{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hablando de política, la situación de Miguel Ángel Pichetto en su momento, el 7 de febrero, es relevante; pero recién comentábamos que la \"aspiradora violeta\" (Libertad Avanza) está atrayendo a muchos dirigentes de PRO y algunos que ya se perfilaban.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "PRO"
      ]
    },
    {
      "frase": "Hemos hablado de varias oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varios intendentes se están preparando, pero uno que ya dio el salto y ayer comunicó oficialmente su paso del PRO a La Libertad Avanza es Diego Valenzuela, intendente de Tres de Febrero.",
      "entidades_detectadas": [
        "PRO",
        "Diego Valenzuela",
        "Tres de Febrero",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Lo tenemos en línea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, Diego, ¿cómo te va?",
      "entidades_detectadas": [
        "Hola",
        "¿",
        "Diego"
      ]
    },
    {
      "frase": "Bien, Mauro.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Un abrazo a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien, muchas gracias por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Mauro:** Vos ya venías expresando tus coincidencias con la política del gobierno en términos generales, pero ¿qué te definió a hacerlo en este momento?",
      "entidades_detectadas": [
        "Vos",
        "Mauro"
      ]
    },
    {
      "frase": "¿Cuáles fueron las razones últimas que te llevaron a este traspaso, a esta decisión que comunicaste ayer?",
      "entidades_detectadas": [
        "¿Cuáles"
      ]
    },
    {
      "frase": "**Diego:** Bueno, primero, lo hemos hablado muchas veces.",
      "entidades_detectadas": [
        "Bueno",
        "Diego"
      ]
    },
    {
      "frase": "Yo veía una convergencia natural, primero en el electorado que apoya al gobierno, el electorado de Juntos por el Cambio, ¿no?",
      "entidades_detectadas": [
        "Juntos",
        "¿",
        "Cambio"
      ]
    },
    {
      "frase": "Además, durante el año se mantuvieron altos niveles de aprobación del presidente Milei.",
      "entidades_detectadas": [
        "Milei",
        "Además"
      ]
    },
    {
      "frase": "El trabajo de Patricia Bullrich, en el espacio político donde me he desarrollado, es importante.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Veo muchas ideas y funcionarios del PRO que vienen colaborando y marcando la diferencia:  (Sumario, Toto Caputo, Federico Struzenegger, etc.)  Petri en otro ministerio, y otros más que quizá no son tan conocidos, pero que vienen haciendo un buen trabajo, vienen del PRO o trabajaron en Juntos por el Cambio y están colaborando con el gobierno.",
      "entidades_detectadas": [
        "Cambio",
        "Sumario",
        "Toto Caputo",
        "Juntos",
        "PRO",
        "Federico Struzenegger",
        "Veo"
      ]
    },
    {
      "frase": "Y por otro lado, creo que lo primero es el cambio; después vienen los partidos y las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El rumbo, el cambio, trasciende a lo demás, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y me parece que es una manera más clara de apoyar el cambio, de profundizarlo, de sumar mi experiencia en el territorio, de ser intendente en el Conurbano bonaerense durante nueve años.",
      "entidades_detectadas": [
        "Conurbano"
      ]
    },
    {
      "frase": "No hacerlo como aliado, sino desde adentro del proyecto, como ya lo están haciendo muchos de los que mencioné antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un tema mío solamente, sino de mucha gente que trabajó en el PRO o en el gobierno de Mauricio Macri y que está colaborando ahora.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Yo quizá sumo la dimensión política territorial y de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "**Mauro:** Da la impresión, después de las declaraciones de Patricia Bullrich la semana pasada –que decía que no hay que ser oposición, sino parte del oficialismo–, que tu actitud plantea una pregunta: ¿qué pasa realmente con el PRO?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauro"
      ]
    },
    {
      "frase": "Porque no sé si te afiliaste o te vas a afiliar a La Libertad Avanza, o si lo harás como extrapartidario, pero me parece que el sello PRO se está debilitando a expensas de esta suerte de succión que está haciendo La Libertad Avanza de sus cuadros.",
      "entidades_detectadas": [
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "**Diego:** Sí, seguramente lo hablaremos, pero me afilié porque la idea es sumarse de verdad.",
      "entidades_detectadas": [
        "Sí",
        "Diego"
      ]
    },
    {
      "frase": "En segundo lugar, Mauro, la pregunta no es \"¿qué pasa con el PRO o con tal o cual partido?\", sino \"¿qué pasa con el cambio?, ¿qué pasa con la Argentina?\".",
      "entidades_detectadas": [
        "la Argentina",
        "PRO",
        "¿qué",
        "Mauro"
      ]
    },
    {
      "frase": "Esa es la pregunta que estamos tratando de resolver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso te digo que el rumbo trasciende a las personas o a los partidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como bien dijo Patricia Bullrich, para mí el PRO es parte del cambio; esa es su naturaleza, su historia, su ADN.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Porque fuera del cambio están Axel Kicillof, Sergio Massa, Cristina Fernández de Kirchner; y en los márgenes podría estar Juan Schiaretti.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner",
        "Juan Schiaretti",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Entonces, me parece que el PRO, con su historia, tiene que encontrar la manera de colaborar con esta etapa del cambio que conduce el presidente Milei.",
      "entidades_detectadas": [
        "Milei",
        "PRO"
      ]
    },
    {
      "frase": "**Mauro:** Mencionaste a Juan Schiaretti, que en algún momento fue parte, con el radicalismo, de la alianza de Juntos por el Cambio y de Cambiemos.",
      "entidades_detectadas": [
        "Cambio",
        "Mauro",
        "Juntos",
        "Cambiemos",
        "Juan Schiaretti",
        "Mencionaste"
      ]
    },
    {
      "frase": "Me animaría a sumar gente que también formó parte del PRO en esta suerte de universo progresista.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Ahora se menciona a Rodríguez Larreta… me lo imagino también tal vez integrándose.",
      "entidades_detectadas": [
        "Rodríguez Larreta"
      ]
    },
    {
      "frase": "¿Vos imaginás una Argentina dividida entre una fuerza política de centroderecha, fuertemente pronunciada hacia la derecha, y otra fuerza de centroizquierda?",
      "entidades_detectadas": [
        "Argentina",
        "¿Vos"
      ]
    },
    {
      "frase": "**Diego:** Sí, sí, creo que eso se está configurando, como pasa en muchos países.",
      "entidades_detectadas": [
        "Diego"
      ]
    },
    {
      "frase": "Sí, puede haber una tercera posición, pero con menor representación electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que la discusión es entre formas de pensar el país, la economía, la relación con el mundo, la creación de trabajo, el rol del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y eso es lo que se está configurando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro de ese mapa, hoy, del cambio, es indudable que el liderazgo natural, por el voto popular, lo ejerce Javier Milei, con aliados muy importantes en mi opinión, como Patricia Bullrich y otros.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Javier Milei"
      ]
    },
    {
      "frase": "**Mauro:** Pensaba en el rol de Mauricio Macri en la llegada al poder de Javier Milei.",
      "entidades_detectadas": [
        "Pensaba",
        "Mauricio Macri",
        "Javier Milei",
        "Mauro"
      ]
    },
    {
      "frase": "Evidentemente, jugó un papel importante en su alianza preelectoral, incluso antes de las PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te voy a pedir que le des un consejo a Macri, pero ¿qué pensás que debería ser su rol?",
      "entidades_detectadas": [
        "¿qué pensás",
        "Macri"
      ]
    },
    {
      "frase": "**Diego:** Mira, no sé, y quizá no es mi rol aconsejarlo, darle una opinión.",
      "entidades_detectadas": [
        "Diego",
        "Mira"
      ]
    },
    {
      "frase": "Me parece que su rol ha sido y es muy importante como expresidente, como el que abrió la posibilidad de cambio en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y, como vos bien decís, esto no hay que olvidarlo: Macri era el que nos decía \"cuidemos a Milei\", que sus ideas son válidas, que son importantes, que van a ayudar al cambio en la Argentina, mientras se desarrollaba la interna entre Patricia Bullrich y Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "la Argentina",
        "Horacio Rodríguez Larreta",
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Así que sería raro hoy pensar que esto que está pasando, que además después de un año se consolidó, no es lo que hay que apoyar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro argumento para esta decisión es que conozco a Milei hace 30 años.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hemos compartido charlas económicas y confío en su capacidad para transformar la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer año nos demostró a todos su potencial y su compromiso con el cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con intensidad, en muchos campos que parecía que no se podían hacer, y se hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación bajó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hoy Milei es un presidente que tiene la legitimidad de origen, la del voto, y la de ejercicio, mal que les pese a muchos que puedan estar enojados o no les guste su manera, su estilo y sus políticas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**Mauro:** Decíamos antes que, mientras el peronismo se desgañitaba en internas que lo desarticularon, Milei mostró tener un músculo político que a mí realmente me sorprendió.",
      "entidades_detectadas": [
        "Milei",
        "Decíamos",
        "Mauro"
      ]
    },
    {
      "frase": "Desde mi perspectiva ideológica, que vos sabés que no es la misma que la tuya, percibo que hay resortes que se están desarticulando y que están generando mucho daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "No veo sensibilidad social (cosa que a vos te reconozco, porque te conozco mucho, y a Javier también), pero no veo en los sectores del gobierno una propensión a que esa sensibilidad social se traduzca en políticas activas para proteger a los que van a quedar dañados, porque este proceso está dejando gente dañada, lamentablemente.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "**Diego:** Claro, y bueno, ahí se saldará un poco esto con el devenir económico.",
      "entidades_detectadas": [
        "Diego",
        "Claro"
      ]
    },
    {
      "frase": "Esa gente ahora que está bajando la pobreza… vos quizá tomarías otras decisiones que las que está tomando Milei, pero bueno, esa es la discusión al final del día.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Cuando vemos el mapa político, el mapa político se va a ordenar en función de los liderazgos de cada sector.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo a Kicillof con mucha dificultad para reemplazar el liderazgo de Cristina Fernández de Kirchner, y del otro lado veo a un presidente que se consolida, que hoy tiene una mayoría de su lado y que ya no está la moneda en el aire.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Kicillof",
        "Veo"
      ]
    },
    {
      "frase": "Ya empezó a pasar que muchas de sus ideas redundaron en una macroeconomía más ordenada: la baja del riesgo país, la baja de la inflación… falta que la microeconomía se enchufe más a la macro, que el ingreso le vaya ganando a la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía esa película está en marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está claro es que se consolidó el cambio liderado por Milei, donde el PRO, para mí, tiene que estar ahí.",
      "entidades_detectadas": [
        "Milei",
        "PRO"
      ]
    },
    {
      "frase": "Esa es la discusión que estoy dando, con vocación de liderar este tema, de mostrar que es el lugar donde más podemos aportar y más transformaciones podemos hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabes la cantidad de llamados, Mauro, de estas últimas horas, de gente muy estratégica del mundo político que me llama y me dice: \"Está bien lo que estás haciendo, y quiero sumarme también\".",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "**Mauro:** Me da la impresión, lo veníamos diciendo, que… ¿quieren mencionar alguno?",
      "entidades_detectadas": [
        "Me",
        "Mauro"
      ]
    },
    {
      "frase": "**Diego:** No, no, prefiero no dar nombres, por respeto.",
      "entidades_detectadas": [
        "Diego"
      ]
    },
    {
      "frase": "Pero mucha gente me dijo en estas últimas horas: \"Yo soy macrista, yo lo banco a Mauricio, pero está bien, es por acá\".",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "Y bueno, decantará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy transparente, vos me conoces, digo lo que pienso, hago lo que digo, y creo que esta es la mejor manera de apreciar el cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que hablé con Patricia Bullrich, y me pareció que está bueno sincerar que no es un \"como sí\" o \"después vemos\", sino que hoy, en un año electoral, tenemos que caminar para unir las versiones del cambio.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Y además, por eso perdimos la provincia: Grindetti, más piropos, daba 51 puntos, y Kicillof, con 45.",
      "entidades_detectadas": [
        "Grindetti"
      ]
    },
    {
      "frase": "**Mauro:** El \"despierte\" peronismo… déjame que te lo diga yo, porque sé que hay muchas… El \"despierte\" peronismo, porque estos se están acomodando.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Y si se acomodan los melones del otro lado del carro, en la provincia de Buenos Aires también vamos a tener estos que dicen que son el cambio.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "A mí me está doliendo mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos sabés que te tengo una estima personal y nunca voy a decir algo a tus espaldas; por eso prefiero decirlo estando vos al aire.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Discrepo un montón, te conozco personalmente y sé de tu honestidad, pero no puedo menos que marcar esto que pienso: que el peronismo debe organizarse para poder dar esa pelea en una correlación de fuerza que le permita disputar y ser competitivo.",
      "entidades_detectadas": [
        "Discrepo"
      ]
    },
    {
      "frase": "Te mando un abrazo enorme, Diego.",
      "entidades_detectadas": [
        "Diego"
      ]
    },
    {
      "frase": "**Diego:** Gracias, y agradezco de corazón esta sinceridad tuya de marcar diferencias, pero también tener la apertura y la condición para poder conversar.",
      "entidades_detectadas": [
        "Gracias",
        "Diego"
      ]
    },
    {
      "frase": "Un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Mauro:** Que tengas buen día, Diego Valenzuela, intendente de Tres de Febrero.",
      "entidades_detectadas": [
        "Diego Valenzuela",
        "Tres de Febrero",
        "Mauro"
      ]
    },
    {
      "frase": "Y uno de los primeros… arrancó esta semana con Luis Juez, ¿se acuerdan?",
      "entidades_detectadas": [
        "¿",
        "Luis Juez"
      ]
    },
    {
      "frase": "El primer \"garrochista\" de esta semana fue Juez, continuó Ezequiel Galli (intendente de Olavarría), que es hombre de Margarita Stolbizer, luego Luis Juez y siguió con Valenzuela.",
      "entidades_detectadas": [
        "Juez",
        "Ezequiel Galli",
        "Margarita Stolbizer",
        "Olavarría",
        "Valenzuela",
        "Luis Juez"
      ]
    },
    {
      "frase": "Y no es el último.",
      "entidades_detectadas": []
    },
    {
      "frase": "12 y 3 de Febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "¿Vos",
    "Kicillof",
    "Sumario",
    "Cuáles",
    "Juez",
    "Javier Milei",
    "Diego Valenzuela",
    "Hola",
    "Valenzuela",
    "¿qué pensás",
    "Luis Juez",
    "Tres de Febrero",
    "Patricia Bullrich",
    "Mauro",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Además",
    "Mauricio",
    "PRO",
    "Javier",
    "Vos",
    "Federico Struzenegger",
    "Claro",
    "Miguel Ángel Pichetto",
    "Pensaba",
    "Argentina",
    "La Libertad Avanza",
    "Sergio Massa",
    "Juntos",
    "Diego",
    "Ezequiel Galli",
    "Así",
    "Juan Schiaretti",
    "Margarita Stolbizer",
    "Bueno",
    "Mencionaste",
    "provincia de Buenos Aires",
    "Rodríguez Larreta",
    "Mauricio Macri",
    "Discrepo",
    "Olavarría",
    "Axel Kicillof",
    "Cambio",
    "¿qué",
    "Decíamos",
    "la Argentina",
    "¿",
    "Toto Caputo",
    "Conurbano",
    "Cambiemos",
    "Mira",
    "Me",
    "Grindetti",
    "Horacio Rodríguez Larreta",
    "Milei",
    "Sí",
    "Macri"
  ]
}