{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy, el presidente habló en la Sociedad Rural Argentina.",
      "entidades_detectadas": [
        "habló",
        "Sociedad Rural Argentina"
      ]
    },
    {
      "frase": "Creo que usted hizo referencia a unos dichos míos en el programa de Juan Avial.",
      "entidades_detectadas": [
        "Juan Avial"
      ]
    },
    {
      "frase": "Pedí disculpas porque mi analogía no fue afortunada al graficar el daño económico y general que este gobierno, actualmente sometido a juicio, ha causado a los argentinos.",
      "entidades_detectadas": [
        "graficar",
        "Pedí"
      ]
    },
    {
      "frase": "El presidente no me mencionó, pero dijo que alguien había hablado de esto en un programa de televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los demás continuaron comiendo como si nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi análisis es distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy consciente de haber cometido una imprudencia, pero no culpo a Fabiola.",
      "entidades_detectadas": [
        "Soy",
        "Fabiola"
      ]
    },
    {
      "frase": "Pedí mil disculpas por mi error.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie tiene derecho a interpretar mis palabras a su antojo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué los demás siguieron comiendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Porque no les importó lo que dije o porque coincidían conmigo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a discutir que usted utilice una reunión con empresarios para criticar a un periodista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted nos enseñó a criticar, incluso a esos mismos empresarios a quienes usted llamó \"miserables\" y trató de diversas maneras cuando inició su gestión,  dejando a Vicentín en una situación crítica durante dos o tres años, sin que se hiciera absolutamente nada.",
      "entidades_detectadas": [
        "Vicentín"
      ]
    },
    {
      "frase": "Hoy, además de empobrecidos y destruidos, somos perseguidos por hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los periodistas que no somos sumisos hemos hecho un gran negocio con la grieta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, señor Alberto Fernández, el primero que habló mal de este gobierno fui yo cuando critiqué a Cristina Kirchner, cuando se rió creyéndose estadista,  haciendo referencia a la muerte de Nisman, al dinero que faltaba y a lo ocurrido en el sur.",
      "entidades_detectadas": [
        "Nisman",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Señor, usted habló de mí en la Sociedad Rural.",
      "entidades_detectadas": [
        "Sociedad Rural",
        "Señor"
      ]
    },
    {
      "frase": "Yo lo critiqué cuando, en su último discurso, Kirchner dijo que usted había hecho negocios con Clarín junto a su marido.",
      "entidades_detectadas": [
        "Kirchner",
        "Clarín"
      ]
    },
    {
      "frase": "¿Por qué no lo investiga?",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted se reunió con  Gustavo Beliz en la Quinta Presidencial de la Casa Rosada, un hombre condenado por violencia de género, con 20 juicios en su contra, que irá a prisión a cumplir condena, un tipo que amenazó con derramar sangre de periodistas, que mandó a incendiar campos y romper la Bolsa de Cereales, y que es vocero de Pablo Moyano.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Bolsa de Cereales",
        "Gustavo Beliz",
        "Quinta Presidencial de la Casa Rosada"
      ]
    },
    {
      "frase": "Es extraño que se sorprenda por mis dichos cuando usted es cómplice y partícipe necesario de la existencia de ese tipo de personajes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con todo respeto, señor presidente, creo que todos estamos metidos en esta situación y nos estamos muriendo de hambre porque usted tuvo un ministro de economía desastroso (Martín Guzmán), porque se empeñó en tener a su gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras dure la libertad de prensa, su gobierno es desastroso, una porquería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, usted es el peor presidente de la historia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puedo hablar como ciudadano o ¿me va a mandar a matar alguno de sus odiadores?",
      "entidades_detectadas": [
        "Puedo"
      ]
    },
    {
      "frase": "Me llamó la atención que, sin saber qué decir sobre la economía (porque la está manejando Massa) y sobre el gobierno (porque lo está manejando Cristina Kirchner), usted no usó ese espacio para pedir disculpas públicas por la fiesta que se mandó, ni por la conga con mi querida Fabiola, ni por las vacunas que se malversaron en su gobierno, ni por los negociados en la compra y venta de vacunas, ni por sus amigos que se vacunaron fuera de turno, ni por la fortuna gastada en veterinarios, cuidadores y personal trainers.",
      "entidades_detectadas": [
        "Fabiola",
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Usted debería pedir disculpas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted generó el odio.",
      "entidades_detectadas": [
        "Usted generó"
      ]
    },
    {
      "frase": "Usted nos llamó a todos idiotas cuando estábamos encerrados, con 130.000 muertos.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "Nos tuvo en prisión domiciliaria durante ocho o nueve meses, nos arruinó la vida y no supo manejar la pandemia (se acuerda de Filomena?).",
      "entidades_detectadas": [
        "Filomena"
      ]
    },
    {
      "frase": "Sus dos años y medio de pésima gestión parecieron 25.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente que recrimina a los periodistas por lo que dicen del Instituto Patria… ¡usted es el primer odiador!",
      "entidades_detectadas": [
        "Instituto Patria"
      ]
    },
    {
      "frase": "Hoy le dedicaré algunos recuerdos de sus declaraciones sobre Cristina Kirchner, para que comprenda por qué Cristina lo detesta y por qué nadie olvida lo que dijo.",
      "entidades_detectadas": [
        "Cristina",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Alberto, el pueblo no está con usted.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Cuando supe que usted mencionó a los periodistas y habló con los empresarios sobre cómo evitar la quiebra de sus empresas y de las pymes, pensé: \"los odiadores son ustedes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer odiador fue usted, quien, en los programas de televisión, se hacía el estadista y criticaba al gobierno de Cristina y Néstor Kirchner.",
      "entidades_detectadas": [
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Recuerde que lo bloqueé en mi Instagram porque me escribía en mis fotos, incluso antes de la campaña, y lo primero que me dijo al asumir fue \"babi\".",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "Es mentira que yo dije lo que usted dice que dije.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerde que usted me llamó y tenía mi número para agradecerme por haberlo defendido cuando usted pateó a un anciano en un bar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí también había \"odiadores\", señor Fernández.",
      "entidades_detectadas": [
        "señor Fernández"
      ]
    },
    {
      "frase": "Si usted quiere que le explique por qué dije lo que dije, que se vayan todos y hablemos a solas.",
      "entidades_detectadas": [
        "qué dije"
      ]
    },
    {
      "frase": "Le cuento lo que me molesta de usted y de su gobierno, y usted me cuenta lo que le molesta de mí y de mi programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre pediré disculpas, pero no aceptaré las suyas por respeto a la investidura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto quería contestarle, señor presidente.",
      "entidades_detectadas": [
        "señor presidente"
      ]
    },
    {
      "frase": "A los empresarios no se los cita para hablar de odio, sino para mostrarles un futuro, para que inviertan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya que habla de odio, ¿qué me dice del avión de Venezuela?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y de los negocios con China?",
      "entidades_detectadas": [
        "China",
        "¿"
      ]
    },
    {
      "frase": "¿Y de lo que pasó cuando se reunió con Putin y le abrió las puertas de Argentina sin permiso alguno, diciéndole al genocida que tenía abiertas las puertas de su país?",
      "entidades_detectadas": [
        "Putin",
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "¡Qué año y medio más largo!",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "habló",
    "Soy",
    "Clarín",
    "Usted generó",
    "Alberto Fernández",
    "Pablo Moyano",
    "Massa",
    "Putin",
    "Qué",
    "Señor",
    "Kirchner",
    "Nisman",
    "China",
    "Quinta Presidencial de la Casa Rosada",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "Alberto",
    "señor presidente",
    "Instagram",
    "Instituto Patria",
    "Argentina",
    "Pedí disculpas",
    "Juan Avial",
    "Usted",
    "qué dije",
    "Recuerde",
    "Bolsa de Cereales",
    "Cristina",
    "Puedo",
    "Fabiola",
    "Gustavo Beliz",
    "¿",
    "Filomena",
    "graficar",
    "Vicentín",
    "Sociedad Rural Argentina",
    "Sociedad Rural",
    "Pedí",
    "Nos",
    "señor Fernández"
  ]
}