{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Dijimos recién y venimos hablando sobre las medidas que el gobierno adoptó o anunció que adoptará en materia de envío de proyectos a la Cámara de Diputados y al Congreso de la Nación.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Estas medidas conculcan derechos, retrocediendo en la legislación que, desde un punto de vista progresista, generaba y ampliaba derechos para diversas comunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, un tema generó mucha preocupación: las declaraciones del ministro de Justicia, Mariano Llaryora.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Mariano Llaryora",
        "generó mucha"
      ]
    },
    {
      "frase": "De algún modo, haciendo gala de un preocupante desconocimiento de la ley, el ministro habilitó el debate en el Congreso sobre la eliminación del femicidio como agravante del homicidio en el Código Penal.",
      "entidades_detectadas": [
        "Congreso",
        "Código Penal"
      ]
    },
    {
      "frase": "Acaban de presentar, esto es primicia de Radio 10, un pedido de juicio político contra el ministro de Justicia, Mariano Llaryora.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Mariano Llaryora"
      ]
    },
    {
      "frase": "El pedido fue presentado por Alejandro Topo Rodríguez, quien ocupó una banca en la Cámara de Diputados y actualmente dirige el Instituto de Consenso Federal.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Alejandro Topo Rodríguez",
        "Instituto de Consenso Federal"
      ]
    },
    {
      "frase": "Lo tengo en línea.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo va, Topo?",
      "entidades_detectadas": [
        "Topo"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Buenos días, Mauro.",
      "entidades_detectadas": [
        "Buenos días",
        "Mauro"
      ]
    },
    {
      "frase": "Muchas gracias por la posibilidad de hablar esta mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me interesa mucho contarte los fundamentos de esta presentación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Efectivamente, hace unas horas presenté un pedido ante la Cámara de Diputados de la Nación para iniciar el proceso de juicio político y la remoción por mal desempeño del ministro de Justicia de la Nación, Mariano Llaryora.",
      "entidades_detectadas": [
        "Mariano Llaryora",
        "Cámara de Diputados de la Nación",
        "ministro de Justicia de la Nación"
      ]
    },
    {
      "frase": "Lo primero que hay que destacar es que Llaryora se desempeña como ministro de Justicia en la Argentina de hoy, un país donde, según el informe de la Defensoría del Pueblo de la Nación, en 2023 se registraron 322 víctimas de femicidio confirmadas.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Llaryora",
        "la Argentina"
      ]
    },
    {
      "frase": "El informe de avance del año pasado (del 1 de enero al 30 de junio de 2024) de la misma oficina informó 147 víctimas de femicidio confirmadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación se agrava desde al menos 2020, pasando de 295 casos en 2020 a 322 en 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este es el ministro de Justicia de la Nación.",
      "entidades_detectadas": [
        "ministro de Justicia de la Nación"
      ]
    },
    {
      "frase": "Uno supondría que, ante esta situación, el ministro se ocuparía de fortalecer las políticas y acciones correspondientes para disminuir los femicidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace unas horas, el ministro de Justicia comunicó públicamente —no hizo una declaración al aire— una decisión:  \"Vamos a eliminar la figura del femicidio del Código Penal argentino\".",
      "entidades_detectadas": [
        "ministro de Justicia"
      ]
    },
    {
      "frase": "Ni siquiera mencionó el mecanismo o la vía para hacerlo, ni siquiera mencionó la posibilidad de enviar un proyecto de ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta declaración, que no es menor, se contrapone con el Código Penal argentino, que establece prisión perpetua para quien matare a una mujer cuando el hecho conlleve violencia de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Código Penal vigente no viola el principio de igualdad ante la ley entre varones y mujeres, sino que protege a las mujeres en un país donde se las mata por cuestiones de género, por el hecho de ser mujeres, entre otras razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta posición del ministro también se contrapone con los lineamientos y la práctica del Registro Nacional de Femicidios, a cargo de la Corte Suprema de Justicia de la Nación.",
      "entidades_detectadas": [
        "Registro Nacional de Femicidios",
        "Corte Suprema de Justicia de la Nación"
      ]
    },
    {
      "frase": "Este registro define el femicidio como el asesinato o participación en el asesinato de una mujer por el hecho de ser mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un tema menor; es un anuncio público hecho por escrito con reproducción nacional e internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Considero que el ministro de Justicia debe ser enjuiciado, en los términos del artículo 51 de la Constitución Nacional, por mal desempeño de sus funciones y removido del cargo.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Constitución Nacional"
      ]
    },
    {
      "frase": "Ese es el pedido que presenté esta mañana ante la Cámara de Diputados de la Nación.",
      "entidades_detectadas": [
        "Cámara de Diputados de la Nación"
      ]
    },
    {
      "frase": "Y, apelando a tu conocimiento —además de haber sido diputado, eres un estudioso de temas reglamentarios— ¿qué se necesita para que mi pedido, como ciudadano (no como diputado), prospere?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que la Comisión de Juicio Político de la Cámara de Diputados lo admita.",
      "entidades_detectadas": [
        "Comisión",
        "Juicio Político de la Cámara de Diputados"
      ]
    },
    {
      "frase": "Esto implica una etapa de análisis previo, seguida de un proceso informativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El reglamento interno permite a la Comisión convocar a personas involucradas en los hechos investigados.",
      "entidades_detectadas": [
        "Comisión"
      ]
    },
    {
      "frase": "Podrían citar al ministro Llaryora, al denunciante (yo), docentes universitarios u otros representantes de la sociedad civil.",
      "entidades_detectadas": [
        "Llaryora",
        "Podrían"
      ]
    },
    {
      "frase": "Finalmente, en la Cámara de Diputados, se vota el pedido de acusación.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Si se aprueba, pasa al Senado para el juicio político.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Me parece que la Comisión debería abordar este tema gravísimo.",
      "entidades_detectadas": [
        "Comisión"
      ]
    },
    {
      "frase": "A los problemas existentes en Argentina se suma esta situación insólita del ministro de Justicia.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Argentina"
      ]
    },
    {
      "frase": "La Comisión de Juicio Político está presidida por la diputada nacional [nombre de la diputada faltante], la vicepresidenta primera es Paula Oliveto Lago y el vicepresidente segundo [nombre del vicepresidente faltante].",
      "entidades_detectadas": [
        "Juicio Político",
        "Comisión"
      ]
    },
    {
      "frase": "También integran la comisión [nombre del integrante faltante].",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Si, estás nombrando a personas que seguramente no concuerdan con el gobierno, incluyendo a [nombre de la diputada faltante].",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, conociéndola como la conozco desde hace años, no creo que esté de acuerdo con eliminar el femicidio como figura legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero prejuzgar, pero al menos amerita un análisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hago por compromiso civil, porque debemos comprometernos con estas cosas aunque no tengamos una función pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respetuosamente, solicito que se analice el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Topo, seguiremos el tema.",
      "entidades_detectadas": [
        "Topo"
      ]
    },
    {
      "frase": "Te agradezco por avisarme el fin de semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi compromiso era contarlo apenas tuviéramos información de tu presentación de hoy en la Cámara de Diputados, solicitando el juicio político del ministro de Justicia, Mariano Llaryora.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Cámara de Diputados",
        "Mariano Llaryora"
      ]
    },
    {
      "frase": "Un abrazo enorme, Topo.",
      "entidades_detectadas": [
        "Topo"
      ]
    },
    {
      "frase": "Gracias, Mauro.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alejandro Rodríguez, director del Instituto Consenso Federal.",
      "entidades_detectadas": [
        "Alejandro Rodríguez",
        "Instituto Consenso Federal"
      ]
    },
    {
      "frase": "12:24.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Comisión",
    "Gracias",
    "Mariano Llaryora",
    "Congreso de la Nación",
    "Juicio Político",
    "Alejandro Topo Rodríguez",
    "Podrían",
    "ministro de Justicia",
    "Código Penal",
    "Mauro",
    "Instituto Consenso Federal",
    "generó mucha",
    "Buenos días",
    "Argentina",
    "Juicio Político de la Cámara de Diputados",
    "Corte Suprema de Justicia de la Nación",
    "Alejandro Rodríguez",
    "Respetuosamente",
    "Registro Nacional de Femicidios",
    "Bueno",
    "Topo",
    "ministro de Justicia de la Nación",
    "la Argentina",
    "¿",
    "Acaban",
    "Instituto de Consenso Federal",
    "Constitución Nacional",
    "Cámara de Diputados de la Nación",
    "Cámara de Diputados",
    "Senado",
    "Llaryora"
  ]
}