{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "El **transcurrir** del tiempo, el tiempo del minutero, es un tiempo homogéneo; son unidades iguales que van transcurriendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tiempo de la historia, el tiempo de la política, el tiempo de la vida pública, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay momentos en que su transcurso parece acelerarse, situaciones en las que, a diferencia de otras, todo parece estar cambiando de manera más rápida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa percepción es la que podemos tener hoy en el mundo, en la economía argentina, en la política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como una aceleración de esta historia que estamos viviendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el caso de la economía, una aceleración donde se cruzan los números, la situación material con la política y con la perspectiva electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han ocurrido cosas importantes en el plano económico, como siempre es importante en la Argentina la cuestión cambiaria.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Después vamos a hablar de esto con un especialista, a quien hemos invitado especialmente esta noche: **Andrés Borenstein**, un economista argentino, que es economista de BTG Pactual, un banco importante de Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Después",
        "Andrés Borenstein",
        "BTG Pactual"
      ]
    },
    {
      "frase": "Con él vamos a analizar todo lo que ha pasado con la liberación del mercado de cambios que se anunció el viernes pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que perder de vista lo principal desde el punto de vista político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo principal es que el gobierno de **Javier Milei** ha hecho y sigue haciendo una apuesta principal a un único tema: reducir la inflación.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Ese es el objetivo, no solo desde el punto de vista económico, sino político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la forma de conseguir votos, la forma de conseguir, conservar y eventualmente incrementar el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, como siempre en la Argentina, por razones más o menos arbitrarias, la inflación tiene un determinante, está muy influida por el valor del dólar, por el tipo de cambio.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, todo lo que tiene que ver con el dólar tiene que ver con la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todo lo que tiene que ver con la inflación tiene que ver, en este contexto en el que estamos hablando, sobre todo del gobierno de **Milei**, con votos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, lo que pase con el dólar, lo que pasa y lo que va a pasar con el dólar, es determinante para el resultado electoral, sobre todo desde el punto de vista del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto quiere decir que el mayor acto de campaña, el más importante, el más promisorio probablemente, o el más riesgoso, es este que hemos protagonizado, que hemos visto que protagonizó el gobierno este fin de semana, que es la liberación parcial del cepo cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasó lo que muchas veces ya habíamos presumido o anticipado que iba a pasar: que a mediados de abril se cerraba el acuerdo con el Fondo Monetario Internacional (FMI) y que ese acuerdo iba a tener un tramo muy especial, un capítulo muy especial en la cuestión cambiaria, y que, en la medida en que iba a haber una ayuda, un desembolso importante por parte del FMI, eso iba a estar en relación directa con una liberación del tipo de cambio.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI",
        "Pasó"
      ]
    },
    {
      "frase": "Es importante por dos razones, y después le vamos a pedir a **Andrés Borenstein** que ponga el foco ahí.",
      "entidades_detectadas": [
        "Andrés Borenstein"
      ]
    },
    {
      "frase": "Primero, hay una relación muy directa entre el sistema cambiario y el nivel de actividad de la economía, el nivel de dinamismo económico, el crecimiento económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil que una economía se despliegue, se desarrolle, sobre todo que haya inversión privada, si hay dos tipos de cambio o varios tipos de cambio, varios precios para el dólar, si no se sabe cuánto vale el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primera razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segunda razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre las muchas palancas que usó el gobierno para controlar la inflación, una muy importante ha sido el atraso cambiario: el mantener un dólar congelado, dominado por el Banco Central con una pauta de evaluación, que es el dichoso *crawling peg* del 1% mensual, que era una forma de mantener el dólar a raya para que eso no afectase a los precios, y en el fondo, para tener los salarios sobrevaluados en relación con el dólar.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Como todo más o menos está hecho de dólares, si el dólar está barato, todo está relativamente barato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto es lo que se ha tocado.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Quiere decir que estamos hablando de modificaciones en este plano, en este orden de cosas, por lo tanto, importantísimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, por boca nada menos que del presidente hoy, que tuvo un diálogo a la mañana muy extenso con **Luis Majul**, al cual nos vamos a referir en otras oportunidades esta noche, dijo que no hay motivo para que haya un reflujo inflacionario porque el dólar es un precio más.",
      "entidades_detectadas": [
        "Luis Majul"
      ]
    },
    {
      "frase": "Bueno, muy discutible por varias razones.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Primero, por una razón cultural: que los que forman precios miran el dólar, aunque sea arbitrario mirar el dólar en relación con muchos precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además, por lo que hablábamos recién, muchos productos están hechos de dólares en el sentido de que están hechos con insumos dolarizados, que se pagan en dólares, son bienes importados, y, por lo tanto, si el precio del dólar se modifica, se modifica también el precio de esos productos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay un campeonato de los economistas hoy por saber cómo se va a trasladar a los precios esta modificación del tipo de cambio que estamos viendo por la liberación del cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay ejemplos recientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se devaluó durante el gobierno de **Macri**, el traslado fue de 0.2 por ciento.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Durante la época o el periodo en que **Sergio Massa** fue ministro de Economía, fue de 0.9 por ciento, y algunos economistas creen que esta vez va a ser de 0.4 por ciento, que eso es lo que hay que proyectar sobre la inflación.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Después lo vamos a hablar con **Andrés Borenstein**, a ver cómo está pensando él este tema de cómo se traslada a precios la depreciación del peso que estamos viendo en estas horas en relación con el dólar oficial que regía hasta el viernes.",
      "entidades_detectadas": [
        "Después",
        "Andrés Borenstein"
      ]
    },
    {
      "frase": "Se han planteado dos mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un mercado de dólar absolutamente libre al que pueden acceder las personas físicas, entrando al *home banking* sin limitación alguna, y otro mercado regulado, que es el mercado para las personas jurídicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, para las personas jurídicas; las personas físicas son las que tienen el ingreso irrestricto.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Hay quienes razonan, y probablemente expertos que no se equivocan, que dado que las personas físicas tienen acceso ilimitado ahora al dólar, van a poder ejercer como una especie de arbitraje con el otro mercado a través del *contado con liquidación*, ofreciendo bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cómo las empresas pueden optar por adquirir dólares en el mercado del *contado con liquidación*?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Para lo cual tienen que renunciar e intervenir en el mercado libre de cambios, el MULC.",
      "entidades_detectadas": [
        "MULC"
      ]
    },
    {
      "frase": "Bueno, el puente que podría ejercerse a través de estos bonos entre un mercado liberado, que es el mercado de las personas físicas, con el mercado más regulado de las personas jurídicas, haría que la brecha se achique, que prácticamente haya un solo tipo de cambio, aunque haya dos niveles de libertad distintos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "De hecho, hoy, en el comportamiento que tuvo hoy el mercado, la brecha entre el dólar libre y el dólar todavía regulado ha sido de 2,5 por ciento, ínfima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que vamos a algo que, para muchos economistas –es muy difícil encontrar economistas que no piensen así–, era lo deseable, era hacia dónde debe ir el gobierno, que es hacia un solo tipo de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es el esquema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mirar un gráfico que hizo **Marina del Poggetto**.",
      "entidades_detectadas": [
        "Marina del Poggetto"
      ]
    },
    {
      "frase": "Esta línea es la banda superior de la fluctuación que prevé el gobierno para el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arranca en 1.400 pesos por dólar, por encima de eso el gobierno, el banco central, empieza a vender dólares, y una banda, un límite para la banda inferior en mil pesos por dólar es esta línea turquesa, a partir de la cual, por debajo de esta línea, el gobierno, la autoridad monetaria, el central, empezaría a comprar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se va indexando, es decir, arranca en 1.400, pero se va indexando a 1 por ciento hasta llegar a 1.516.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está calculando **Marina del Poggetto** la evolución del dólar hasta fin de año.",
      "entidades_detectadas": [
        "Marina del Poggetto"
      ]
    },
    {
      "frase": "Estaría en 1.516 el techo de la banda en diciembre y estaría, esto también se desindexa, digamos, va reduciéndose 1 por ciento menos 1 por ciento mes a mes, y estaría en 923 en diciembre de este año: 1.516 y 923 pesos por dólar.",
      "entidades_detectadas": [
        "Estaría"
      ]
    },
    {
      "frase": "¿Qué mira **Marina del Poggetto**?",
      "entidades_detectadas": [
        "Marina del Poggetto",
        "Qué"
      ]
    },
    {
      "frase": "Está mirando los futuros del dólar en el mercado del ROFEX, y es esta línea colorada que nos indicaría que el mercado de futuros está mirando un dólar que nunca toca el límite superior, pero que va subiendo, no va convergiendo con el precio más barato, sino con el precio más caro.",
      "entidades_detectadas": [
        "Está",
        "ROFEX"
      ]
    },
    {
      "frase": "Pero, según esta hipótesis, que es como está pensando el mercado de futuros, no llega a tocar en diciembre los 1.516.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta línea celeste es la línea del dólar oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el salto previsto por el gobierno para lo que va del año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto sería el nivel de la devaluación entre el viernes y el lunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que se modificó el precio del dólar, confirmando lo que decían muchos economistas, que había un dólar atrasado y que debía actualizarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la lógica que piensan muchos expertos, muy entendidos en mercado de cambio, que va a tener?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "El *blend* se anula, estaba en $1.150 pesos hasta el viernes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los exportadores que recibían ese *blend* en $1.150, siempre que esté por encima de $1.150 el precio del dólar, y ya está por encima de $1.200, tienden a vender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, va a haber venta de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por las dudas, **Milei** aclaró hoy lo que ya se sabía, y probablemente el sector exportador del campo ya lo sabía: la baja de retenciones era con un plazo que ahora se elimina.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vendan porque después vuelven las retenciones a lo que eran antes, dijo **Milei**.",
      "entidades_detectadas": [
        "Milei",
        "Vendan"
      ]
    },
    {
      "frase": "Y el sector europeo dice: \"no se está extorsionando\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre fue así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las retenciones no se bajaron por una política comercial o productiva ligada al campo, sino para estimular a que el campo venda, a que el sector exportador venda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Coincide la liberación del cepo justamente con el comienzo de la cosecha gruesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay un mecano medianamente armado de relojería para que en el momento en que el Estado, el gobierno, decide retirarse parcialmente del mercado de cambios, el sector privado esté dispuesto a ofrecer dólares.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Los importadores, pensando en esta suba, van a seguir comprando todo lo que puedan antes para comprar con un dólar más barato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es bastante razonable, es obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se supone que cualquier particular, las personas comunes, las personas físicas que tienen acceso irrestricto al mercado de cambios, si ven que está por debajo de lo que estaba el *contado con liquidación* el fin de semana, antes del fin de semana, que estaba en 1.300 pesos, van a comprar porque están comprando más barato de lo que se suponía era el mercado libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, hay dos claves principales de lo que está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todo lo que estamos diciendo, hay dos dimensiones muy importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera tiene que ver con que, ya lo dijimos, el gobierno empieza a renunciar o renuncia a tener el control sobre el dólar como una herramienta antiinflacionaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa herramienta ya no la tiene entre manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un camino hacia la coherencia, porque era bastante incoherente que un gobierno como el de **Milei**, presidente para el cual el Estado es una perversión, hubiera estatizado un precio estratégico de la economía, como es el precio del tipo de cambio, el precio del dólar.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Entonces, renuncia a esa palanca, renuncia a la inversión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Palanca, renuncia a esa herramienta, gana en coherencia y empieza a ser más importante otra variable económica.",
      "entidades_detectadas": [
        "Palanca"
      ]
    },
    {
      "frase": "Y, de esto, me interesaría escuchar a **Andrés Borenstein** cómo lo está mirando, que es la tasa de interés.",
      "entidades_detectadas": [
        "Andrés Borenstein"
      ]
    },
    {
      "frase": "El ritmo de la economía, el crecimiento económico, los niveles de inflación, los niveles de recalentamiento y el crecimiento, el enfriamiento de la economía van a manejarse con el precio del dinero, el costo del dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y esto por qué es importante?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y porque si hay un desarreglo, si este esquema que mirábamos recién no se comporta de manera virtuosa, y hay que corregir subiendo la tasa de interés, el gobierno va a estar ante el problema en el que estuvieron las dos experiencias anteriores de normalización económica, vamos a decir así, capitalista, **Menem-Macri**, que es dirigirse hacia una recesión.",
      "entidades_detectadas": [
        "Menem-Macri"
      ]
    },
    {
      "frase": "El gran desafío histórico de **Milei** es que este experimento ligado a la libertad de mercado y al control de la inflación, o a la derrota de la inflación, no termine en una recesión.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ese es el desafío, podríamos decir, para usar una palabra rimbombante, cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganar la batalla cultural es lograr eso, es lograr que estas ideas de libertad económica, de consagración de la iniciativa privada de mercado no terminen en un trauma social porque se pierde el empleo, se destruye el tejido productivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿por qué empieza a ser más importante?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Porque la llave que va a tener el gobierno para controlar la economía es subir o bajar la tasa de interés, que es incrementar o no la recesión o enfriar más o menos la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro tema, y probablemente sea el más sutil y el más importante, es que desde hoy a la mañana el mercado empezó a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo dijimos muchas veces, y es una idea de un analista político argentino que decía: al tener controlado el tipo de cambio, el gobierno ejerce también un control político sobre la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el valor del dólar, sobre todo en la Argentina, es un termómetro muy sensible a los niveles de consenso o disenso, a los niveles de adhesión o de queja que tiene la sociedad respecto al gobierno.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, si las cosas andan bien, el dólar está quieto o puede inclusive hasta bajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si las cosas andan mal, el primer lugar donde se reflejan desde el punto de vista de la política es en la pizarra de las casas de cambio, en el precio del dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora esto se liberó, y ahí hay un termómetro inquietante para cualquier gobierno, que es la cotización del dólar para saber qué nivel de adhesión tiene respecto de la gente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Todo esto se produce en un contexto político muy significativo, es un contexto internacional donde hay un monto de incertidumbre pocas veces visto, debido a que **Trump** decidió tocar todas las variables, y sobre todo una, todo lo que tiene que ver con el comercio, modificando aranceles.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Fue y tuvo que volver de esa idea, y ahora lo que parecía una pelea contra el resto del mundo es una pelea solo contra China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "En ese contexto internacional, cuando Estados Unidos está en una tormenta por las decisiones de **Trump**, no se sabe si esa tormenta supone que se encamina hacia una recesión y, al mismo tiempo, hacia un rebrote inflacionario, ocurre algo muy significativo: que **Scott Bezant**, el secretario del Tesoro, el ministro de Economía de los Estados Unidos, decide estar en Buenos Aires el día que abre el mercado de cambios después del acuerdo con el FMI que supuso la liberalización de ese mercado.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Scott Bezant",
        "ministro de Economía de los Estados Unidos",
        "Tesoro",
        "Trump",
        "FMI",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Entonces es una señal muy contundente de respaldo del gobierno de **Trump** a **Javier Milei**, a la gestión de **Milei**, es una señal de carácter internacional, porque todos los mercados en el mundo, todos aquellos que tienen que tomar decisiones económicas, miran todos los días dónde está el señor **Bezant**, y hoy estaba en Buenos Aires diciendo: \"este experimento que ocurre en la Argentina para nosotros es muy importante, sobre todo en una región\", y esto lo explicó en un almuerzo que tuvo con empresarios hoy al mediodía, \"en una región donde tenemos pocos amigos\".",
      "entidades_detectadas": [
        "Buenos Aires",
        "la Argentina",
        "Javier Milei",
        "Trump",
        "Milei",
        "Bezant"
      ]
    },
    {
      "frase": "Está bien, acaba de ganar **Novoa** en Ecuador, pero en Venezuela ahora en un ratito vamos a hablar con la líder de la oposición venezolana, con **María Corina Machado**.",
      "entidades_detectadas": [
        "Ecuador",
        "María Corina Machado",
        "Venezuela",
        "Novoa"
      ]
    },
    {
      "frase": "En Venezuela sigue habiendo un gobierno dictatorial, muy antiamericano, muy anti Washington.",
      "entidades_detectadas": [
        "Venezuela",
        "Washington"
      ]
    },
    {
      "frase": "En Brasil hay un gobierno de izquierda también con tensiones con Estados Unidos, como el gobierno de **Lula**.",
      "entidades_detectadas": [
        "Brasil",
        "Lula",
        "Estados Unidos"
      ]
    },
    {
      "frase": "En Uruguay acaba de ganar un gobierno que se alineó también en contra de Estados Unidos, de hecho, el gobierno del Frente Amplio no califica a Venezuela como una dictadura.",
      "entidades_detectadas": [
        "Uruguay",
        "Venezuela",
        "Estados Unidos",
        "Frente Amplio"
      ]
    },
    {
      "frase": "Hay un gobierno de izquierda en Chile, hay un gobierno de izquierda en Bolivia, es decir, hay un gobierno con tensiones enormes con el gobierno de Estados Unidos en México.",
      "entidades_detectadas": [
        "México",
        "Bolivia",
        "Estados Unidos",
        "Chile"
      ]
    },
    {
      "frase": "Empieza a ser el gobierno de **Milei** una especie de mosca blanca en la región, y también por eso al gobierno de Estados Unidos y, sobre todo, al secretario del Tesoro, le interesó estar acá en un momento de convulsión internacional, tuvo una reunión con **Luis Caputo**, con el ministro de Economía, y después una reunión con **Javier Milei**.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Tesoro",
        "Javier Milei",
        "Milei",
        "Luis Caputo",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Al mismo tiempo, coordinadamente –no hay que mirarlo como una visita, digamos que esto sucedió por casualidad–, llega a Buenos Aires **Matt Schlapp**.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Matt Schlapp"
      ]
    },
    {
      "frase": "¿Quién es?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Es el presidente del CPAC, que es la Liga de Asociaciones Políticas, partidos, corrientes, no siempre son partidos, de ultraderecha que une a **Bukele** con **Eduardo Bolsonaro**, con **Jair Bolsonaro** en Brasil, con **Milei** en la Argentina, **Trump** en Estados Unidos.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Bukele",
        "Brasil",
        "CPAC",
        "la Argentina",
        "Liga de Asociaciones Políticas",
        "Trump",
        "en Estados Unidos",
        "Milei",
        "Eduardo Bolsonaro"
      ]
    },
    {
      "frase": "El presidente de esa liga, que es un hombre muy ligado al esquema político de **Donald Trump**, estuvo hoy en Buenos Aires haciéndose acompañar por un inversor dueño de un fondo de inversión que invierte inclusive en el negocio del fútbol, como es **Rob Citrone**.",
      "entidades_detectadas": [
        "Donald Trump",
        "Buenos Aires",
        "Rob Citrone"
      ]
    },
    {
      "frase": "Estuvieron hoy en Buenos Aires, llegaron prácticamente al mismo tiempo que **Bezant**, se fueron con 40 minutos de diferencia, y acá hay un dato interesante para mirar las relaciones entre Buenos Aires y Washington, para mirar esta alianza de **Milei** con **Trump**, que es este avión.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Washington",
        "Trump",
        "Bezant",
        "Milei"
      ]
    },
    {
      "frase": "Estos son los visitantes, y aquí hay que mirar este avión negro, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque es el avión del empresario **Leonardo Scaturro**, en el que llegó hace más o menos un mes una referente local del CPAC, que es **Laura Rizzuto**, en aquel vuelo controvertido, porque aparecieron informaciones de que no se había revisado el equipaje, etcétera, etcétera, que no se sabía muy bien qué traían.",
      "entidades_detectadas": [
        "qué traían",
        "CPAC",
        "Laura Rizzuto",
        "Leonardo Scaturro",
        "llegó"
      ]
    },
    {
      "frase": "Ahora este mismo avión –hay que recordar que **Scaturro** es uno de los miembros del CPAC–, llegan estos americanos que estuvieron reunidos con **Milei** el mismo día que llega **Bezant**, en una visita coordinada, y estuvieron reunidos con un único, ni siquiera yo podría decir funcionario del gobierno, porque no es funcionario; uno diría, bueno, gente ligada a la política exterior del gobierno argentino, debe estar **Gerardo Werthein**.",
      "entidades_detectadas": [
        "Scaturro",
        "CPAC",
        "Milei",
        "Bezant",
        "Gerardo Werthein"
      ]
    },
    {
      "frase": "El canciller no estuvo en ninguna foto, estuvo **Santiago Caputo**, asesor del presidente, es el que mantiene el vínculo con esta asociación internacional, que es la que explica, probablemente por su afinidad política, por el alineamiento automático de **Milei** con lo que haga **Donald Trump**, la visita de **Scott Bezant** para respaldar un momento crucial del gobierno de **Milei**, que es la apertura del cepo, probablemente el día más peligroso que haya tenido hasta ahora y probablemente que tenga en estos cuatro años de mandato, ligado a una decisión del propio gobierno pactada con el Fondo del gobierno de **Milei**.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Scott Bezant",
        "Donald Trump",
        "Fondo",
        "Milei"
      ]
    },
    {
      "frase": "¿Cuál es la pregunta que hay que hacerse?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Hay alguna condición de todo este respaldo para la Argentina?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Es gratis, o la Argentina, el gobierno de **Milei**, va a tener que hacer cosas?",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Para seguir ganándose este respaldo del gobierno de Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ya sabemos que **Donald Trump** es impredecible, pero **Milei** no.",
      "entidades_detectadas": [
        "Donald Trump",
        "Milei"
      ]
    },
    {
      "frase": "**Milei** es absolutamente predecible, va a estar donde esté **Trump**.",
      "entidades_detectadas": [
        "Milei",
        "Trump"
      ]
    },
    {
      "frase": "Ya sabemos cuál va a ser la conducta futura de **Milei** todo este tiempo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué le va a pedir **Trump**?",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "La gran pregunta, ¿qué va a tener que seguir haciendo la Argentina, o va a tener que dejar de seguir haciendo en relación con China?",
      "entidades_detectadas": [
        "China",
        "la Argentina"
      ]
    },
    {
      "frase": "Porque hoy el conflicto es China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "**Bezant** lo explicó en reuniones reservadas también.",
      "entidades_detectadas": [
        "Bezant"
      ]
    },
    {
      "frase": "Nosotros queremos evitar en América Latina que América Latina sea un espejo de África, donde las inversiones chinas terminaron colonizando ese continente.",
      "entidades_detectadas": [
        "África",
        "América Latina"
      ]
    },
    {
      "frase": "No queremos que eso pase en América Latina.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "Bueno, la Argentina tiene un swap de monedas sin el cual no habría estabilidad cambiaria.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y es un swap pactado con el Banco Nacional, que es el Banco Central chino.",
      "entidades_detectadas": [
        "Banco Central chino",
        "Banco Nacional"
      ]
    },
    {
      "frase": "¿Eso va a seguir siendo así o habrá que cambiarlo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué ayuda podrá dar Estados Unidos para que eso cambie, si es que eso tiene que cambiar?",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Estas son las preguntas de este momento histórico que se explican por esta foto, y se explican por la foto de **Scott Bezant**, que, en un día como todos estos días convulsionados para Estados Unidos, decidió estar en Buenos Aires.",
      "entidades_detectadas": [
        "Scott Bezant",
        "Estados Unidos",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Todo esto tiene que ver con la política internacional comercial también.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el gobierno de **Milei** está aprovechando esta afinidad para negociar un acuerdo especial con Estados Unidos, que está, como sabemos, llevando a una guerra comercial a la escalada global.",
      "entidades_detectadas": [
        "Milei",
        "Estados Unidos"
      ]
    },
    {
      "frase": "De hecho, hubo una reunión de cancilleres del MERCOSUR en Buenos Aires, jueves y viernes, y en esa reunión el gobierno argentino, a través de **Gerardo Werthein**, el canciller, no pidió irse del MERCOSUR para celebrar un tratado con Estados Unidos.",
      "entidades_detectadas": [
        "Buenos Aires",
        "MERCOSUR",
        "Estados Unidos",
        "Gerardo Werthein"
      ]
    },
    {
      "frase": "Porque es muy difícil que ese tratado lo acepte Estados Unidos en un momento proteccionista.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Pero hay que mirar bien técnicamente cómo es la cuestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina, Brasil, Uruguay, Paraguay no pueden firmar tratados de libre comercio separados del MERCOSUR, porque es una unión aduanera con un arancel externo que es común a todos.",
      "entidades_detectadas": [
        "Brasil",
        "La Argentina",
        "Uruguay",
        "Paraguay",
        "MERCOSUR"
      ]
    },
    {
      "frase": "Pero hay un acuerdo interno por el cual, de todos los productos que se comercian internacionalmente, hay 100 productos que la Argentina puede –sobre esos 100 productos, sobre los aranceles que afectan los impuestos al comercio exterior–, firmar acuerdos particulares con otros países.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La Argentina pidió ampliarlos de 100 a 150, pensando en Estados Unidos.",
      "entidades_detectadas": [
        "La Argentina",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "¿Qué le dijeron los demás países, sobre todo Brasil?",
      "entidades_detectadas": [
        "Brasil",
        "Qué"
      ]
    },
    {
      "frase": "Sí, encantados, porque nosotros también necesitamos mayor flexibilidad para hacer nuestra propia negociación con Estados Unidos, no de un acuerdo de libre comercio, pero sí de moderar las restricciones que está poniendo **Trump** al acceso al mercado americano de productos de todo el mundo, también de la región.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Centralmente, se refiere a acero y aluminio, que son los dos sectores más afectados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esto lo mira Europa, porque la Unión Europea tiene negociado un acuerdo de libre comercio con MERCOSUR, que está todavía en trámite y que debe terminar de ser aprobado.",
      "entidades_detectadas": [
        "Unión Europea",
        "MERCOSUR",
        "Europa"
      ]
    },
    {
      "frase": "Y los europeos dicen: \"cuidado con entregarle más a Estados Unidos de lo que nos entregaron a nosotros\", porque en ese caso se rompe este acuerdo.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Al mismo tiempo que muchos europeos dicen: \"se está cerrando Estados Unidos, tal vez nos conviene acelerar el acuerdo con MERCOSUR\", que hasta ahora venía muy lento por presión de Francia y por presión de Italia.",
      "entidades_detectadas": [
        "MERCOSUR",
        "Italia",
        "Estados Unidos",
        "Francia"
      ]
    },
    {
      "frase": "Todo está cambiando, también el entorno de las relaciones comerciales de la Argentina con Estados Unidos y con Europa.",
      "entidades_detectadas": [
        "Europa",
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Todo esto en el plano de una política exterior argentina alineada con Estados Unidos, como vimos con **Menem**.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Menem"
      ]
    },
    {
      "frase": "Esta apertura del cepo, este levantamiento del cepo tiene que ver con otro problema también, estrictamente local y político: dar una buena noticia, dar una noticia de dinamismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación, que es como decíamos al comienzo, el gran trofeo del gobierno, ir venciendo la inflación, bueno, o sea, es una pelea más difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "En marzo 3,7; hace nueve meses que no baja, sino que va subiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que la desaceleración de los precios empezó a volverse lenta en los últimos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es posible que suba, si es que se produce este pronóstico de los economistas; casi todos dicen que esta depreciación de la moneda va a afectar a los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es posible que haya una inflación mensual de 5% un par de meses?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, había que dar una buena noticia.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La buena noticia es: \"liberamos el mercado de cambios, permitimos que los particulares puedan acceder al dólar\", y a los que decían que el dólar estaba atrasado y que por eso la economía iba a tener más dificultades en dinamizarse, en crecer, también le damos la razón, aunque hace una semana los insultamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto tiene que ver con esta encuesta que realizó **Mora Jofré** para Casa 3.",
      "entidades_detectadas": [
        "Mora Jofré"
      ]
    },
    {
      "frase": "Fíjense: de acuerdo con eliminar el cepo, 52% en desacuerdo, 24%.",
      "entidades_detectadas": []
    },
    {
      "frase": "También esto está mirando el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "11% la liberación del cepo me beneficia, 42% no me va ni me viene, solo 24% piensa que lo perjudica, que es este 24% de desacuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, quiere decir que el gobierno también está haciendo política interior o electoral con la política cambiaria, como no puede ser de otra manera.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora, al mismo tiempo, estas medidas, el acuerdo con el Fondo, la liberación del cepo, etcétera, tienen efectos sobre los alineamientos políticos locales.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Aquí es donde se cruza también con lo electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primero en salir es **Mauricio Macri**, que asume una postura moderada, moderadamente optimista, condicional, como todo lo que dice **Macri** hoy respecto al gobierno, condicional.",
      "entidades_detectadas": [
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Está muy bien, era lo que había que hacer, es el paso que había que dar, es un paso maravilloso, pero todavía falta.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Y además, cuidado con la institucionalidad, que es lo que viene machacando **Macri** desde la postulación del juez **Lijo** a la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Macri",
        "Lijo"
      ]
    },
    {
      "frase": "Le contesta a **Milei** en la entrevista con **Majul**, le contesta diciendo: \"venimos a levantar el cepo que estableció **Macri**\".",
      "entidades_detectadas": [
        "Milei",
        "Majul",
        "Macri"
      ]
    },
    {
      "frase": "Se ensaña con **Hernán Lacunza**, que es el ministro que tuvo que poner el cepo al final del gobierno de **Macri**.",
      "entidades_detectadas": [
        "Hernán Lacunza",
        "Macri"
      ]
    },
    {
      "frase": "Pero además, **Milei** se mete de cabeza en la elección porteña, muy agresivamente contra los **Macri**.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Es importante escuchar esto que le dijo esta mañana **Milei** a **Majul**, hablando de **Jorge Macri**, que es hablar de **Mauricio Macri**, no hay diferencia ahí: \"que le explique **Jorge Macri** por qué desdobló, que le dé una explicación seria, no echándole la culpa a inocentes, demonizando a mi hermana.",
      "entidades_detectadas": [
        "Majul",
        "Jorge Macri",
        "qué desdobló",
        "Milei",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Cuando, en realidad, explique, digamos, por qué quiso subir los impuestos, por qué quiere sostener ese estado elefantíaco, por qué, digamos, la ciudad es una mugre\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y o se lo dice el propio **Larreta**.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Pero antes **Larreta** no podía ni hablar, y ahora ustedes lo van...",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "No, no, no, lo que estoy diciendo es, mide que bajo han caído que hasta **Larreta** hace eso.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Es decir, entonces, digamos, de vuelta, acá el que decidió desdoblar y violentar la posibilidad de un acuerdo para defender el reducto fue **Jorge Macri**.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Bueno, ¿qué está diciendo?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Varias cosas hay que prestar atención a este argumento de **Milei**.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No importa tanto lo que le ofende el desdoblamiento electoral, dice, al desdoblar, rompieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es muy importante, porque hay una esgrima secreta o cifrada entre **Mauricio Macri** y **Javier Milei** respecto de quién es el culpable de que –vamos a ponerlo así– del centro a la derecha no haya unidad en la Argentina.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Javier Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "De que vayan separados, potenciando las posibilidades del peronismo kirchnerista, y **Milei** dice: \"es **Jorge Macri** que adelantó la elección porteña para resguardar su reducto\".",
      "entidades_detectadas": [
        "Milei",
        "Jorge Macri"
      ]
    },
    {
      "frase": "**Patricia Bullrich** dijo hace tres semanas para preservar sus negocios, hablando de los **Macri**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri"
      ]
    },
    {
      "frase": "Hay una visión muy agresiva en la Casa Rosada en todo lo que rodea a **Milei** respecto de la conducta de **Jorge Macri** y **Mauricio Macri** en relación con el gobierno porteño.",
      "entidades_detectadas": [
        "Milei",
        "Jorge Macri",
        "Mauricio Macri",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Y contestan, además, dice algo muy importante **Milei**, preste atención a esto, porque esto va a ser tema en los próximos meses, por lo menos en el próximo mes: \"Demonizan a mi hermana\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No sé si es verdad, pero lo que sí es verdad es que en la campaña del peronismo y en la campaña del PRO de la ciudad de Buenos Aires para esta elección del 18 de mayo han identificado que la figura a la que más fácilmente se le puede hacer *bullying* delante de la opinión pública es **Karina Milei**, por la situación en la que están las encuestas.",
      "entidades_detectadas": [
        "bullying",
        "Karina Milei",
        "PRO",
        "ciudad de"
      ]
    },
    {
      "frase": "Y **Javier Milei** no es que lo ve venir, lo vio en la elección contra **Sergio Massa**, donde también la relación de él con la hermana empezó a estar demonizada.",
      "entidades_detectadas": [
        "empezó",
        "Javier Milei",
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Y él a quién le echa la culpa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A **Antony Gutiérrez Rubí**, el catalán que asesoraba en aquel momento a **Massa**, y que ahora asesora a **Jorge Macri**.",
      "entidades_detectadas": [
        "Antony Gutiérrez Rubí",
        "Jorge Macri",
        "Massa"
      ]
    },
    {
      "frase": "Y al que le fueron a buscar los antecedentes migratorios con una lupa, y le acaban de sacar el permiso de residencia, porque descubrieron que había dicho que tiene un contrato con una universidad que finalmente no lo tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y prácticamente lo están expulsando a **Gutiérrez Rubí**, porque le atribuyen ser el autor de una campaña sucia contra los **Milei** y contra la hermana de **Milei**.",
      "entidades_detectadas": [
        "Milei",
        "Gutiérrez Rubí"
      ]
    },
    {
      "frase": "Esto es importante, porque si la figura de **Karina Milei** se convierte en una figura, como dice su propio hermano, demonizada, lo que va a estar en juego es la estabilidad emocional de **Milei**, por el tipo de relación que tiene con su hermana, que le da calma, le da orden, lo relaciona con el mundo de los seres humanos, por decirlo de alguna manera sencilla.",
      "entidades_detectadas": [
        "Milei",
        "Karina Milei"
      ]
    },
    {
      "frase": "Entonces estamos tocando un nervio importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él mismo lo está diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está hablando de negocios, está hablando del reducto, **Patricia Bullrich** habló de negocios, hay muchos negocios en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Está"
      ]
    },
    {
      "frase": "Tanto que una figura central del PRO y del radicalismo, el jefe del radicalismo porteño, que es hoy el principal interlocutor político de **Jorge Macri**, se ve todos los días con **Daniel Angelici**, es concesionario de muchísimos negocios en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "PRO",
        "Jorge Macri",
        "Daniel Angelici"
      ]
    },
    {
      "frase": "Y en alguno de esos negocios es socio de, diríamos, uno de los mejores amigos de **Karina Milei**, el esposo de **Pilar Ramírez**, que es la voz de **Karina Milei** en la legislatura, que es **Darío Wasserman**, el vicepresidente del Banco Nación, ligado a **Angelici**.",
      "entidades_detectadas": [
        "Darío Wasserman",
        "Karina Milei",
        "Angelici",
        "Pilar Ramírez",
        "Banco Nación"
      ]
    },
    {
      "frase": "¿Por qué es importante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ambos ponen gente en las listas de la legislatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces estamos ante una especie de ciudad gótica, donde los concesionarios de negocios porteños arman sus bloques en la legislatura, presumiblemente para que les sigan aprobando los negocios o para adquirir unos nuevos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no está en debate, porque es cifrado, pero esto está pasando por debajo de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y son los negocios porteños a los que muchas veces nos referimos, o sea, desde hace mucho tiempo, en Odisea, y a los que nos vamos a seguir refiriendo en estos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué herramienta tiene **Mauricio Macri** para condicionar a **Milei** en la ciudad de Buenos Aires?",
      "entidades_detectadas": [
        "Milei",
        "Mauricio Macri",
        "Qué"
      ]
    },
    {
      "frase": "Amenazarlo con ir separado en la provincia de Buenos Aires, con que el programa es su propia lista.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y es una amenaza cada vez menos creíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por esto, miren esta foto: **Cristian Ritondo**, el entrañable Pucho, **Diego Santilli**, entregados nuevamente en la mesa de **Karina Milei**, **Lule Menem**, **Sebastián Pareja**, que es su operador, y acá lo incorporan a **Guillermo Montenegro**, el intendente de Mar del Plata.",
      "entidades_detectadas": [
        "Sebastián Pareja",
        "Mar del Plata",
        "Karina Milei",
        "Lule Menem",
        "Cristian Ritondo",
        "Diego Santilli",
        "Guillermo Montenegro"
      ]
    },
    {
      "frase": "Que, como no quiere que le armen una candidatura de la libertad a Mar del Plata, fue también a entregarse al gobierno nacional.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Con lo cual, lo que le están diciendo **Ritondo** y **Santilli** a **Macri** es: \"si querías presionar desde la provincia de Buenos Aires, olvídate, porque la provincia de Buenos Aires ya la entregamos nosotros\".",
      "entidades_detectadas": [
        "Ritondo",
        "provincia de Buenos Aires",
        "Santilli",
        "Macri"
      ]
    },
    {
      "frase": "En el momento en que más se están matando **Milei** con los **Macri**, como vimos en esa entrevista con **Majul**, hay aparentemente un esquema de unidad en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Milei",
        "Majul",
        "provincia de Buenos Aires",
        "Macri"
      ]
    },
    {
      "frase": "Provincia de Buenos Aires donde se está resolviendo el duelo entre **Cristina Fernández de Kirchner** y **Axel Kicillof** provisoriamente.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner",
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner** le acaba de decir a **Kicillof**: \"¿Querés desdoblar?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Querés",
        "Kicillof"
      ]
    },
    {
      "frase": "Desdoblá.",
      "entidades_detectadas": [
        "Desdoblá"
      ]
    },
    {
      "frase": "Creo que te equivocás, porque te va a pasar lo que a **Jorge Macri**.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Adelantando la elección, van a juzgar tu gestión, y te van a juzgar por la seguridad, y cualquiera que quiera pasar ese examen, lo desaprueba en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Querés eliminar las PASO?",
      "entidades_detectadas": []
    },
    {
      "frase": "Al eliminar las PASO, yo te voy a apoyar en eso, que también creo que es un error, nos privamos de poder tener competencia e ir en una lista común al final\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, lo que no le dice **Cristina Fernández de Kirchner** a **Kicillof**: \"Yo manejo el PJ, la lapicera la tengo yo, las listas las voy a hacer yo\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "PJ",
        "Kicillof"
      ]
    },
    {
      "frase": "Y, muy probablemente –esto **Cristina Fernández de Kirchner** no lo ha dicho, ha amenazado con hacerlo, no sabemos si lo va a hacer, yo creo que lo va a hacer– va a ser candidata a la legislatura bonaerense por la tercera sección electoral, que es el corazón del peronismo del conurbano.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Con lo cual, acá aparecen dos novedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una, **Kicillof** debe de nuevo enfrentar a **Cristina Fernández de Kirchner** o someterse.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "Es difícil que el aparato bonaerense acepte ir a enfrentarla; van a ir a negociar con ella, sobre todo los intendentes, pero lo más importante de todo es que, con este duelo con **Cristina**, es obvio que **Kicillof** se ha convertido en candidato a presidente o en precandidato a presidente del peronismo.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Es evidente que muy probablemente no sea el candidato de **Cristina**, aunque **Cristina** ha decidido ahora no enfrentarlo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Quiere decir que, en el peronismo, se adelantó la interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de las elecciones de medio término, la batalla presidencial dentro del peronismo está lanzada, a ver a quiénes son los que están dispuestos a competir con **Kicillof** si **Kicillof** se consolida como candidato.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Y esto es importante para el gobierno de **Milei**, porque con un peronismo que compite por la candidatura presidencial, es muy difícil pactar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ningún sector del peronismo se va a sentir cómodo asociándose a **Milei** para que el otro sector le diga: \"sos pactista con un gobierno liberal de derecha ajustador\".",
      "entidades_detectadas": [
        "Milei",
        "Ningún"
      ]
    },
    {
      "frase": "Quiere decir que se va diseñando aceleradamente un nuevo mapa muy condicionado por la economía, muy condicionado, entre otras cosas, por el valor del dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto lo dice con una conversación con la líder de la oposición venezolana, una figura de gran magnitud, que es **María Corina Machado**.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "Después vamos a hablar, como les anticipé, con el economista **Andrés Borenstein**, en un momento en que todos estamos mirando la economía.",
      "entidades_detectadas": [
        "Después",
        "Andrés Borenstein"
      ]
    },
    {
      "frase": "**Pancho Oliveira** nos va a traer un tema que ya desarrolló en su momento, y es que la salud, el sistema de salud, vuelve a estar en crisis.",
      "entidades_detectadas": [
        "Pancho Oliveira"
      ]
    },
    {
      "frase": "Vuelve a haber tensiones enormes entre los prestadores de salud, siempre problemas de financiamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Daniel Bilotta** nos va a poner la lupa sobre todos estos conflictos bonaerenses, sobre el conflicto entre **Milei** y los **Macri**, sobre el conflicto entre **Cristina** y **Kicillof**.",
      "entidades_detectadas": [
        "Kicillof",
        "Daniel Bilotta",
        "Cristina",
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Hoy no la tenemos a **Ana Parraguirre**, pero **Camila Perochena** nos va a hablar de qué es este retorno al mercantilismo del siglo XVII que encarna **Donald Trump**, una especie de antiglobalización.",
      "entidades_detectadas": [
        "Donald Trump",
        "Camila Perochena",
        "Ana Parraguirre"
      ]
    },
    {
      "frase": "Y quédese al *whisky*, porque **Carola Gil**, en la línea trazada por **Fabiola Yáñez**, que lanzó su propio perfume, nos va a contar cuáles son los perfumes de los políticos hoy en la Argentina.",
      "entidades_detectadas": [
        "Fabiola Yáñez",
        "Carola Gil",
        "la Argentina"
      ]
    },
    {
      "frase": "Con marcas que le van a llamar muchísimo la atención, casi increíbles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos Odisea, acá tiene las redes para seguirnos, y vamos a mantener una conversación con **María Corina Machado**.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "Y usted, si no la conoce, seguramente la conoce; si no la conoce, va a encontrar a una gran dirigente política latinoamericana.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Darío Wasserman",
    "Sebastián Pareja",
    "Daniel Angelici",
    "América Latina",
    "Bezant",
    "Andrés Borenstein",
    "Estas",
    "Menem",
    "Primera razón",
    "Scaturro",
    "Patricia Bullrich",
    "Empieza",
    "Hernán Lacunza",
    "La Argentina",
    "Donald Trump",
    "Mora Jofré",
    "Fondo",
    "Lijo",
    "Estados Unidos",
    "qué desdobló",
    "ministro de Economía",
    "Luis Caputo",
    "provincia de Buenos Aires",
    "Ningún",
    "Ecuador",
    "en Estados Unidos",
    "Pasó",
    "Paraguay",
    "MERCOSUR",
    "Amenazarlo",
    "Mar del Plata",
    "Marina del Poggetto",
    "Vamos",
    "Cristian Ritondo",
    "Tesoro",
    "Luis Majul",
    "llegó",
    "Frente Amplio",
    "Cristina Fernández de Kirchner",
    "Europa",
    "Unión Europea",
    "Cristina",
    "Querés",
    "Camila Perochena",
    "Después",
    "Corte",
    "¿",
    "Diego Santilli",
    "Provincia de Buenos Aires",
    "Venezuela",
    "Francia",
    "Kicillof",
    "Liga de Asociaciones Políticas",
    "¿Qué",
    "Banco Nacional",
    "Centralmente",
    "Uruguay",
    "Novoa",
    "Lula",
    "Majul",
    "China",
    "¿Querés",
    "Banco Central chino",
    "Trump",
    "Menem-Macri",
    "Pilar Ramírez",
    "Ritondo",
    "Carola Gil",
    "BTG Pactual",
    "¿Cuál",
    "México",
    "Bukele",
    "Santiago Caputo",
    "Rob Citrone",
    "Larreta",
    "ministro de Economía de los Estados Unidos",
    "Laura Rizzuto",
    "Desdoblá",
    "FMI",
    "Mauricio Macri",
    "Matt Schlapp",
    "Brasil",
    "Perdón",
    "Santilli",
    "Palanca",
    "Vendan",
    "Lule Menem",
    "Guillermo Montenegro",
    "Leonardo Scaturro",
    "Macri",
    "Pancho Oliveira",
    "También",
    "Fondo Monetario Internacional",
    "Scott Bezant",
    "Banco Central",
    "Antony Gutiérrez Rubí",
    "Massa",
    "Daniel Bilotta",
    "Javier Milei",
    "bullying",
    "Karina Milei",
    "Estado",
    "Está",
    "Italia",
    "PRO",
    "ciudad de",
    "Eduardo Bolsonaro",
    "Gerardo Werthein",
    "África",
    "PJ",
    "Casa Rosada",
    "Sergio Massa",
    "MULC",
    "Angelici",
    "Ana Parraguirre",
    "Jorge Macri",
    "Bueno",
    "Primero",
    "Gutiérrez Rubí",
    "Banco Nación",
    "Fabiola Yáñez",
    "Axel Kicillof",
    "Buenos Aires",
    "la Argentina",
    "CPAC",
    "empezó",
    "Washington",
    "Bolivia",
    "Chile",
    "ROFEX",
    "Milei",
    "Sí",
    "María Corina Machado"
  ]
}