{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner y la volatilidad política argentina\n\nLa velocidad con la que lo \"nuevo\" envejece en el gobierno de los Fernández sorprende.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "los Fernández"
      ]
    },
    {
      "frase": "Parece reciente la afirmación de Daniel Scioli, quien en su momento representaba la última esperanza peronista: \"No hay cepo ni supercepo, señores\".",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Argentina superaba los 7.000 millones de dólares mensuales en importaciones, lo que, según Scioli, evidenciaba la inexistencia de restricciones.",
      "entidades_detectadas": [
        "Argentina",
        "según Scioli"
      ]
    },
    {
      "frase": "Sin embargo, la inconsistencia no se limita a él.",
      "entidades_detectadas": []
    },
    {
      "frase": "La portavoz presidencial, Gabriela Cerruti, desmintió a Cristina Fernández de Kirchner el jueves anterior, calificando de \"golpista\" a un periodista y negando la existencia de un \"festival de importaciones\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "Cerruti argumentó que el aumento de las importaciones se justifica por el crecimiento industrial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La actividad económica de marzo de este año fue la más alta desde 2018, antes del estallido de la crisis durante el gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "De las quince actividades productivas, catorce registraron crecimiento, y en todas se exportó más de lo que se importó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las denominadas \"crisis de crecimiento\" requieren, según el gobierno, el despliegue de todas las herramientas estatales posibles para su resolución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se desconoce si la decisión de implementar nuevas restricciones a las importaciones se debe a la ausencia del presidente Alberto Fernández —quien se encontraba de viaje— y la consiguiente toma de decisiones por parte de Cristina Fernández de Kirchner, o si simplemente refleja la realidad del gobierno: el poder real reside en la vicepresidenta.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo que sí es cierto es que se anuncia un nuevo endurecimiento del cepo a las importaciones, confirmando la existencia del \"festival de importaciones\" que Cristina Fernández de Kirchner había negado.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La falta de articulación entre el Banco Central y el Ministerio de Producción, responsable de la administración del comercio exterior y la autorización de importaciones, agrava la situación.",
      "entidades_detectadas": [
        "Ministerio de Producción",
        "Banco Central"
      ]
    },
    {
      "frase": "El Ministerio de Producción fija los precios de referencia y controla la subfacturación y sobrefacturación, mientras que el Banco Central debería coordinar sus acciones con el Ministerio.",
      "entidades_detectadas": [
        "Ministerio",
        "Ministerio de Producción",
        "Banco Central"
      ]
    },
    {
      "frase": "Esta falta de coordinación parece evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para importar componentes de celulares, por ejemplo, se exige la exportación de langostinos, en una situación que recuerda la economía de subsistencia que ha caracterizado al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández, en opinión de muchos, ha desmantelado su propio poder de forma inédita.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Algunos incluso hablan de que ha \"tirado la toalla\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se afirma que la salida de Silvina Batakis fue un golpe duro para Alberto Fernández, representando su derrota interna y un obstáculo insalvable para sus aspiraciones futuras.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Silvina Batakis"
      ]
    },
    {
      "frase": "Aun así, su debilidad política no lo exime de responsabilidades graves.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se comprueba que fue informado sobre el vuelo sospechoso con ciudadanos iraníes durante la Cumbre de las Américas, podría haber encubierto una misión de espionaje, incluso con fines terroristas, según la hipótesis judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya pesa sobre él una denuncia por traición a la patria, por presunta colaboración con un enemigo extranjero en relación al incidente del avión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se le acusa también de violación a los deberes de funcionario público y traición a la patria, ya que, según el Código Penal, un funcionario público que le deba obediencia a la nación puede colaborar con enemigos de la misma en ilícitos que esta vaya a cometer.",
      "entidades_detectadas": [
        "Código Penal"
      ]
    },
    {
      "frase": "Mientras tanto, Cristina Fernández de Kirchner sigue con sus maniobras de distracción.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es llamativo que un economista tan pragmático como Carlos Melconian haya visitado a la vicepresidenta, ingenuamente, para luego respaldar la nueva medida restrictiva, argumentando que hay que darles \"chance\" a las personas de cambiar.",
      "entidades_detectadas": [
        "Carlos Melconian"
      ]
    },
    {
      "frase": "La realidad es que Cristina Fernández de Kirchner no cambia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Sus últimas acciones buscan confundir a la población, adoptando posturas aparentemente afines a sectores de la oposición, como su supuesta cruzada contra los planes sociales, que en realidad busca controlar los fondos destinados a estos programas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, a pesar del malestar social por la falta de recursos y la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado debe recuperar el control, la auditoría y la aplicación de las políticas sociales, que actualmente se encuentran tercerizadas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Esta situación dista mucho del verdadero peronismo, que se basa en el trabajo y el laburo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El objetivo final de estas maniobras es asegurar recursos económicos para el futuro, ante la posibilidad de perder el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "La apropiación de los fondos de los planes sociales es una jugada arriesgada, pero que se presenta como irresistible para los gobernadores peronistas, considerando tanto el corto plazo (control de la clientela electoral) como el largo plazo (asegurar recursos tras las elecciones).",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de la simulación de terminar con los planes sociales, Cristina Fernández de Kirchner simula diálogo con sectores opuestos al gobierno, al igual que hizo con Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sus ideas permanecen inalteradas, y nunca empoderó verdaderamente al presidente.",
      "entidades_detectadas": [
        "empoderó"
      ]
    },
    {
      "frase": "La oposición se muestra dividida.",
      "entidades_detectadas": []
    },
    {
      "frase": "La visita de figuras políticas a la vicepresidenta es calificada de ingenua.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández, que creía poder controlar a Cristina Fernández de Kirchner, ya está escribiendo sus memorias siendo todavía presidente.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La situación indica que Cristina Fernández de Kirchner es la probable candidata del peronismo y que Alberto Fernández ha abandonado sus aspiraciones de reelección.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La semana presenta vencimientos de deuda en pesos y el anuncio del nuevo cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La presencia de Alberto Fernández en la reunión del G7 genera incertidumbre.",
      "entidades_detectadas": [
        "G7",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Tras su actuación en la Cumbre de las Américas, donde defendió a gobiernos dictatoriales, se teme que pueda defender a Putin, generando un nuevo escándalo.",
      "entidades_detectadas": [
        "Putin",
        "Cumbre de las Américas"
      ]
    },
    {
      "frase": "La situación es tan volátil que la comitiva argentina adelantó su regreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlos Melconian, tras reunirse con Cristina Fernández de Kirchner, intentó matizar la situación afirmando que también se reunió con Mauricio Macri.",
      "entidades_detectadas": [
        "Carlos Melconian",
        "Cristina Fernández de Kirchner",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La confusión generada por la vicepresidenta afecta a la oposición, especialmente a Javier Milei, cuyas posturas extremas le hacen perder apoyo en las encuestas.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "La capacidad de Cristina Fernández de Kirchner para generar confusión es tal que hasta sus propios aliados han quedado perplejos ante su reciente giro en torno a los planes sociales.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Su maniobra, que implica un aparente abandono de los movimientos sociales, desconcierta al electorado peronista y genera preocupación ante una posible reacción social.",
      "entidades_detectadas": []
    },
    {
      "frase": "En contraste, los líderes de la oposición parecen priorizar las críticas a Cristina Fernández de Kirchner sobre el avance de sus propios programas, dejando sin abordar temas cruciales para el electorado como los piquetes.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La memoria de los errores cometidos durante gestiones anteriores, como el aumento de los planes sociales bajo el gobierno de Mauricio Macri, sirve como recordatorio de las consecuencias de la falta de previsión.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La ingenuidad, tanto pasada como presente, es un factor que contribuye a la inestabilidad del país.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cerruti",
    "Alberto Fernández",
    "Daniel Scioli",
    "Ministerio",
    "Banco Central",
    "Putin",
    "Cumbre de las Américas",
    "Javier Milei",
    "Silvina Batakis",
    "Código Penal",
    "Cristina Fernández de Kirchner",
    "Además",
    "empoderó",
    "Carlos Melconian",
    "Ministerio de Producción",
    "G7",
    "Argentina",
    "El Ministerio de Producción",
    "El Estado",
    "Mauricio Macri",
    "Gabriela Cerruti",
    "según Scioli"
  ]
}