{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El gobierno actual trata a los argentinos como si no fueran ciudadanos, generando situaciones bochornosas para ocultar su ineficacia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La portavoz presidencial, Gabriela Cerruti, actúa como si fuera la presidenta, preocupada principalmente en evitar la cárcel, quedarse con los dólares que ingresan al país y castigar a quienes no la votaron,  quienes pertenecen a la menguante clase media.",
      "entidades_detectadas": [
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "El presidente busca silenciar a la oposición,  añorando un sistema sin disensos,  lejos de las problemáticas propias de una democracia donde la gente se expresa libremente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su vocera, en lugar de dar respuestas, muestra un profundo desprecio hacia los periodistas, a pesar de haber ejercido la profesión, olvidando que al menospreciarlos ataca a la democracia y al derecho a la información ciudadana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afortunadamente, sus evasivas se ven confrontadas por preguntas que exponen la discrepancia entre la realidad y las explicaciones del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación galopante dificulta el acceso a bienes básicos; sin embargo, la insensibilidad de Cerruti se evidenció en sus respuestas.",
      "entidades_detectadas": [
        "Cerruti"
      ]
    },
    {
      "frase": "He observado aumentos de precios del 20% en supermercados, una cifra preocupante que indica la necesidad de buscar alternativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este aumento se debe, en gran medida, al alza del dólar blue, que cotiza libremente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, aferrado a la ficción de un dólar oficial a $130, ignora su impacto en los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación se agrava por la incapacidad del gobierno para avanzar en proyectos cruciales como el gasoducto, lo que acarrea gastos adicionales en la importación de combustible.",
      "entidades_detectadas": []
    },
    {
      "frase": "La posibilidad de que esto sea un negocio intencional para prolongar la situación hasta el final del mandato no puede descartarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno se concentra en controlar las arcas públicas, creando nuevos impuestos, hostigando a los trabajadores y obstaculizando el progreso económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para este gobierno, la igualdad se traduce en pobreza generalizada, impidiendo que los ciudadanos gestionen su propio dinero, restringiendo el ahorro y la libertad económica,  lo cual contradice la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "La falta de respeto a la institucionalidad se refleja en la actitud del presidente, quien, actuando como si no hubiera constitución, interfirió en causas judiciales y abrazó a una persona condenada, mientras menospreciaba a ciudadanos que fueron víctimas de la mala gestión durante la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La frialdad de Cerruti se evidenció al omitir toda referencia humana a las personas que nombró un periodista,  específicamente al caso de Solange y Abigail, cuyas familias sufrieron la pérdida de seres queridos.",
      "entidades_detectadas": [
        "Cerruti",
        "Abigail"
      ]
    },
    {
      "frase": "La portavoz negó que el presidente haya suspendido su agenda para abrazar a Milagros Sala,  aunque regresó al mediodía tras un encuentro con el gobernador de Santa Fe.",
      "entidades_detectadas": [
        "Santa Fe",
        "Milagros Sala"
      ]
    },
    {
      "frase": "Su respuesta ignoró completamente a Solange y Abigail, reflejando la insensibilidad del gobierno.",
      "entidades_detectadas": [
        "Abigail"
      ]
    },
    {
      "frase": "La falta de empatía se evidenció cuando el presidente, en medio de la agonía del padre de Solange, declaró desconocer el caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ineficiencia gubernamental, además de malversar fondos públicos, se manifiesta en humillaciones como las sufridas por Solange y Abigail.",
      "entidades_detectadas": [
        "Abigail"
      ]
    },
    {
      "frase": "Durante la pandemia, se intentó vulnerar los derechos de los ciudadanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso de Solange, una joven con cáncer que defendió sus derechos hasta el final, debe ser un ejemplo para que la ciudadanía defienda sus derechos frente a un gobierno que constantemente busca menoscabarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La responsabilidad de evitar que Argentina se convierta en un país sin república recae en la conciencia ciudadana y en la defensa de sus derechos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Gabriela Cerruti",
    "Cerruti",
    "Argentina",
    "Santa Fe",
    "Milagros Sala",
    "Constitución",
    "Abigail"
  ]
}