{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenos días, lunes 8 de julio.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Ayer, el **Nuevo Frente Popular** de **Jean-Luc Mélenchon** se impuso en las elecciones legislativas francesas.",
      "entidades_detectadas": [
        "Jean-Luc Mélenchon",
        "Ayer",
        "Nuevo Frente Popular"
      ]
    },
    {
      "frase": "Por eso, para analizar este triunfo, abrimos la apertura de hoy con la canción internacional que se escuchó durante los festejos de los militantes tras los resultados de la elección, titulada “La Libertad Avanza, pero la Igualdad y la Fraternidad También”.",
      "entidades_detectadas": [
        "Fraternidad También"
      ]
    },
    {
      "frase": "Tal como sucedió en Brasil, en España y, en cierta medida, en Inglaterra, las elecciones del 7 de julio en Francia demostraron que la estrategia del \"cordón sanitario\" sirve para un contexto de avance de las ultraderechas en el mundo, y la unión de fuerzas que van del centro a la izquierda es lo que hizo triunfar a **Lula** en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "España",
        "Francia",
        "Lula",
        "Inglaterra"
      ]
    },
    {
      "frase": "Ayer, de nuevo, el **Frente Popular** con la unión de los \"insumisos\" y los verdes, los \"insumisos\" de **Francia Insumisa** de **Jean-Luc Mélenchon**.",
      "entidades_detectadas": [
        "Jean-Luc Mélenchon",
        "Ayer",
        "Frente Popular",
        "Francia"
      ]
    },
    {
      "frase": "Cuando se observa el escenario político internacional, se puede pensar en la metáfora del péndulo para tratar de entender los vaivenes bruscos que se producen en los diferentes países.",
      "entidades_detectadas": []
    },
    {
      "frase": "El péndulo, cuanto más se inclina hacia un lado, luego pareciera volver con más fuerza hacia el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuanto más a la derecha se va, más a la izquierda vuelve, podríamos decir, para hacer un paralelismo con los resultados electorales que hemos visto en el mundo y, concretamente, en Francia, donde pasamos de un triunfo de la extrema derecha a un triunfo de la extrema izquierda.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "El domingo, la formación de centro-izquierda del **Nuevo Frente Popular** fue la ganadora de las elecciones francesas.",
      "entidades_detectadas": [
        "Nuevo Frente Popular"
      ]
    },
    {
      "frase": "Este espacio es una de las alianzas entre el **Partido Socialista**, el **Partido Comunista**, los verdes, **Francia Insumisa**, la organización de **Jean-Luc Mélenchon**, quien podría ser el nuevo primer ministro de Francia si consigue formar un gobierno.",
      "entidades_detectadas": [
        "Jean-Luc Mélenchon",
        "Partido Comunista",
        "Francia",
        "Partido Socialista"
      ]
    },
    {
      "frase": "Vamos a ver un video de los festejos que se vieron en las calles de París.",
      "entidades_detectadas": [
        "París"
      ]
    },
    {
      "frase": "La izquierda francesa canta la Internacional.",
      "entidades_detectadas": [
        "la Internacional"
      ]
    },
    {
      "frase": "La izquierda francesa canta la Internacional.",
      "entidades_detectadas": [
        "la Internacional"
      ]
    },
    {
      "frase": "La izquierda francesa canta la Internacional.",
      "entidades_detectadas": [
        "la Internacional"
      ]
    },
    {
      "frase": "La izquierda francesa canta la Internacional.",
      "entidades_detectadas": [
        "la Internacional"
      ]
    },
    {
      "frase": "La izquierda francesa cantando la Internacional en pleno centro de París, festejando un triunfo electoral contra una organización de extrema derecha con miembros que incluso reivindican el gobierno de Francia ocupado por los nazis, es una escena que parecía alejada en el tiempo.",
      "entidades_detectadas": [
        "París",
        "la Internacional",
        "Francia"
      ]
    },
    {
      "frase": "Algo que podría haber sucedido en la segunda mitad del siglo XX.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la crisis económica y las continuas medidas de ajuste y contrarreformas que afectan las condiciones de vida de la mayoría dieron el triunfo en primera vuelta a una organización de ultraderecha del **Frente Nacional** de **Marine Le Pen**, y luego al **Nuevo Frente Popular** de izquierda de **Mélenchon**.",
      "entidades_detectadas": [
        "Frente Nacional",
        "Marine Le Pen",
        "Nuevo Frente Popular"
      ]
    },
    {
      "frase": "Siempre los paralelismos son imprecisos, pero para quien no conoce estos políticos, podríamos decir que, si se equipara a un futuro balotaje en Argentina, se dirimiría la presidencia entre **Milei** y **Grabois**, es decir, entre los dos extremos ideológicos del sistema político, con el triunfo de quien representa las ideas más de izquierda del espectro.",
      "entidades_detectadas": [
        "Milei",
        "Grabois",
        "Argentina"
      ]
    },
    {
      "frase": "Escuchemos el discurso de **Mélenchon**.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras el triunfo electoral, dijo: \"Las personas se sintieron amenazadas, pero ahora pueden estar tranquilas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay miles de hombres y mujeres que, sin duda, nos ayudaron a obtener el resultado que tenemos esta noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agradezco a todos aquellos que aceptaron ser candidatos, a aquellas y aquellos que aceptaron retirar sus candidaturas, a aquellas y aquellos que se movilizaron puerta a puerta, y uno a uno, para convencer a todos y, finalmente, alcanzar un resultado que nos decían que era imposible.",
      "entidades_detectadas": [
        "puerta"
      ]
    },
    {
      "frase": "Una movilización cívica impresionante tuvo lugar, y esto es notable, porque ya estamos en verano y es época de vacaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro pueblo echó a un lado la solución de lo peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noche, la **Agrupación Nacional** está lejos de tener la mayoría absoluta que se decía que iban a tener hace apenas una semana.",
      "entidades_detectadas": [
        "Agrupación Nacional"
      ]
    },
    {
      "frase": "Es todo lo contrario incluso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente, para muchos, es un descanso, un alivio en nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que constituye la nueva Francia, una pasión republicana.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Estas personas se sintieron amenazadas terriblemente, pero ahora pueden estar tranquilas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganaron\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Mostrando lo que podríamos llamar el estilo magnético de las sociedades modernas, donde todo es líquido, en la segunda vuelta francesa, el **Frente Nacional** de **Le Pen** quedó tercero, después de haber ganado en la primera vuelta, y, según los cálculos finales, el **Nuevo Frente Popular** consiguió 182 escaños, por delante del partido del presidente **Macron**, que se quedó con 168, y el **Agrupamiento Nacional** de **Le Pen**, con 143.",
      "entidades_detectadas": [
        "Frente Nacional",
        "Nuevo Frente Popular",
        "Macron",
        "Agrupamiento Nacional"
      ]
    },
    {
      "frase": "La táctica que se utilizó contra la extrema derecha fue la del \"cordón sanitario\", como fue denominada tanto por los políticos como por los medios franceses.",
      "entidades_detectadas": []
    },
    {
      "frase": "La táctica consistió en que tanto el **Nuevo Frente Popular** como el partido de **Macron** retiraron todos los candidatos de los distritos en donde salieron terceros, para unificar los votos que pudiesen derrotar a los candidatos de **Le Pen**.",
      "entidades_detectadas": [
        "Nuevo Frente Popular",
        "Macron"
      ]
    },
    {
      "frase": "De esta manera, los votantes del macronismo, o sea de **Macron**, y los de la izquierda votaron por las mismas candidatas en varios de los distritos, y eso terminó bloqueando el ascenso de la derecha al poder.",
      "entidades_detectadas": [
        "Macron"
      ]
    },
    {
      "frase": "Además, el espacio del presidente **Macron** salió favorecido con esta táctica de poner su fuerza política al servicio de frenar a la extrema derecha, y logró ubicarse en el segundo lugar, luego del desprestigio del que venía siendo golpeado últimamente.",
      "entidades_detectadas": [
        "venía",
        "Macron",
        "Además"
      ]
    },
    {
      "frase": "La producción se comunicó con el analista internacional, **Max Sattournay**, francés, que hace su propio análisis de las elecciones de ayer.",
      "entidades_detectadas": [
        "Max Sattournay"
      ]
    },
    {
      "frase": "Conocido para nuestra audiencia, vamos a escuchar ahora a **Max Sattournay**.",
      "entidades_detectadas": [
        "Max Sattournay"
      ]
    },
    {
      "frase": "\"Y el **Nuevo Frente Popular** ha conseguido materializar una oposición clara a las ideas racistas del **Agrupamiento Nacional** y a la política antisocial de **Macron**.",
      "entidades_detectadas": [
        "Nuevo Frente Popular",
        "Macron",
        "Agrupamiento Nacional"
      ]
    },
    {
      "frase": "Desgraciadamente, con estos escaños no va a ser suficiente para obtener una mayoría y poder poner un primer ministro que sea de izquierdas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más probable es que el partido de **Emmanuel Macron** se alíe con partidos de derechas y, a lo mejor, algunos de centroizquierda y forme un gobierno de nuevo.",
      "entidades_detectadas": [
        "Emmanuel Macron"
      ]
    },
    {
      "frase": "Eso, en las próximas horas, tendremos más información que nos permita ver qué va a pasar con el gobierno francés\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en España se habló también de cordón sanitario, pero de la unión de las derechas contra la izquierda.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Ante ello, el propio **Pedro Sánchez** explicó cómo deberían ser las alianzas en el nuevo contexto.",
      "entidades_detectadas": [
        "deberían",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Vamos a escuchar al presidente español, **Pedro Sánchez**.",
      "entidades_detectadas": [
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "\"No debe haber un cordón sanitario contra el **Partido Socialista**.",
      "entidades_detectadas": [
        "Partido Socialista"
      ]
    },
    {
      "frase": "Porque en aquellas administraciones en las que la primera fuerza política, que va a ser el **Partido Socialista**, no pueda gobernar, será porque la derecha del **Partido Popular** y de **Ciudadanos** pactan con la ultraderecha, que no va a ser entendida en Europa por parte de partidos liberales y de partidos conservadores.",
      "entidades_detectadas": [
        "Ciudadanos",
        "Partido Popular",
        "Europa",
        "Partido Socialista"
      ]
    },
    {
      "frase": "Por tanto, también apelo a la responsabilidad de los líderes políticos nacionales para no dejar en manos de la ultraderecha española la estabilidad de gobiernos municipales y de gobiernos autonómicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es hora de que se levante el cordón sanitario al **Partido Socialista** que ha ganado las elecciones claramente, rotundamente\".",
      "entidades_detectadas": [
        "Partido Socialista"
      ]
    },
    {
      "frase": "La campaña contra la extrema derecha fue masiva e incidió en que figuras de primer nivel, como la estrella futbolística **Kylian Mbappé**, interviniera.",
      "entidades_detectadas": [
        "Kylian Mbappé"
      ]
    },
    {
      "frase": "Vamos a escuchar al futbolista, y le vamos a pedir a nuestro locutor, **Elian López-Caucero**, que nos traduzca sus palabras.",
      "entidades_detectadas": [
        "Elian López-Caucero"
      ]
    },
    {
      "frase": "\"La conferencia de prensa de **Kylian Mbappé**, futbolista de la selección francesa, el 4 de julio, diciendo que tenemos que salir a votar.",
      "entidades_detectadas": [
        "Kylian Mbappé"
      ]
    },
    {
      "frase": "Es urgente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que más que nunca tenemos que salir a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una cuestión de verdadera urgencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos dejar nuestro país en manos de esta gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es realmente urgente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que hemos visto los resultados que son catastróficos y realmente esperamos que las cosas cambien y que todo el mundo se una para votar y vote por el bando correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tenemos que imaginar que sería **Messi** aquí en la Argentina diciendo que no hay que votar por **Milei**?\".",
      "entidades_detectadas": [
        "Milei",
        "Messi",
        "la Argentina"
      ]
    },
    {
      "frase": "En otros de los países importantes de Europa, en Inglaterra, también se celebraron elecciones.",
      "entidades_detectadas": [
        "Europa",
        "Inglaterra"
      ]
    },
    {
      "frase": "También ganó la izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Keir Starmer**, abogado de derechos humanos y dirigente del **Partido Laborista**, se alzó con un importantísimo triunfo que terminó con 14 años de hegemonía conservadora.",
      "entidades_detectadas": [
        "Partido Laborista",
        "Keir Starmer"
      ]
    },
    {
      "frase": "Vamos a escuchar su discurso luego de que se conocieran los resultados, y le vamos a pedir a nuestra locutora, **Camila Ansaldo**, que nos traduzca en vivo las palabras del nuevo primer ministro británico.",
      "entidades_detectadas": [
        "Camila Ansaldo"
      ]
    },
    {
      "frase": "**Keir Starmer**, **Partido Laborista**, nuevo primer ministro británico, también del 4 de julio: \"El cambio comienza ahora\".",
      "entidades_detectadas": [
        "Partido Laborista",
        "Keir Starmer"
      ]
    },
    {
      "frase": "Así se vivió anoche en Reino Unido la publicación de los primeros sondeos a pie de urna que certificaban lo que se venía augurando desde hace semanas.",
      "entidades_detectadas": [
        "Así",
        "Reino Unido"
      ]
    },
    {
      "frase": "Cuatro años y medio de trabajo han cambiado el partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las elecciones que se celebraron ayer en el país, y volver al poder tras 14 años de gobiernos conservadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cambio comienza ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se siente bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo que ser honesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuatro años y medio de trabajo han cambiado el partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para esto, para un partido laborista cambiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Listo para servir a nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Listo para restaurar a Gran Bretaña al servicio de los trabajadores\".",
      "entidades_detectadas": [
        "Gran Bretaña"
      ]
    },
    {
      "frase": "Según los analistas internacionales, los británicos, que hicieron castigar a los conservadores \"tories\", como se los nombra habitualmente, porque se cansaron de las continuas políticas de ajuste y de mantenimiento de los servicios de salud, de educación y transporte.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Además, los \"tories\" bajaron los impuestos a los ricos y las empresas.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Esto produce una drástica reducción de los recursos del Estado para afrontar los gastos de horas públicas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hecho por el cual se ven hospitales, escuelas cayéndose a pedazos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el triunfo laborista, los principales trabajadores se han despejado de la labor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el triunfo laborista, los principales países de Europa Occidental se encuentran bajo gobiernos que van del centro a la izquierda.",
      "entidades_detectadas": [
        "Europa Occidental"
      ]
    },
    {
      "frase": "En Alemania está la socialdemocracia, el **Partido Socialista** en España, el **Nuevo Frente Popular** en Francia, los laboristas, como decíamos, en Inglaterra y también en todos estos países.",
      "entidades_detectadas": [
        "España",
        "Partido Socialista",
        "Nuevo Frente Popular",
        "Francia",
        "Inglaterra",
        "Alemania"
      ]
    },
    {
      "frase": "Sin embargo, hay otro de los elementos que complican el análisis y que hacen más imprescindibles los movimientos del péndulo del que habíamos hablado: la fragmentación, que es otra de las características de época.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Francia, el **Nuevo Frente Popular** tiene 182 escaños y debe llegar a 289 necesarios para pactar con organizaciones de centro y centro-derecha para poder gobernar.",
      "entidades_detectadas": [
        "Nuevo Frente Popular",
        "Francia"
      ]
    },
    {
      "frase": "En el caso de Gran Bretaña, el laborismo sacó un escaso 34%.",
      "entidades_detectadas": [
        "Gran Bretaña"
      ]
    },
    {
      "frase": "Otra de las novedades fue la irrupción de **Reform UK**, el partido liderado por **Nigel Farage**, de extrema derecha, que impulsó el Brexit y sacó un considerable 13% de los votos.",
      "entidades_detectadas": [
        "Reform UK",
        "Brexit",
        "Nigel Farage"
      ]
    },
    {
      "frase": "En este caso, el tipo de sistema político británico genera que, a pesar de haber sacado un tercio de los votos, el laborismo se queda con 410 de los 650 escaños.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este tipo de sistema, los parlamentarios se dirimen en los diferentes distritos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien gana se queda con las bancas de disputa, independientemente del porcentaje total de votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, esos votos van por, como pasa en la primera de Estados Unidos, por Estado.",
      "entidades_detectadas": [
        "Estado",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Esto hace que el partido de extrema derecha solo obtenga 4 bancas, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, con el triple de votos obtiene 35 veces más escaños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, que el segundo partido que más haya crecido en las elecciones sea el de extrema derecha, da la idea de que el péndulo sigue en movimiento y puede ofrecer nuevos giros a la situación política británica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viniendo brevemente para este lado del mundo, **Milei** continúa con su \"mood\" de estrella de derecha internacional, por decirlo de alguna manera.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Fue a la cumbre en Brasil de este tipo de espacios.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Luego recibió un premio por parte de **Jair Bolsonaro**.",
      "entidades_detectadas": [
        "Jair Bolsonaro"
      ]
    },
    {
      "frase": "Vamos a compartir un video en el que el presidente recibe de **Bolsonaro** un premio que justamente se llama Medalla Club Bolsonaro.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Vamos a escucharlo allí, el Club Bolsonaro, la entrega de la medalla.",
      "entidades_detectadas": [
        "Club Bolsonaro"
      ]
    },
    {
      "frase": "Esto fue el 7 de julio, el día de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué bueno!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "¿Por qué es \"triple I\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es inhorrible, se fue cutillado y está vivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Inbrunchable\" es que nunca broncha con las mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre que se va a la cama.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, perfecto, me parece perfecto, la vida misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incómodo es que no hay la posibilidad de ser...",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno u otro hombre te va a comer, porque en Brasil siempre se habla de \"comer\".",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "¡Heterosexual!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Salud!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Muy buena!",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Inbrunchable\" y no hay la posibilidad de cambiar las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente patético y con continuas menciones sexuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ve que no es un tema solamente de nuestro presidente, sino también del ex presidente de Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "En esta cumbre celebrada en la Ciudad de Camboriú, que tuvo el nombre de Cumbre Conservadora, ahí **Milei** dio algunas definiciones.",
      "entidades_detectadas": [
        "Cumbre Conservadora",
        "Ciudad de Camboriú",
        "Milei"
      ]
    },
    {
      "frase": "Vamos a compartir dos fragmentos de esa intervención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también en su discurso, el presidente habló de la situación judicial de **Bolsonaro**.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Vamos a tratar de escuchar lo que allí dice: miren la persecución judicial que sufre nuestro amigo **Bolsonaro**.",
      "entidades_detectadas": [
        "allí",
        "Bolsonaro"
      ]
    },
    {
      "frase": "A la larga, como el socialismo es insostenible y necesariamente fracasa, los gobiernos que resisten en esa senda o terminan siendo rechazados por la sociedad o terminan violando la libertad y jugando con la vida de sus ciudadanos para preservarse en el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una y otra vez la historia demuestra que los mismos que se llenan la boca hablando de la democracia, de pluralismo y de opresión, son los que están dispuestos a torcer las reglas e inclusive interrumpir el orden constitucional para trincherarse en el palacio cuando el pueblo reclama un cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren lo que pasó en Venezuela, que ya no queda un solo gobierno sensato del mundo que no reconozca que es una dictadura sanguinaria.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Miren lo que pasó en Bolivia en 2019, cuando **Evo Morales** se obstinó con un tercer mandato inconstitucional.",
      "entidades_detectadas": [
        "Bolivia",
        "Evo Morales"
      ]
    },
    {
      "frase": "Miren la persecución judicial que sufre nuestro amigo **Jair Bolsonaro** aquí en Brasil.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Brasil"
      ]
    },
    {
      "frase": "**Milei** dice que **Jair Bolsonaro** es quien está investigado por la justicia por intentar subvertir el orden constitucional luego del triunfo de **Lula**, porque sus seguidores bloquearon rutas y generaron todo tipo de destrozos en los edificios gubernamentales, argumentando que las elecciones eran fraudulentas, algo que no lograron probar, obviamente, en ningún momento.",
      "entidades_detectadas": [
        "Milei",
        "Jair Bolsonaro",
        "Lula"
      ]
    },
    {
      "frase": "Y además de eso, el viernes, el último día de la semana previo a la visita de **Javier Milei** allí a **Bolsonaro** en Brasil, **Bolsonaro** fue tapa de todos los diarios porque había sido procesado por vender joyas que habían sido regaladas por distintos mandatarios al presidente como presidente.",
      "entidades_detectadas": [
        "Brasil",
        "Bolsonaro",
        "Javier Milei"
      ]
    },
    {
      "frase": "No solamente se las quedó, sino que además las vendió.",
      "entidades_detectadas": []
    },
    {
      "frase": "La insatisfacción con la política y la percepción de que las cosas cada vez están peor es la fuerza que mueve el péndulo hacia un lado y hacia otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que estos espacios políticos que triunfaron en Francia y en Inglaterra, que se plantean solucionar los temas sociales empezando por los sectores vulnerables y que han demostrado capacidad de flexibilidad táctica y vocación de consenso, puedan brindar soluciones a sus pueblos y revitalizar las esperanzas en la democracia, porque, como sabemos, cualquier cosa por fuera de la libre elección de nuestros representantes va a ser peor.",
      "entidades_detectadas": [
        "Inglaterra",
        "Francia"
      ]
    },
    {
      "frase": "El día de ayer demuestra que en Europa la libertad avanza, pero también avanza la igualdad y la fraternidad.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Vamos a terminar con una versión del poema \"Libertad, Igualdad y Fraternidad\" del poeta romántico **Victor Hugo**.",
      "entidades_detectadas": [
        "Victor Hugo"
      ]
    },
    {
      "frase": "**Victor Hugo**\nLibertad.",
      "entidades_detectadas": [
        "Victor Hugo",
        "Libertad"
      ]
    },
    {
      "frase": "Igualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fraternidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a la guerra y a sus horrores\nsolo los pueblos alagan\ny es en vano que Dios haga\nlas estrellas y las flores\nni las rosas ni los nidos\nni del cielo la voz pura\nnada enfrenta la locura\nde sus pechos pervertidos\nla victoria es nuestro amor\ncombatir nuestra costumbre\ny tiene la muchedumbre\npor sonaja el atambor\ncomo sus quimeras cuadre\nbajo su carro la gloria\nhuella como hábil escoria\na los niños y a la madre\nmatar morir es la victoria\nmatar morir es el fin\nde nuestra aventura loca\nllevar sobre la boca\nel cerquillo del clarín\ntodo el campo es humo y luz\nla grita el furor se extienden\nlos pechos todos se encienden\nal fuego del arcabuz\ny ello siempre por tiranos\nque si acaso se os entierra\nmientras pudrís bajo tierra\nestarán de besa manos\ncuando un profundo insulto\nlos chacales y los cuervos\nbajan a saciarse a cervos\nen vuestro cuerpo insepulto\npueblo ninguno tolera\na otro pueblo por vecino\ny nuestro pecho mezquino\nsin su fla pasión artera\nes ruso?",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "fuego nutrido?",
      "entidades_detectadas": []
    },
    {
      "frase": "húngaro?",
      "entidades_detectadas": []
    },
    {
      "frase": "fuego es muy justo\nporque hay quien lleva su gusto\nhasta usar blanco el vestido\notro aquí demos le fin\ny llenamos un deber\ntodo el crimen de nacer\na la derecha del rim\nrosbach waterloo venganza\nevio el hombre de demencia\nsolo tiene inteligencia\npara el mal y la matanza\nla fuente a beber con vida\na orar el cielo estrellado\namar y soñar el prado\nes mejor ser fratricida\nfuego, sangre, destrucción\nse saltan montes llanos\nel pavor crispa las manos\nen las crines del bridón\ny en tanto el alba clarea\noh, mucho me admira a fe\nque oído al oído se dé\ncuando la londra gorjea\n\n**Cambios Realizados:**\n\n*   **Nombres y Apellidos corregidos:** Jean-Luc Mélenchon, Lula, Marine Le Pen, Max Sattournay, Emmanuel Macron, Pedro Sánchez, Kylian Mbappé, Elian López-Caucero, Keir Starmer, Camila Ansaldo, Nigel Farage, Jair Bolsonaro, Milei, Grabois, Evo Morales, Victor Hugo.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Victor Hugo",
        "Elian López-Caucero",
        "Marine Le Pen",
        "Max Sattournay",
        "Camila Ansaldo",
        "Lula",
        "Keir Starmer",
        "Pedro Sánchez",
        "Emmanuel Macron",
        "Cambios Realizados",
        "Evo Morales",
        "Grabois",
        "Nombres",
        "Apellidos",
        "Nigel Farage",
        "Kylian Mbappé",
        "Milei",
        "Jean-Luc Mélenchon"
      ]
    },
    {
      "frase": "*   **Ortografía corregida:** Se corrigieron errores ortográficos en palabras como \"ultraderechas\", \"balotaje\", \"macronismo\", \"agrupamiento\", \"tories\", etc.",
      "entidades_detectadas": [
        "Ortografía"
      ]
    },
    {
      "frase": "Se añadió o eliminó tildes según corresponda.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se reorganizaron frases para mejorar la fluidez y la claridad del texto.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se corrigieron algunas estructuras gramaticales y se añadieron conectores para facilitar la comprensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se corrigieron errores en la concordancia verbal.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Otros Cambios:** Se mejoró la puntuación para facilitar la lectura.",
      "entidades_detectadas": [
        "Otros Cambios"
      ]
    },
    {
      "frase": "Se corrigieron errores de transcripción y se adaptó el formato para una mejor presentación.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Frente Popular",
    "Agrupamiento Nacional",
    "Elian López-Caucero",
    "Esperemos",
    "Marine Le Pen",
    "Reino Unido",
    "la Internacional",
    "Agradezco",
    "Desgraciadamente",
    "Emmanuel Macron",
    "Keir Starmer",
    "Miren",
    "Reform UK",
    "Además",
    "Frente Nacional",
    "venía",
    "Grabois",
    "Estados Unidos",
    "Libertad",
    "¿Tenemos",
    "Nuevo Frente Popular",
    "Gran Bretaña",
    "Kylian Mbappé",
    "Así",
    "Realmente",
    "Agrupación Nacional",
    "Club Bolsonaro",
    "Vamos",
    "Otros Cambios",
    "Max Sattournay",
    "Camila Ansaldo",
    "Según",
    "Brexit",
    "Cambios Realizados",
    "Partido Comunista",
    "Evo Morales",
    "Nuestro",
    "puerta",
    "Argentina",
    "Europa",
    "Ayer",
    "Ortografía",
    "Nigel Farage",
    "Viniendo",
    "España",
    "Listo",
    "Messi",
    "Ciudadanos",
    "Partido Socialista",
    "Luego",
    "Venezuela",
    "Dios",
    "Francia",
    "Jean-Luc Mélenchon",
    "Igualdad",
    "Lula",
    "Pedro Sánchez",
    "Europa Occidental",
    "Buenos días",
    "deberían",
    "Apellidos",
    "Cohesión",
    "Bolsonaro",
    "Hecho",
    "Coherencia",
    "Alemania",
    "Brasil",
    "allí",
    "Fraternidad",
    "Partido Laborista",
    "París",
    "También",
    "Victor Hugo",
    "Ciudad de Camboriú",
    "Partido Popular",
    "Javier Milei",
    "Inglaterra",
    "Estado",
    "Macron",
    "Nombres",
    "Cumbre Conservadora",
    "Bueno",
    "la Argentina",
    "Fraternidad También",
    "Bolivia",
    "Eso",
    "Milei"
  ]
}