{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El último día antes de los 300 años de **Mireia**, vamos a analizar el tema universitario.",
      "entidades_detectadas": [
        "Mireia"
      ]
    },
    {
      "frase": "El día 299, el **\"tironeo\"** universitario y los dos tercios, se centra en este viernes 4 de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición se esfuerza en juntar los dos tercios necesarios para bloquear el veto del presidente **Javier Milei** a la ley de financiamiento universitario, pero sobre todo para que el oficialismo no olvide lo que representa ese número peligroso.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Por eso empezamos esta columna de hoy con esta canción de **Enrique Santos Discépolo**, \"Dos Tercios\", casualmente como título.",
      "entidades_detectadas": [
        "Enrique Santos Discépolo"
      ]
    },
    {
      "frase": "El juego del \"tironeo\", decíamos en el título de esta columna, consiste en dos grupos de personas que tiran de una soga, uno para cada lado; es una prueba de fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada grupo hace fuerza en sentido opuesto al otro, los chicos lo conocen muy bien, y la política también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simplificado de esta forma, tiene una relación de fuerzas: hay una línea entre ambos grupos y quien logre con su fuerza hacer atravesar al otro grupo a su lado de la línea, gana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para quienes nos están viendo por televisión, además, estamos mostrando imágenes de este juego que fueron tomadas de la exitosa serie coreana, *El Juego del Calamar*.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política tiene algo de este juego, solo que la cantidad de jugadores de uno y otro lado que hacen que haya grupos que tengan más fuerza que otros varía según cuántas personas se convenzan con el discurso y la gestión con la política que se tenga; es decir, las personas son simbólicas y no físicas, como en esto que mostramos para quienes nos ven por televisión, de *El Juego del Calamar*.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podrá el gobierno, con esta especie de \"sinchada\" universitaria, este \"tironeo\", ganar?",
      "entidades_detectadas": [
        "Podrá"
      ]
    },
    {
      "frase": "¿Qué consecuencias tendría lo que parece más probable: la derrota en este terreno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, si la oposición consigue los jugadores necesarios para ganarle este \"tironeo\" al gobierno, ¿tendrá la cohesión interna para mantener los equipos unidos y llegar a los dos tercios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no sucedió la vez anterior con la movilidad jubilatoria, ni empezar a pensar en ganar la madre de todos los \"tironeos\", es decir, los dos tercios que hacen falta para un juicio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cómo ve la sociedad la discusión actual sobre el financiamiento universitario?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hubo carteles en relación a la oportunidad de los hijos de los trabajadores de ir a la universidad y de consignas que reflejaban la universidad como el símbolo máximo del ascenso social, valores de la clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Significa la universidad pública una de las últimas trincheras que le quedan a la clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con las políticas económicas de **Javier Milei** vamos a un país sin clase media o con una clase media adelgazada como en la mayoría de nuestros vecinos.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Por otra parte, si se confirma la derrota parlamentaria de **Javier Milei**, la oposición le habrá asestado dos golpes en dos semanas: una derrota en la calle y otra derrota en el Congreso, como sugirió hoy **Claudio Jacquelin** en su columna en el diario *La Nación*.",
      "entidades_detectadas": [
        "Congreso",
        "La Nación",
        "Javier Milei",
        "Claudio Jacquelin"
      ]
    },
    {
      "frase": "El presidente **Javier Milei**, cuando estaba en campaña, dijo que iba a implementar un sistema de vouchers.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Esto cayó mal en la opinión pública y respondió que, en realidad, era un camino, un cambio, un camino hacia un cambio, hacia otro elemento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, ya en el mandato, aseguró que la educación seguiría siendo pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando empezó el ajuste fiscal, las universidades dijeron que no podrían asegurar su funcionamiento y, tras la enorme movilización del 24 de abril, el gobierno tuvo que aumentar las partidas presupuestarias, sin embargo, sin contemplar el aumento del salario de los docentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, ahora las universidades piden un aumento de presupuesto que les permita pagar a los docentes por arriba de la línea de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gestión libertaria ahora dice que no está en contra de aumentar el financiamiento a las universidades, sino que se opone a aumentarlas sin saber de dónde sacará el dinero para incrementar la partida universitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el gobierno cambia permanentemente su discurso para mantener el equipo, no perder en el \"tironeo\" del tema universitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay que ver si la oposición logra tener un discurso que consolide sus dos tercios y evite que el gobierno vuelva a reunir a los famosos 87 \"héroes\" con quienes festejó el \"asado\" al sostén parlamentario al veto que cambiaba la fórmula de movilidad para los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a analizar las distintas posibilidades que tiene la oposición de reunir los dos tercios y si, efectivamente, esto puede consolidar una especie de cordón sanitario permanente a sus políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le vamos a pedir a nuestro locutor, **Elian López**, que lea el tweet que hizo **Miguel Ángel Pichetto**, a quien vamos a tener el privilegio de entrevistar hoy más tarde, presidente del bloque Encuentro Federal.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Elian López",
        "Encuentro Federal"
      ]
    },
    {
      "frase": "\"El Congreso debe ejercer su rol constitucional frente a este desafío institucional.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Convocamos a sesión especial al 9 de octubre para tratar el veto total al proyecto 27.757.",
      "entidades_detectadas": []
    },
    {
      "frase": "Defendamos el equilibrio de poderes y la educación pública\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora le vamos a pedir a nuestra locutora, **Camila Ansaldo**, que lea el comunicado que sacó la Unión Cívica Radical al respecto.",
      "entidades_detectadas": [
        "Camila Ansaldo",
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "\"La Unión Cívica Radical convoca a sus diputados y senadores nacionales a que insistan con la aprobación de la Ley de Actualización Presupuestaria de las Universidades Públicas, que se votó por amplias mayorías en ambas cámaras y que fue vetada hoy por el presidente Javier Milei.",
      "entidades_detectadas": [
        "Actualización Presupuestaria de las Universidades Públicas",
        "Javier Milei",
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "Esta postura se inscribe en los lineamientos de la Mesa Nacional, que el pasado septiembre aprobó un documento en que se instó a los bloques parlamentarios nacionales a que sostengan esa postura, estén presentes en el recinto y voten en contra el anunciado veto del presidente.",
      "entidades_detectadas": [
        "Mesa Nacional"
      ]
    },
    {
      "frase": "Como dijimos entonces, un sistema universitario público, autónomo, autárquico, co-gobernado y de calidad forma parte del programa de la UCR.\" Ahora le vamos a pedir a **Elian López** que lea el tweet de **Juan Manuel López**, o sea, el presidente de la bancada de la Coalición Cívica en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Coalición Cívica",
        "Elian López",
        "Juan Manuel López",
        "UCR"
      ]
    },
    {
      "frase": "\"Pero qué ridículo, el que tuvo un acuerdo populista con **Sergio Massa** y tiene un frente de impunidad con **Cristina Kirchner** es **Milei**.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ah, y los chinos no quieren que los molesten mientras nos depredan el Atlántico tranquilos\".",
      "entidades_detectadas": [
        "Atlántico"
      ]
    },
    {
      "frase": "¿Y qué significa este tweet que, además, comparte un comunicado de la oficina del presidente en el que anticipa el veto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Podríamos traducirlo políticamente como la Coalición Cívica va a votar en contra del veto, pero no porque estemos cercanos al peronismo.",
      "entidades_detectadas": [
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Más cercanos al peronismo está **Milei** que tiene varios acuerdos espurios con **Massa** y con **Cristina**.",
      "entidades_detectadas": [
        "Milei",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Esto es interesante porque la estrategia del gobierno estrena la escena el fantasma de una vuelta al kirchnerismo para quienes se alejan de las políticas de **Javier Milei** por sus consecuencias, sigan dándole su respaldo político para evitar que vuelva el kirchnerismo.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a escuchar en el debate televisivo al subsecretario de políticas universitarias con el vicerrector de la UBA, **Emiliano Yacobitti**, donde nuevamente se vuelve a utilizar la palabra \"kirchnerista\" como una especie de peor insulto posible.",
      "entidades_detectadas": [
        "Emiliano Yacobitti",
        "UBA"
      ]
    },
    {
      "frase": "\"Y hoy en la marcha vimos a todos los monstruos que destruyeron el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo vimos a **Massa**, lo vimos a **Moyano**, lo vimos a **Cristina**, vimos a todos los monstruos.",
      "entidades_detectadas": [
        "Moyano",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "La Argentina votó en contra de eso.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Eso es el sistema universitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es en su mayoría jóvenes, también los trabajadores, de todos los colores políticos y de todas las orientaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "También en la marcha hubo mucha gente que votó a **Javier Milei**.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Yo estoy seguro que en la marcha de hoy hubo un montón de gente que se arrepintió de ir, que fue de muy buena voluntad y se arrepintió cuando vio los monstruos con los que estaba rodeado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchame, había carteles de **Espinoza**, hermano.",
      "entidades_detectadas": [
        "Espinoza"
      ]
    },
    {
      "frase": "¿Cómo podés tolerar eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo una chica de una facultad va a ir a pararse abajo del cartel de **Espinoza**?",
      "entidades_detectadas": [
        "Espinoza"
      ]
    },
    {
      "frase": "Alejandro, no me preguntes a mí.",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "El que fue kirchnerista fuiste vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos militaste con el kirchnerismo.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Sí, mirá cómo pasó el tiempo que ahora el kirchnerista sos vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí te pregunto es que ahora sos el frontal de la reconstrucción del kirchnerismo.\" Lo que viene en esta polémica a la mente es aquello de que \"peronistas eran todos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pareciera que \"kirchneristas\" todos los que atravesaron la política, lo fueron en algún momento y tendría que dejar de ser un calificativo que categorice a la persona como indeseable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero con estas posiciones que compartimos, evidentemente, quien termina definiendo va a ser el PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Y cuando hablamos del bloque de diputados del PRO, nos preguntamos si estamos hablando de un bloque bajo la completa conducción de **Mauricio Macri** o no.",
      "entidades_detectadas": [
        "PRO",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Qué piensa **Macri** de esta ley?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Que en off parece que estaría a favor de que se rechace el veto del presidente, diciendo, en off, que defiende, el PRO defiende la educación pública.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "¿Actuará el PRO según lo que piensa?",
      "entidades_detectadas": [
        "Actuará"
      ]
    },
    {
      "frase": "Es decir, ¿Mauricio Macri utilizará su posición de fuerza para negociar posiciones de poder hacia dentro del gobierno de \"La Libertad Avanza\"?",
      "entidades_detectadas": [
        "¿Mauricio Macri",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "¿Y cómo mira **Macri** la caída de popularidad que **Milei** viene teniendo recientemente en las encuestas?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "Vamos al siguiente tuit que resulta ilustrativo en este sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es del PRO y allí en el posteo se encuentra **Mauricio Macri** junto con los senadores y tiene un texto que dice: \"El bloque de senadores del PRO con nuestro presidente trabajando en la agenda legislativa\".",
      "entidades_detectadas": [
        "PRO",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Qué significa ese tuit?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Simplemente con una foto y esas media docena de palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ser una demostración de fuerzas de **Macri**, un mensaje de **Macri** hacia **Milei** de que debe sentarse con él no sólo a comer milanesas, como se quejó, de que para qué va a comer milanesas y, finalmente, **Milei** hace lo que quiere.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Es **Macri** quien tiene la llave de los dos tercios.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Es increíble porque en otro momento era el kirchnerismo el que tenía esa llave, hoy la llave la tiene el PRO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente la posición del PRO tendrá que ver con el desarrollo de este \"tironeo\", si efectivamente la oposición logra explicar que el veto de **Milei** pone en riesgo la educación universitaria; si, por el contrario, el presidente logra instalar la idea de que la oposición es irresponsable fiscalmente.",
      "entidades_detectadas": [
        "Milei",
        "PRO"
      ]
    },
    {
      "frase": "Esta discusión, además, se desenvuelve en paralelo a un proceso de gradual pérdida de imagen positiva del presidente como veníamos diciendo en las encuestas y, según un informe de opinión pública del laboratorio LAB, el gobierno está perdiendo apoyo entre las personas que votaron al PRO, es decir, está volviendo al 30% original que lo había votado tanto en las PASO como en primera vuelta y perdiendo aquel 26% de los votos del PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Probablemente **Macri** esté mirando este fenómeno y viendo cómo evoluciona antes de orientar definitivamente su política y, tal vez, la discusión universitaria sea una bisagra en este punto.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Si efectivamente eso es así, se puede abrir un problema mucho mayor para el presidente que el destino de un veto particular, de una ley que solo afecta al 0,14 del producto bruto, que son los dos tercios de los diputados que son necesarios para un juicio político y, eventualmente, vamos camino también a un conflicto de poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Efectivamente, esto ha sucedido en otros lugares del mundo, en otras ocasiones críticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los parlamentos buscan salidas institucionales en este sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a poner solamente dos ejemplos de el legislativo votando la salida anticipada de un presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguna vez ya lo usamos aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a poner brevemente a Nixon renunciando en 1974.",
      "entidades_detectadas": [
        "Nixon"
      ]
    },
    {
      "frase": "En el caso del Watergate, uno de los escándalos políticos más grandes de Estados Unidos tuvo lugar la madrugada del 17 de junio de 1972.",
      "entidades_detectadas": [
        "Watergate",
        "Estados Unidos"
      ]
    },
    {
      "frase": "El Watergate: cinco sujetos fueron detenidos en la sede del Comité Nacional del Partido Demócrata.",
      "entidades_detectadas": [
        "Comité Nacional",
        "Watergate",
        "Partido Demócrata"
      ]
    },
    {
      "frase": "El otro caso más cercano es la destitución de Dilma Rousseff en el 2016.",
      "entidades_detectadas": [
        "Dilma Rousseff"
      ]
    },
    {
      "frase": "Vamos a compartir un breve testimonio.",
      "entidades_detectadas": []
    },
    {
      "frase": "También podemos abrir la votación, 29 abstenciones, era la proclama.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "El resultado: 81 senadores votaron \"no\", no hubo ninguna abstención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Votaron \"sí\" 61 senadores, votaron \"no\" 20 senadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de un histórico proceso de *impeachment*, el Senado brasileño destituyó a Dilma Rousseff.",
      "entidades_detectadas": [
        "Dilma Rousseff",
        "Senado"
      ]
    },
    {
      "frase": "Lo que estábamos escuchando como testimonio es el momento final de la votación del Senado en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Senado"
      ]
    },
    {
      "frase": "Como en la Argentina, la Cámara de Diputados es la que lleva adelante, como si fuera el fiscal, la acusación y quien vota la destitución es el Senado y, en este caso, ya había producido en el caso de Diputados, considerando punible a la presidenta en aquel caso.",
      "entidades_detectadas": [
        "Diputados",
        "Cámara de Diputados",
        "Senado",
        "la Argentina"
      ]
    },
    {
      "frase": "Lo mismo sucedió en EEUU con Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump",
        "EEUU"
      ]
    },
    {
      "frase": "Diputados no alcanzó a juntar la cantidad de votos para que el Senado votase la destitución de Trump y es demasiado descabellado pensar algo así en la Argentina.",
      "entidades_detectadas": [
        "Senado",
        "Trump",
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar a dos peronistas al respecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, **José Mayans** en este mismo programa el 25 de agosto dijo: \"No descarto el juicio político a Milei.",
      "entidades_detectadas": [
        "Milei",
        "José Mayans"
      ]
    },
    {
      "frase": "No, yo no descarto nada porque este tema de energía nuclear es grave porque están queriendo privatizar, que está especialmente prohibido el tema de...\" y están dando de privatizar esta energía nuclear, pero son dos cosas distintas: energía nuclear que juicio político, pero están haciendo cualquier cosa, están haciendo cualquier cosa con la deuda pública del país, están haciendo cualquier cosa con el tema energético, están haciendo cualquier cosa este con, bueno, así que yo no descarto nada, porque es una persona que está demostrando que tiene una inconsistencia, que está para el psiquiátrico.\" Bueno, no había sido en este programa, sino en otro programa, pero, quien el nuestro también dijo lo mismo y no es otro peronista el que vamos a presentar ahora, sino casualmente uno de los 85 \"héroes\", uno de los cinco radicales que finalmente ayudaron a que no se llegara a los dos tercios y el presidente pudiera mantener su veto en el caso de la actualización de diputados, me refiero a **Mario Negri** que, en el sentido opuesto, dice: \"Se busca impedir el juicio político, hay una idea de desestabilizar el gobierno como existe siempre en la Argentina desde que somos democracia y existe también en la región de que los golpes se inicien en el parlamento, tienen una afectación económica-financiera y después termina una estrategia social.",
      "entidades_detectadas": [
        "Bueno",
        "Mario Negri",
        "la Argentina"
      ]
    },
    {
      "frase": "Eso es lo que tenemos que evitar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, creo que en este caso lo hemos evitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Negri** eso va en línea con lo que, incluso, dijo **Patricia Bullrich**, de que las reuniones en Casa Rosada, en una de las que estuvo usted y que estuvo **Bullrich**, bueno, lo que estaban buscando era construir un escudo legislativo.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Bullrich",
        "Casa Rosada",
        "Negri"
      ]
    },
    {
      "frase": "Parece que este impedir la insistencia les permitió llegar a ese punto, pero quería preguntarle, y sería el título, te diría como, perdón, impedir el juicio político claramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, una forma de impedir los dos tercios, bueno, dice con todas las letras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este conflicto, además de que presupone un choque de los tres poderes de la República, por un lado, sabemos que la batalla que se desarrolla en el Poder Ejecutivo del presidente Milei y el legislativo en el Congreso, sin embargo, orienta a que vamos hacia un conflicto con un tercer poder, porque el gobierno ya anticipó que judicializará la ley si el Congreso logra bloquear su veto, entonces, contará el poder judicial de la Corte Suprema de Justicia a tomar partido en la disputa.",
      "entidades_detectadas": [
        "Milei",
        "Corte Suprema de Justicia",
        "Congreso"
      ]
    },
    {
      "frase": "Decimos a un conflicto de tres poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto va a complejizar aún más la discusión, porque el gobierno tiene una apuesta importante con respecto al poder judicial, la ampliación de la Corte Suprema con la interpretación, con la incorporación, por ahora detenida, de los jueces **Lijo** y **Rosatti**, y al mismo tiempo que la Corte Suprema ya votó la renovación del presidente **Horacio Rosatti** por tres años, es decir, hasta fin del gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Rosatti",
        "Corte Suprema",
        "Javier Milei",
        "Lijo",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "¿Tiene el gobierno suficientes aliados en el poder judicial para poner ganar a la oposición de tribunales?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Claramente no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parte de la justicia viene insistiendo en la necesidad de fortalecer la independencia del poder judicial con respecto al ejecutivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, tomará esta ley como bandera en ese sentido si es que pretende judicializar al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora, todos estos análisis son potenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este momento es fundamental discutir el financiamiento de las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que el gobierno pueda rever su posición para que los docentes tengan un ingreso superior a la línea de la pobreza y nos vamos con la misma música con que recibimos los recibimos en esta columna que llevaba, como casualmente, el título \"Dos Tercios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Corregí \"Enriqueta\" por **Enrique Santos Discépolo**.",
      "entidades_detectadas": [
        "Corregí",
        "Cambios Realizados",
        "Apellidos",
        "Enrique Santos Discépolo",
        "Nombres"
      ]
    },
    {
      "frase": "*   Corregí \"Mireia\" por **Mireia** (en los casos donde se refiere a la persona) y **Javier Milei** (en los casos en que se refiere al presidente).",
      "entidades_detectadas": [
        "Corregí \"Mireia",
        "Javier Milei",
        "Mireia"
      ]
    },
    {
      "frase": "*   Corregí \"Ulloa\" por **Santos Discépolo** (en el caso de la canción, pero manteniendo el apellido del autor).",
      "entidades_detectadas": [
        "Corregí",
        "Santos Discépolo"
      ]
    },
    {
      "frase": "*   Corregí \"Claudio Jacklin\" por **Claudio Jacquelin**.",
      "entidades_detectadas": [
        "Corregí",
        "Claudio Jacquelin"
      ]
    },
    {
      "frase": "*   Corregí \"Mireille\" por **Javier Milei**.",
      "entidades_detectadas": [
        "Corregí \"Mireille",
        "Javier Milei"
      ]
    },
    {
      "frase": "*   Corregí \"Elian López Caucero\" por **Elian López**.",
      "entidades_detectadas": [
        "Corregí",
        "Elian López",
        "López Caucero"
      ]
    },
    {
      "frase": "*   Corregí \"Miguel Ángel Pichetto\" por **Miguel Ángel Pichetto**.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Corregí"
      ]
    },
    {
      "frase": "*   Corregí \"Camila Ansaldo\" por **Camila Ansaldo**.",
      "entidades_detectadas": [
        "Camila Ansaldo",
        "Corregí"
      ]
    },
    {
      "frase": "*   Corregí \"Sergio Masa\" por **Sergio Massa**.",
      "entidades_detectadas": [
        "Corregí",
        "Sergio Massa"
      ]
    },
    {
      "frase": "*   Corregí \"Cristina Kirchner\" por **Cristina Kirchner**.",
      "entidades_detectadas": [
        "Corregí",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "*   Corregí \"Espinoza\" por **Espinoza**.",
      "entidades_detectadas": [
        "Corregí \"Espinoza",
        "Espinoza"
      ]
    },
    {
      "frase": "*   Corregí \"Emiliano Jacobi\" por **Emiliano Yacobitti**.",
      "entidades_detectadas": [
        "Corregí",
        "Emiliano Yacobitti",
        "Emiliano Jacobi"
      ]
    },
    {
      "frase": "*   Corregí \"Mauricio Macri\" por **Mauricio Macri**.",
      "entidades_detectadas": [
        "Corregí",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "*   Corregí \"José Mayans\" por **José Mayans**.",
      "entidades_detectadas": [
        "Corregí",
        "José Mayans"
      ]
    },
    {
      "frase": "*   Corregí \"Mario Campero\" por **Mario Negri**.",
      "entidades_detectadas": [
        "Corregí",
        "Mario Campero",
        "Mario Negri"
      ]
    },
    {
      "frase": "*   Corregí \"Patricia Bulrich\" por **Patricia Bullrich**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Corregí",
        "Patricia Bulrich"
      ]
    },
    {
      "frase": "*   Corregí \"Lisco y mancilla\" por **Lijo y Rosatti**.",
      "entidades_detectadas": [
        "Lisco",
        "Corregí",
        "Rosatti",
        "Lijo"
      ]
    },
    {
      "frase": "*   Corregí \"Horacio Rosati\" por **Horacio Rosatti**.",
      "entidades_detectadas": [
        "Corregí",
        "Horacio Rosati",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "*   **Ortografía:**\n    *   Corregí errores de acentuación, como en \"vídeo\" que cambie a video, y \"estrea\" por \"estrena\".",
      "entidades_detectadas": [
        "Ortografía",
        "Corregí"
      ]
    },
    {
      "frase": "*   Corregí errores de tipeo y palabras mal escritas.",
      "entidades_detectadas": [
        "Corregí"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Reorganicé algunas frases para mejorar la fluidez y la comprensión.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Eliminé repeticiones innecesarias de palabras o ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Añadí conectores para mejorar la lógica del texto.",
      "entidades_detectadas": [
        "Añadí"
      ]
    },
    {
      "frase": "*   Aclaré referencias y contextos.",
      "entidades_detectadas": [
        "Aclaré"
      ]
    },
    {
      "frase": "*   Utilicé negritas para los nombres completos de las personas.",
      "entidades_detectadas": [
        "Utilicé"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Rosatti",
    "Elian López",
    "Esperemos",
    "Diputados",
    "Partido Demócrata",
    "Mario Negri",
    "Negri",
    "López Caucero",
    "Patricia Bullrich",
    "Simplificado",
    "La Argentina",
    "Donald Trump",
    "Espinoza",
    "Mireia",
    "Lijo",
    "Añadí",
    "Estados Unidos",
    "Miguel Ángel Pichetto",
    "Patricia Bulrich",
    "Comité Nacional",
    "EEUU",
    "Santos Discépolo",
    "Simplemente",
    "Corte Suprema",
    "UCR",
    "El Watergate",
    "Congreso",
    "Aclaré",
    "Vamos",
    "Mario Campero",
    "Camila Ansaldo",
    "Emiliano Yacobitti",
    "¿Mauricio Macri",
    "Nixon",
    "Cambios Realizados",
    "Mesa Nacional",
    "Enrique Santos Discépolo",
    "Escuchame",
    "Corregí \"Mireille",
    "Vos",
    "Corregí",
    "Argentina",
    "Ortografía",
    "Cristina",
    "José Mayans",
    "Actualización Presupuestaria de las Universidades Públicas",
    "Después",
    "¿Podrá",
    "¿",
    "La Nación",
    "Horacio Rosati",
    "Cámara de Diputados",
    "Senado",
    "UBA",
    "¿Qué",
    "Lisco",
    "Utilicé",
    "Alguna",
    "Cristina Kirchner",
    "Trump",
    "Emiliano Jacobi",
    "Atlántico",
    "Corregí \"Mireia",
    "Apellidos",
    "Cohesión",
    "Coherencia",
    "Mauricio Macri",
    "Brasil",
    "Moyano",
    "Juan Manuel López",
    "Bullrich",
    "Macri",
    "Unión Cívica Radical",
    "También",
    "Corregí \"Espinoza",
    "Massa",
    "¿Actuará",
    "Javier Milei",
    "Horacio Rosatti",
    "Coalición Cívica",
    "Corte Suprema de Justicia",
    "PRO",
    "Nombres",
    "Claudio Jacquelin",
    "Alejandro",
    "Casa Rosada",
    "Sergio Massa",
    "La Libertad Avanza",
    "Significa",
    "Bueno",
    "Primero",
    "la Argentina",
    "Ah",
    "Encuentro Federal",
    "Milei",
    "Dilma Rousseff"
  ]
}