{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Antes de comenzar el editorial, me gustaría mostrar la situación actual de los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El precio del petróleo está cayendo nuevamente, casi 3.5 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto indica que la crisis no ha terminado, algo obvio que observaremos durante el día, ya que se trata de una crisis muy significativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donald Trump revirtió parte de su estrategia, lo cual nos dio un respiro; ayer fue un buen día para Argentina.",
      "entidades_detectadas": [
        "Donald Trump",
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué sucedió?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los mercados lo presionaron, él se asustó —dijo que los mercados tuvieron miedo, pero en realidad él tuvo miedo al miedo— y se realizaron negocios, presuntamente negocios personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentamos buscar una explicación racional a la destrucción y posterior recuperación de la bolsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hubo negocios personales?",
      "entidades_detectadas": []
    },
    {
      "frase": "Analicemos la noticia de ayer: el 19 [de [mes]], Trump intensificó su guerra comercial con China, pero declaró una tregua parcial.",
      "entidades_detectadas": [
        "China",
        "Trump"
      ]
    },
    {
      "frase": "Trump mismo declaró que la situación lo había puesto nervioso, por lo que cambió de estrategia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mencionó que estaban preocupados,  y que por eso tomó ciertas medidas sin precedentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, publiqué un tuit expresando mis dudas sobre las motivaciones de Trump.",
      "entidades_detectadas": [
        "Ayer",
        "Trump"
      ]
    },
    {
      "frase": "Por la mañana, observé que, aunque la noche anterior China y Estados Unidos habían incrementado sus apuestas al 100%, los mercados caían dos puntos para luego subir, caían un punto y volvían a subir.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Me di cuenta de que alguien estaba comprando, alguien con información privilegiada, que conocía la decisión de Trump antes que el resto del mundo.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Bloomberg publicó una nota ayer que indicaba que multimillonarios estaban comprando sus propias acciones.",
      "entidades_detectadas": [
        "Bloomberg"
      ]
    },
    {
      "frase": "Estos multimillonarios ganaron mucho dinero con esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién les avisó del cambio de estrategia?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Trump, uno de ellos.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Se dice que cada empresa recompró sus acciones a un precio mucho menor a su valor real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hubo miedo, posiblemente presión sobre Trump, pero lo cierto es que hubo negocios.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Trump mostró debilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante estos días hemos hablado mucho de Trump, ¿por qué?",
      "entidades_detectadas": [
        "¿",
        "Trump"
      ]
    },
    {
      "frase": "Porque, aunque parezca increíble, sus acciones influyen directamente en la economía mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos analizar cuidadosamente sus movimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos continuaron la confrontación con China, incluso aumentando los aranceles.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Los chinos, a su vez, están ejerciendo una especie de \"bullying\"  a través de videos que muestran la superioridad industrial china, contraponiendo la manufactura moderna con imágenes de Trump, Elon Musk y funcionarios estadounidenses haciendo zapatillas a mano.",
      "entidades_detectadas": [
        "Trump",
        "Elon Musk"
      ]
    },
    {
      "frase": "China les demostró su poder al mostrar el puente más importante del mundo, que están terminando.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Este puente reduce considerablemente el tiempo de viaje entre ciudades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trump está mostrando la potencia de Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Ayer ocurrió algo muy importante.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Desde la Segunda Guerra Mundial, durante las crisis mundiales, se produce un \"vuelo hacia la calidad\": los inversores compran títulos públicos de Estados Unidos por considerarlo el activo más seguro.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Sin embargo, en esta ocasión, sucedió lo contrario: se vendieron títulos públicos de Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Algunos especulan que fueron los chinos, pero no hay certeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "China posee 750.000 millones de dólares en títulos públicos estadounidenses.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Ahora, todo está cayendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé qué pasará, pero las consecuencias son graves: se estima una pérdida de 6 billones de dólares en el comercio global, una cifra gigantesca.",
      "entidades_detectadas": []
    },
    {
      "frase": "El comercio entre Estados Unidos y China es tan importante que su desacuerdo rompe las cadenas de suministro.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Los estadounidenses podrían no poder fabricar un teléfono celular, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundo no puede funcionar así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha gente perdió mucho dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El daño ya está hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de la crisis de 2008, tras la estabilización de las bolsas, hubo un año de recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando esto termine, aunque haya días de recuperación, habrá una recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora, se ha recuperado parcialmente, pero la mayor parte de las pérdidas permanecen.",
      "entidades_detectadas": []
    },
    {
      "frase": "La destrucción de riqueza, que antes mencioné como 600 mil millones, fue de 6 billones de dólares, más de 10 veces el PBI argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes perdieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bancos, pymes, inversores privados, incluso argentinos que invierten en acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ganadores fueron pocos, y esto tendrá un impacto negativo en la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Nasdaq está cayendo un 2,4%, debido a la dependencia de las tecnológicas de los insumos chinos.",
      "entidades_detectadas": [
        "Nasdaq"
      ]
    },
    {
      "frase": "El problema no está resuelto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto nos afecta a nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina recuperó parte de sus pérdidas, pero el riesgo país es mucho mayor, las acciones cotizan por debajo de su valor anterior, y el dólar está más alto.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El Banco Central vendió más de 150 millones de dólares ayer, la decimoséptima jornada en las últimas 17 donde vende divisas.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "El riesgo país ronda los 900 puntos, una cifra alta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque ayer hubo algunos aspectos positivos, la situación sigue siendo inestable.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación en la ciudad de Buenos Aires es del 3,2%, superando la meta del 2,1% fijada por el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El consumo en supermercados ha caído en los últimos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Celulosa, una de las empresas más grandes del país, realizó un recorte de personal.",
      "entidades_detectadas": [
        "Ayer",
        "Celulosa"
      ]
    },
    {
      "frase": "La situación es muy compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "La alta tasa de desempleo es un problema agravado por la reticencia de algunos a aceptar trabajos que no se corresponden con sus estudios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación de los jubilados es preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "A diferencia de la década de 1990, donde inicialmente recibían atención mediática y luego eran abandonados, ahora hay una mayor visibilidad de sus problemas, aunque con una respuesta tardía e insuficiente del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las protestas y movilizaciones recientes han logrado visibilizar la precaria situación económica en la que se encuentran muchos jubilados, que se ven obligados a vivir en condiciones de extrema pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno intenta controlar las protestas a través de amenazas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se observa un claro abuso de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente está desesperada, trabaja jornadas extenuantes y con salarios insuficientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se mencionan testimonios de personas que describen sus dificultades para vivir dignamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cultura del trabajo parece haberse perdido, y muchos se sienten abandonados por el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se presenta el testimonio de Graciela, una jubilada que protesta por la falta de atención y apoyo del gobierno.",
      "entidades_detectadas": [
        "Graciela"
      ]
    },
    {
      "frase": "Claudia, otra jubilada, relata las dificultades para acceder a medicamentos y la baja jubilación que recibe.",
      "entidades_detectadas": [
        "Claudia"
      ]
    },
    {
      "frase": "El gobierno de Javier Milei es descrito como débil.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Se habla sobre las acciones políticas de Tingenelli, quien es considerado la mano derecha de Máximo Kirchner, y su enfrentamiento con el gobernador Axel Kicillof, incluyendo intentos por hacer caer los decretos del gobernador.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Tingenelli",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Esto muestra una fragmentación política que debilita al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Kicillof se enfrenta a la falta de apoyo político e incluso a intentos de destitución.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "La situación política es autodestructiva y se compara con la situación de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se llama a la oposición a generar una alternativa política real.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de unidad en la oposición perjudica la gobernabilidad y la estabilidad política del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se critica la situación actual del gobierno y se alerta sobre el riesgo de una crisis similar a la de 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se cuestiona la actitud de Cristina Fernández de Kirchner y se concluye con una expresión de preocupación por la democracia y las instituciones argentinas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Mencionó",
    "¿Quiénes",
    "Elon Musk",
    "Kicillof",
    "Alberto Fernández",
    "¿Qué",
    "Javier Milei",
    "Máximo Kirchner",
    "China",
    "Cristina Fernández de Kirchner",
    "Intentamos",
    "Tingenelli",
    "Donald Trump",
    "¿Hubo",
    "Trump",
    "Estados Unidos",
    "Argentina",
    "Ayer",
    "Celulosa",
    "Graciela",
    "Después",
    "El Banco Central",
    "Axel Kicillof",
    "Claudia",
    "Bloomberg",
    "¿",
    "El Nasdaq"
  ]
}