{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Me queda algo por comentar sobre lo ocurrido ayer, para entender la similitud entre el plan de Javier Milei y el de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Milei también necesitará, y ahora les mostraré por qué, de la difamación y la represión para su implementación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, recordemos que debemos dejar de decir que todo lo que propone Milei es inimplementable, porque sí es posible.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El problema radica en las consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es algo que Amado Boudou ha planteado desde hace tiempo, y creo que tiene razón.",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "Es posible hacerlo; el problema reside en las consecuencias criminales para más de 40 millones de personas que vivimos aquí y que quedaríamos excluidos de ese plan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto me recordó a lo que requieren los planes económicos para su aplicación, algo que comentábamos ayer a propósito de la noticia de que, siete años después, un juez declaró ilegal la acción de Macri de permitir que familiares de funcionarios participaran en el blanqueo de capitales.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Recuerdan que el blanqueo fue una de las primeras medidas de Macri en 2016?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La ley prohibía la participación de padres, cónyuges e hijos de funcionarios públicos en esa amnistía para evasores.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Macri, poco tiempo después, mediante decreto, los autorizó.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Eso ocurrió en 2016.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, en 2023, siete años después, un juez dictaminó su ilegalidad y ordenó su anulación.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "La FIP revisará todo esto, pero quiero recordarles el proceso de la ley del blanqueo para que comprendan por qué el plan de Milei requerirá también de la difamación y la represión.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y se los mostraré.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos analizado varias políticas económicas de Macri y cómo las encubrían con persecución.",
      "entidades_detectadas": [
        "persecución",
        "Macri"
      ]
    },
    {
      "frase": "El caso del blanqueo es muy ilustrativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri anunció el blanqueo el 27 de mayo de 2016, cinco meses después de asumir.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El 26 de mayo, un día antes del anuncio, se publicó la primera edición de Clarín del 27 (las noticias suelen publicarse al día siguiente).",
      "entidades_detectadas": []
    },
    {
      "frase": "Un hijo de Lázaro Báez acusó al juez Sebastián Casanello de proteger a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Fernández de Kirchner",
        "Sebastián Casanello"
      ]
    },
    {
      "frase": "Esto se publicó el mismo 27 de mayo de 2016, el día que Macri anunció el blanqueo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El hijo de Báez alegaba que el juez no actuaba contra Cristina porque se había reunido con ella en Olivos.",
      "entidades_detectadas": [
        "Cristina",
        "Olivos",
        "Báez"
      ]
    },
    {
      "frase": "¿Lo recuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa operación fue falsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La operación, denominada \"Tortuga Casanello\", la orquestó el abogado del hijo de Lázaro Báez, Santiago Viola, para presionar al juez a imputar a Cristina en la causa \"Ruta del dinero K\", la cual finalmente no involucró a Cristina.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Santiago Viola",
        "Ruta del dinero K",
        "Cristina"
      ]
    },
    {
      "frase": "Viola es quien, según las crónicas, Milei pretende nombrar secretario legal y técnico si llega a la presidencia.",
      "entidades_detectadas": [
        "Viola",
        "Milei"
      ]
    },
    {
      "frase": "La operación se fraguó entre la AFI del gobierno de Macri (esto está demostrado), dos testigos falsos (ya condenados por falso testimonio), y medios de comunicación que replicaron la información.",
      "entidades_detectadas": [
        "AFI",
        "Macri"
      ]
    },
    {
      "frase": "Todo el mismo día que Macri anunció el blanqueo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Este fue el primer paso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El blanqueo comenzó a tratarse el 2 de junio de 2016.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tapa de Clarín de ese día, con el titular \"Con apoyo opositor, tratan blanqueo y pago de juicios a jubilados\", mostraba una foto del fiscal Marijuan yendo a la Patagonia a buscar pruebas del supuesto PBI oculto.",
      "entidades_detectadas": [
        "Marijuan",
        "Clarín",
        "Patagonia"
      ]
    },
    {
      "frase": "¿Lo recuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejó la Patagonia devastada y no encontró nada.",
      "entidades_detectadas": [
        "Patagonia"
      ]
    },
    {
      "frase": "Un par de días después, el 5 de junio, Clarín publicó \"Siguen las nuevas pistas de la conexión de Cristina con el juez Casanello\".",
      "entidades_detectadas": [
        "Clarín",
        "Cristina",
        "Casanello"
      ]
    },
    {
      "frase": "El blanqueo se votó el 16 de junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justo dos días antes, el 14 de junio, se detuvo a José López con bolsos llenos de dinero en un convento.",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "Aclaro: José López era un corrupto con dinero injustificado, debidamente condenado.",
      "entidades_detectadas": [
        "Aclaro",
        "José López"
      ]
    },
    {
      "frase": "Lo que nunca se supo fue el origen del dinero, y la única pista no investigada fue que parte de él provino del Banco Finansur cuando el tesorero era Luis Barrionuevo (en la era Macri).",
      "entidades_detectadas": [
        "Macri",
        "Banco Finansur",
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Pero fíjense que la detención de López coincide curiosamente con la votación del blanqueo en Diputados.",
      "entidades_detectadas": [
        "Diputados"
      ]
    },
    {
      "frase": "Repito, López fue debidamente condenado, pero se usó su caso para desviar la atención del blanqueo.",
      "entidades_detectadas": [
        "Repito",
        "López"
      ]
    },
    {
      "frase": "En el Senado (29 de junio), los medios destacaron el menor crecimiento económico durante el kirchnerismo, la llegada de Horacio Rosatti a la Corte Suprema, y el pago de juicios a jubilados, minimizando la noticia del blanqueo.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Senado",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Este patrón se repitió en varios casos judiciales y medidas económicas de Macri, como hemos publicado en \"El Destape\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esto demuestra que las medidas económicas del plan de Milei, que no beneficiarán a la mayoría de la población sino a un puñado de privilegiados, son similares a la amnistía para evasores de Macri.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Ustedes no se beneficiaron con esa amnistía; no tenían dinero sin declarar en Suiza o Delaware.",
      "entidades_detectadas": [
        "Ustedes",
        "Suiza",
        "Delaware"
      ]
    },
    {
      "frase": "Se usó la difamación para ocultar la verdadera naturaleza de esas medidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se volverá a hacer porque es imposible implementar un plan económico como el de Milei sin recurrir a la persecución y la difamación mediática.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En lugar de hablar de lo importante – el saqueo del país – se hablará de presuntos delitos de exfuncionarios para desviar la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, sería bueno que pudieran difundir esta información, publicada en \"El Destape\", mostrando la sistemática coincidencia entre la persecución judicial y las políticas económicas regresivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se repetirá.",
      "entidades_detectadas": []
    },
    {
      "frase": "El plan de Milei requiere difamación y represión.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Casanello",
    "Marijuan",
    "Diputados",
    "Javier Milei",
    "Luis Barrionuevo",
    "Olivos",
    "Amado Boudou",
    "Horacio Rosatti",
    "Sebastián Casanello",
    "AFI",
    "Patagonia",
    "Delaware",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Santiago Viola",
    "Aclaro",
    "Báez",
    "Justo",
    "persecución",
    "Suiza",
    "Ayer",
    "Cristina",
    "Viola",
    "Ustedes",
    "Ruta del dinero K",
    "Primero",
    "Mauricio Macri",
    "Corte Suprema",
    "¿",
    "Banco Finansur",
    "López",
    "Repito",
    "Milei",
    "Senado",
    "Macri",
    "José López"
  ]
}