{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, bienvenidos a *Modo Fontes de Quea*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los acompañamos como todos los días, de aquí hasta las 12 del mediodía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué vamos a hacer ahora?",
      "entidades_detectadas": []
    },
    {
      "frase": "Les vamos a contar lo más importante, lo que tienen que saber a esta hora, lo que está pasando en la Argentina y en el mundo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a estar acompañándolos junto con Elisabeth *Pejer* para que conozcan lo que está pasando.",
      "entidades_detectadas": [
        "Elisabeth",
        "Pejer"
      ]
    },
    {
      "frase": "Buen día, Elisabeth.",
      "entidades_detectadas": [
        "Elisabeth"
      ]
    },
    {
      "frase": "Buen día, ¿cómo estás, Alejandro?",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "Muy bien, aquí les vamos a contar lo más importante y en un ratito, nada más, llega Jorge *Fontevecchia* para, además de contarles, explicarles lo que está sucediendo en la Argentina y en el mundo.",
      "entidades_detectadas": [
        "la Argentina",
        "Jorge",
        "Fontevecchia"
      ]
    },
    {
      "frase": "Por eso comenzamos este repaso de lo más importante a esta hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo primero, si están por salir de casa, no hace falta abrigarse tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que está muy agradable la temperatura, con lo cual, con un saquito, con una campera livianita se arreglan muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un ratito vamos a estar con el pronóstico de lo que se viene en materia meteorológica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la tapa de *Modo Fontes de Quea* claramente tiene un protagonista del que venimos hablando desde hace largo rato, que es Venezuela, la situación de Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Venezuela, Nicolás Maduro y toda la discusión vinculada también a la difusión o al reclamo internacional por la difusión de las actas efectivas de escrutinio de las elecciones del domingo, que es algo en lo que la oposición mostró, que dijo que pudo recolectar y para ello incluso abrió una página web para difundirlas.",
      "entidades_detectadas": [
        "Venezuela",
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Bueno, el gobierno todavía las está tratando de encontrar, de encortar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El reclamo de todos, desde Biden hasta Lula, de todo el mundo, hasta aquí en la Argentina, el bloque de diputados de Unión por la Patria, todos le reclaman lo mismo.",
      "entidades_detectadas": [
        "Unión",
        "la Argentina",
        "Biden",
        "Lula",
        "Patria"
      ]
    },
    {
      "frase": "Mostrá las actas, Maduro, mostrá las actas de las elecciones.",
      "entidades_detectadas": [
        "Maduro",
        "Mostrá",
        "mostrá"
      ]
    },
    {
      "frase": "Si ganaste, mostrá las actas, a ver dónde están, cómo se contaron esos votos.",
      "entidades_detectadas": [
        "mostrá"
      ]
    },
    {
      "frase": "Ayer el propio Nicolás Maduro habló y dijo que en las actas, no dijo cuándo, pero yo se las voy a mostrar.",
      "entidades_detectadas": [
        "Ayer",
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "A ver, vamos a ver lo que decía ayer en conferencia de prensa el presidente de Venezuela, Nicolás Maduro.",
      "entidades_detectadas": [
        "Venezuela",
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "A ver, que el Gran Polo Patriótico, el Partido Socialista Unido de Venezuela está listo para presentar el 100% de las actas electorales que están en nuestras manos y espero que la sala electoral haga lo mismo con cada candidato y cada partido.",
      "entidades_detectadas": [
        "Partido Socialista Unido de Venezuela",
        "Gran Polo Patriótico"
      ]
    },
    {
      "frase": "Ah, sé lo que les estoy diciendo, muy pronto se van a enterar porque las pruebas, Dios está con nosotros y las pruebas ya aparecieron.",
      "entidades_detectadas": [
        "Ah",
        "Dios"
      ]
    },
    {
      "frase": "Ahí estaba Maduro, hablando de las actas que iba a mostrar, las actas, cosa que generalmente sucede apenas terminadas las elecciones o el día siguiente, eso es a lo que estamos acostumbrados a que suceda.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Sí, a veces se cuestiona el sistema electoral argentino, la demora en conocerse los resultados, pero siempre tres o cuatro horas, diez de la noche, hasta en la Argentina ya se sabe, incluso se sabe cómo salió la mesa en el barrio, en cualquier barrio de la ciudad.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En Perico, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Perico"
      ]
    },
    {
      "frase": "En cualquier barrio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te acordás de Perico?",
      "entidades_detectadas": [
        "Perico"
      ]
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La famosa mesa de Perico, la mesa de Necochea sabíamos.",
      "entidades_detectadas": [
        "Necochea",
        "Perico"
      ]
    },
    {
      "frase": "Hola, Necochea.",
      "entidades_detectadas": [
        "Hola",
        "Necochea"
      ]
    },
    {
      "frase": "Sabíamos la mesa de Necochea.",
      "entidades_detectadas": [
        "Necochea"
      ]
    },
    {
      "frase": "Bueno, allí todavía no sabemos ninguna mesa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Dijo esto, Maduro dijo, voy a presentar las actas, pero también hizo una advertencia, ¿eh?",
      "entidades_detectadas": [
        "Maduro",
        "¿"
      ]
    },
    {
      "frase": "Mirá: \"No quisiéramos ir a otras formas de hacer revolución\".",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Lo digo solemnemente desde el poder político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos continuar en el camino que Chávez trazó.",
      "entidades_detectadas": [
        "Chávez"
      ]
    },
    {
      "frase": "Pero si el imperialismo norteamericano y los criminales fascistas nos obligan, no me temblará el pulso para llamar al pueblo a una nueva revolución con otras características.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no nací el día de los cobardes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no nacimos el día de los cobardes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si el imperio quiere avanzar en su plan criminal, nosotros defenderemos nuestra paz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros defenderemos nuestra patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nacimos el día de los cobardes y podemos llamar a otra revolución\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La advertencia de Maduro.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Por un lado diciendo, bueno, podemos mostrar las actas, pero si no, llamamos a otra revolución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una amenaza por ahí compleja en medio del clima de tensión, violencia política en Venezuela con muchas personas asesinadas en los últimos días, en situaciones de movilizaciones en distintas ciudades de Venezuela, decenas de detenidos también, heridos.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Me parece que plantear en estos términos es una advertencia compleja y es una advertencia también, o una respuesta, por ahí también, al reclamo de la comunidad internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo una reunión muy importante de la OEA en la cual un grupo de países, la Argentina, pretendía emitir un comunicado reclamando transparencia, reclamando la difusión de las actas.",
      "entidades_detectadas": [
        "pretendía",
        "OEA",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, no hubo un consenso general en esa reunión.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Brasil y México, entre otros países, pero los más importantes plantearon su disidencia a este comunicado, a este pronunciamiento.",
      "entidades_detectadas": [
        "Brasil",
        "México"
      ]
    },
    {
      "frase": "Y entonces no hubo una definición de consenso de la comunidad internacional latinoamericana, para reclamarle a Maduro respuestas.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Y contra ellos lo emprendió en un tuit el presidente argentino, Javier Milei, diciendo: \"Bueno, ahí tienen a los comunistas que apoyan a Maduro\", nombrando a Lula y a López Obrador por no haber acompañado esta moción en la OEA, que fue evidentemente un triunfo para Maduro, que no haya prosperado esta iniciativa de Estados Unidos.",
      "entidades_detectadas": [
        "OEA",
        "Maduro",
        "Javier Milei",
        "Lula",
        "López Obrador",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Justamente el todavía presidente de México, López Obrador, cuando anunciaba que México no iba a participar de esto.",
      "entidades_detectadas": [
        "López Obrador",
        "México"
      ]
    },
    {
      "frase": "La información es que Alicia Bárcena, la secretaria de Relaciones Exteriores, no va a participar en la reunión de la OEA.",
      "entidades_detectadas": [
        "Relaciones Exteriores",
        "OEA",
        "Alicia Bárcena"
      ]
    },
    {
      "frase": "\"Y no vamos a participar porque no estamos de acuerdo con la actitud de parcialidad de la OEA\".",
      "entidades_detectadas": [
        "OEA"
      ]
    },
    {
      "frase": "Ahí estaba la posición de López Obrador en este intento, justamente, de presión por parte de la OEA, que finalmente no prosperó.",
      "entidades_detectadas": [
        "López Obrador",
        "OEA"
      ]
    },
    {
      "frase": "Allí fue la canciller argentina, Diana Mondino, volviendo a los roles protagónicos cuando, últimamente, todo lo que tenía que ver con la diplomacia argentina estaba llevado por el propio presidente o hasta por Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei",
        "Allí",
        "Diana Mondino"
      ]
    },
    {
      "frase": "En este caso, Mondino, hablando allí en la OEA, cuando se cierra la Embajada Argentina en Venezuela y hay un acuerdo con Brasil para que los temas referentes a la Argentina en Venezuela sean tratados por la Embajada brasilera, que todavía se mantiene allí.",
      "entidades_detectadas": [
        "Brasil",
        "la Argentina",
        "OEA",
        "Venezuela",
        "Mondino"
      ]
    },
    {
      "frase": "Pero el pedido de la Argentina, por intermedio de la canciller Diana Mondino: \"La OEA tiene que enviar un claro mensaje.",
      "entidades_detectadas": [
        "Diana Mondino",
        "OEA",
        "la Argentina"
      ]
    },
    {
      "frase": "Permitan a los asilados salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No seamos cómplices del fraude.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la región no sea indiferente a la voluntad popular expresada el domingo 28 de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No mantengamos esta farsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que ser capaces de distinguir entre el bien y el mal\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias, señor presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí estaba Diana Mondino con este capítulo internacional de esta etapa de *Modo Fontevecchia* y todo lo referente a Venezuela.",
      "entidades_detectadas": [
        "Bueno",
        "Venezuela",
        "Diana Mondino",
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Una postilla chiquita muy impresionante cuando habla de los más maduros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El OMSC lo de Sanfía *Peléa*.",
      "entidades_detectadas": [
        "Sanfía",
        "Peléa"
      ]
    },
    {
      "frase": "Y le contestó el OMSC.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le contestó también el OMSC planteando de alguna manera que aceptaba que si ganaba...",
      "entidades_detectadas": []
    },
    {
      "frase": "Si gana, se va Maduro.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Y si gana Maduro le regala un viaje a Marte.",
      "entidades_detectadas": [
        "Maduro",
        "Marte"
      ]
    },
    {
      "frase": "Yo pensé que le regalaba un auto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, dijo, o si gano yo, se va Maduro y si gana Maduro también se va porque yo le regalo un viaje a Marte.",
      "entidades_detectadas": [
        "Maduro",
        "Marte"
      ]
    },
    {
      "frase": "Con la ocurrencia de los más...",
      "entidades_detectadas": []
    },
    {
      "frase": "Se va seguro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa fue la ocurrencia y la respuesta en su red social, en X, como se llama ahora, de los más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos venimos para la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hoy va a ser un día importante en cuanto a reapariciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decíamos que en un ratito viene Jorge *Fontevecchia* y te va a contar todo lo que tiene que ver con esto.",
      "entidades_detectadas": [
        "Jorge",
        "Fontevecchia"
      ]
    },
    {
      "frase": "Pero reaparece Mauricio Macri y no es menor.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "No es menor porque este encuentro se produce en momentos en que el PRO atraviesa algunas internas importantes, especialmente por el lado de la relación de Mauricio Macri con Patricia Bullrich y el rechazo del ex presidente a la alternativa de una fusión con La Libertad Avanza.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "Mauricio Macri",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Una definición importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también el momento en que en un trascendido respecto de una cumbre que habría protagonizado Macri en Marte en Olivos con el presidente Javier Milei.",
      "entidades_detectadas": [
        "Marte",
        "Macri",
        "Javier Milei",
        "Olivos"
      ]
    },
    {
      "frase": "Larga charla de cuatro horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron los movimientos de ayer a la tarde porque el propio gobierno fue el que dejó trascender que Macri había ido a Olivos y que tuvo esa charla, justamente, antes de la reaparición pública.",
      "entidades_detectadas": [
        "Macri",
        "Olivos"
      ]
    },
    {
      "frase": "Con lo cual crece, justamente, la expectativa de cuál fue el resultado de la reunión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no hablamos de resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un infiel es que si el propio gobierno da a conocer la reunión, que fue positiva para el gobierno y se quiere calmar la bronca que viene masticando Macri desde hace algún tiempo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Pero como te decíamos, estamos en las tapas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un ratito lo vamos a desarrollar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viene Jorge *Fontevecchia* para explicar.",
      "entidades_detectadas": [
        "Viene Jorge",
        "Fontevecchia"
      ]
    },
    {
      "frase": "Ya sabes, entender cambia la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en Perfil.",
      "entidades_detectadas": [
        "Perfil"
      ]
    },
    {
      "frase": "Y en un ratito vamos a contar todo lo que va a pasar hoy con Mauricio Macri y su reaparición pública.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Decíamos, estamos en la Argentina ayer a la mañana.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Lo tratábamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un tema importante porque tiene que ver con una inversión fundamental para la Argentina y que el gobierno logró que no vaya para Kicillof.",
      "entidades_detectadas": [
        "Kicillof",
        "la Argentina"
      ]
    },
    {
      "frase": "Sí, una disputa política, claramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente esto, en los términos, por lo menos hasta la Casa Rosada también.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Y el propio presidente Javier Milei lo planteó en ese esquema al hablar o al acusar a Axel Kicillof como comunista y no allí y no.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Javier Milei"
      ]
    },
    {
      "frase": "Y plantear que eso era un argumento, junto a la no adhesión de la provincia de Buenos Aires al RIGI.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "El RIGI era un argumento sólido para justificar entonces la instalación de esta mega inversión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de entre 30 mil y 50 mil millones de dólares en el puerto de Punta Colorado, en Río Negro.",
      "entidades_detectadas": [
        "Punta Colorado",
        "Río Negro"
      ]
    },
    {
      "frase": "Y dejar de lado la alternativa que para muchos era, para el sector, para muchos era mejor la del puerto de Vaca Muerta.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Mucho malestar en la provincia de Buenos Aires con esta situación y acusaciones cruzadas.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y si no, y si no, fijate lo que decía el propio Kicillof cuando se enteró de la noticia.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "\"Que después de muchos años de tratativas, de reuniones, de planear la inversión en Bahía Blanca, vino el gobierno de Milei y ahora se va para Río Negro\".",
      "entidades_detectadas": [
        "Milei",
        "Bahía Blanca",
        "Río Negro"
      ]
    },
    {
      "frase": "Así lo decía Kicillof.",
      "entidades_detectadas": [
        "Así",
        "Kicillof"
      ]
    },
    {
      "frase": "\"Lo que observamos ayer es que funcionarios del presidente Milei tomaron decisiones dictadas por el presidente Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Estamos ante un hecho de enorme gravedad, ante una verdadera irresponsabilidad por parte del presidente de la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque como resultado de un capricho absolutamente guiado por cuestiones ideológicas, políticas, está poniendo en riesgo un proyecto muy, pero muy importante para el país y para la provincia en el que estamos trabajando, tal como conté la vez pasada y hoy voy a repasar hace diez años\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La contracara de Kicillof y de la bronca que masticaba ayer el gobernador de la provincia de Buenos Aires se vio más al sur, en Río Negro.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Río Negro",
        "Kicillof"
      ]
    },
    {
      "frase": "Exactamente, que es el beneficiario Alberto Weretilneck, el gobernador de Río Negro, muy conforme entonces por esta decisión de YPF y Petronas, las dos empresas, para avanzar entonces en el desarrollo de este megaproyecto en su provincia, una provincia que seguramente va a tener beneficios muy importantes por el impacto de una obra tan trascendente, la inversión más grande de la historia en algunos.",
      "entidades_detectadas": [
        "Alberto Weretilneck",
        "YPF",
        "Petronas",
        "Río Negro"
      ]
    },
    {
      "frase": "¿Qué decía Weretilneck?",
      "entidades_detectadas": [
        "Qué decía Weretilneck"
      ]
    },
    {
      "frase": "A ver, vamos a ver qué decía el gobernador de Río Negro, que se movió con mucha cintura, de manera inteligente, y le robó finalmente esta gran inversión a la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Río Negro"
      ]
    },
    {
      "frase": "\"El tipo de decisiones no se toman con carácter político o con condimentos políticos, se toman desde el punto de vista de la sustentabilidad o no de un proyecto de estas características.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Golfo San Matías, nuestro golfo tiene objetivamente elementos superadores a lo que es la ría de Bahía Blanca, una profundidad a 5 millas de prácticamente 40 metros, tiene tráfico marítimo exclusivo para lo que es el hub de exportación de gas y de petróleo, la provincia de Río Negro ha cedido gratuitamente hasta 4 mil hectáreas a YPF, hemos garantizado por toda la vida útil del contrato, es decir, por 30 años, la exención de ingresos brutos y de sellos, nos hemos comprometido a que el modelo portuario del golfo sea un modelo portuario de carácter privado, que sea eficiente, que sea de bajo costo y que sea un trabajo en conjunto del sector privado con el estado provincial, por lo tanto ha habido muchísimos elementos que YPF y Petronas han tenido en cuenta\".",
      "entidades_detectadas": [
        "YPF",
        "Petronas",
        "Golfo San Matías",
        "Bahía Blanca",
        "provincia de Río Negro"
      ]
    },
    {
      "frase": "La tapa de *Modo Fontevecchia*, ya estamos haciendo aquí con los temas más importantes del día y nos metemos en el Congreso, en este particular Congreso de la Nación, con un escándalo, que fue la visita de diputados de La Libertad Avanza a los represores.",
      "entidades_detectadas": [
        "Congreso",
        "Modo Fontevecchia",
        "Congreso de la Nación",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Exactamente, la visita que hicieron a la cárcel de Ezeiza y siguen las repercusiones, y sobre todo los intentos de algunos legisladores de dar algún tipo de justificación, explicación de lo que fue esa cuestionable visita, además que lo hicieron en un vehículo oficial de la Cámara de Diputados, sobre lo cual las autoridades de la Cámara no han dicho absolutamente nada, pero bueno, ¿algunas explicaciones de los diputados libertarios?",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Ezeiza",
        "Cámara"
      ]
    },
    {
      "frase": "Son muy impactantes, porque en general no conocemos, hay 257 diputados y la verdad que la mayoría son desconocidos, y sobre todo los de La Libertad Avanza, que son nuevos en la política.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Hay una diputada que salió a la atención hace unos días porque apareció con un patito en la cabeza, cuando se puso de moda esto de ponerse el patito en la cabeza, iba al Congreso con el patito, era muy simpática y fue una de las que fue a la visita de los represores.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Se llama Lourdes Zarrilli, tiene 31 años, y le preguntaron, ¿por qué fue a ver a los represores?",
      "entidades_detectadas": [
        "¿",
        "Lourdes Zarrilli"
      ]
    },
    {
      "frase": "¿Por qué participó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo que fue engañada y decía lo de los 31 años, porque esa fue la explicación de por qué no sabía dónde estaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es diputada nacional, se llama Lourdes Zarrilli y esta es la explicación que daba.",
      "entidades_detectadas": [
        "Lourdes Zarrilli"
      ]
    },
    {
      "frase": "\"Como diputados, no te puedo decir si todos lo sabían o no, entramos en un estado de shock, nos fue un tour de diputados por el penal a ver represores, a mí se me informó, como a Rocío y como a todo lo que La Libertad Avanza, que era una visita netamente institucional, que era una visita humanitaria para conocer las condiciones de vigilancia y también sanitarias de los internos\".",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Rocío"
      ]
    },
    {
      "frase": "¿Nunca le dijeron a ustedes a quién iban a ir a visitar al penal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada más, solamente la invitación formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted estuvo con Astiz?",
      "entidades_detectadas": [
        "Astiz"
      ]
    },
    {
      "frase": "Independientemente de que la llevaron engañada y que cuando llega al lugar se entera para qué era la reunión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, sí, efectivamente hablé con Astiz, como no vivía en esa época, como nací en el 93 y no tengo ni idea de quiénes eran los personajes en esa época.",
      "entidades_detectadas": [
        "Astiz"
      ]
    },
    {
      "frase": "Yo la verdad es que vi internos de 80 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me llama mucho la atención que diga que no sabía quién era Astiz.",
      "entidades_detectadas": [
        "Astiz"
      ]
    },
    {
      "frase": "No, señor, si nací en el 93, ¿cómo voy a saber?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Diputada?",
      "entidades_detectadas": [
        "¿Diputada"
      ]
    },
    {
      "frase": "Tú eres una mujer de más de 30 años, me imagino que es leída, estudiada, es diputada nacional, Astiz no es cualquier personaje.",
      "entidades_detectadas": [
        "Astiz"
      ]
    },
    {
      "frase": "Señor, discúlpeme, es un tema que no está en mi agenda, que nunca lo estuvo, que no está en mi itinerario de actividades, ni siquiera de proyectos, no tengo ni idea.",
      "entidades_detectadas": [
        "Señor"
      ]
    },
    {
      "frase": "¿Están juzgados y están allí porque justamente hubo un juez que dictaminó que tienen que estar ahí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y abre obviamente, más allá de lo ideológico, de un capítulo que pensábamos cerrado acerca de lo que fue la actuación de los genocidas durante la dictadura militar, el nivel que tienen que tener o deberían tener los legisladores, los diputados nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, claro, hablo de una tremenda discusión respecto de qué facultades, qué conocimientos, quiénes son los que nos representan o toman decisiones por nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una discusión tremenda, no se puede alegar desconocimiento de la historia, como no se puede alegar también el desconocimiento de las leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo, de un representante legislativo, de un diputado nacional, es llamativo, ella no puede decir que no sabe quién es Astiz, que se encontró con una persona de 80 años, que está en una visita humanitaria, que habló como si fuera...",
      "entidades_detectadas": [
        "habló",
        "Astiz"
      ]
    },
    {
      "frase": "Estaba hablando con un viejito más, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si fuera un viejito más, bueno, es bastante llamativo y una justificación que claramente dista de ser lo que muchos esperamos escuchar de alguien que me parece cometió un error político e institucional importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "8 de la mañana, 20 minutos, 17 grados, 5, la temperatura, estamos haciendo la tapa de *Modo Fontevecchia*, nos quedamos allí, nos quedamos en el Congreso porque comenzó a tratarse un tema que es un caballito de batalla del gobierno y especialmente de la ministra de seguridad, Patricia Bullrich.",
      "entidades_detectadas": [
        "Congreso",
        "Patricia Bullrich",
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "¿De qué estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "De la baja de imputabilidad para los menores de edad, con la idea de llevarla a los 13 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una propuesta llamativa, sobre todo en un país donde están en discusión esa situación y además donde están los números de la inseguridad, siguen creciendo en un contexto de pobreza, en un contexto de indigencia creciente por la propia situación económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que es una discusión que muchos quieren dar hace mucho tiempo, pero no sé si el debate hoy, o la sociedad hoy, o la Argentina que veo hoy está dispuesta a hacer.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hay una voz que se levantó ayer, tal vez en contra de la corriente hoy mayoritaria que habla, que la gente, o la mayoría de las encuestas, dicen que estaría acompañando esta decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, la diputada Natalia Zaracho, que hizo su exposición y planteaba el tema desde un lugar diferente.",
      "entidades_detectadas": [
        "Natalia Zaracho"
      ]
    },
    {
      "frase": "¿Lo decía así?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Es importante dar una discusión en serio con una política de inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esto me parece que no es el camino\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo digo de un lugar, porque no solamente sufrimos la violencia, sufrimos también la inseguridad, sino también esos pies son nuestros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros venimos proponiendo un proyecto que tiene que ver con no a la reincidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las estadísticas más grandes es que de 10 pibes o pibas que caen presos, vuelven a reincidir porque no tienen una política integral que los vuelva a reinsertar en la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, me parece que no tenemos una discusión seria de pensar en una política de seguridad con inclusión, con oportunidades, con integridad para todos esos pibes que están quedando afuera\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cerramos esta etapa de *Modo Fontevecchia* con una sonrisa.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "La sonrisa que ayer vino del deporte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se están jugando los Juegos Olímpicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos todos muy atentos allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el *\"Maligno\"*.",
      "entidades_detectadas": [
        "Maligno"
      ]
    },
    {
      "frase": "Nos conocimos al *\"Maligno\"*.",
      "entidades_detectadas": [
        "Maligno"
      ]
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el primer oro para la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El primer oro para Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El *\"Maligno\" Torre C*.",
      "entidades_detectadas": []
    },
    {
      "frase": "El *\"Maligno\"* en la tierra es argentino, finalmente.",
      "entidades_detectadas": [
        "la tierra",
        "Maligno"
      ]
    },
    {
      "frase": "Y obviamente, con toda la felicidad del mundo habló cuando recibió la medal, el *\"Maligno\"* y los suyos.",
      "entidades_detectadas": [
        "Maligno"
      ]
    },
    {
      "frase": "Y lo que suele suceder en estos casos es que ahora muchos chicos se van a subir a la bici después de ver esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tenemos muchos conocimientos con las bicicletas en la Argentina y no necesariamente deportivos.",
      "entidades_detectadas": [
        "Bueno",
        "la Argentina"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos expertos casi en bicicleta en este caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le voy a pedir permiso a mi compañera, Lisa del Pejer, para hacer un cierre.",
      "entidades_detectadas": [
        "Lisa del Pejer"
      ]
    },
    {
      "frase": "Yo tengo otra también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para hacer un cierre, ¿sí?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, también tengo otra sonrisa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos con la suya entonces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ya se confirmó el próximo lunes.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Marcelo Gallardo vuelve a ser el técnico de Rio Play.",
      "entidades_detectadas": [
        "Rio Play",
        "Marcelo Gallardo"
      ]
    },
    {
      "frase": "Hay un viejo dicho que no lo vamos a decir que en la segunda parte nunca fueron buenas, porque no siempre eso está así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que no lo vamos a decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hago futurismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos futurismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pedimos permiso entonces a Lisa del Pejer para cerrar con una de las noticias del día.",
      "entidades_detectadas": [
        "Lisa del Pejer"
      ]
    },
    {
      "frase": "Siempre es lindo decirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganó Boca, ganó Gusto y goleó.",
      "entidades_detectadas": [
        "Gusto",
        "Boca"
      ]
    },
    {
      "frase": "Eso cero a Banfield.",
      "entidades_detectadas": [
        "Banfield"
      ]
    },
    {
      "frase": "Nos vamos con el gol de Edinson Cavani.",
      "entidades_detectadas": [
        "Edinson Cavani"
      ]
    },
    {
      "frase": "Golazo, ¿eh?",
      "entidades_detectadas": [
        "Golazo",
        "¿"
      ]
    },
    {
      "frase": "Como siempre con equipo ese, Pere, que se viene el peruano.",
      "entidades_detectadas": [
        "Pere"
      ]
    },
    {
      "frase": "Ahí va el cínculo, la pide Cavani, la deja pasar y está el Chango.",
      "entidades_detectadas": [
        "Cavani",
        "Chango"
      ]
    },
    {
      "frase": "Va Cavani, golea.",
      "entidades_detectadas": [
        "Cavani"
      ]
    },
    {
      "frase": "¡Gol!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Gol!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Gol!",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Diputada?",
    "Alejandro?",
    "Banfield",
    "Partido Socialista Unido de Venezuela",
    "Golazo",
    "Patricia Bullrich",
    "Vaca Muerta",
    "Río Negro",
    "Edinson Cavani",
    "Estados Unidos",
    "la tierra",
    "Fontevecchia",
    "Queremos",
    "provincia de Buenos Aires",
    "Alicia Bárcena",
    "Modo Fontevecchia",
    "Sabíamos",
    "Astiz?",
    "Biden",
    "Jorge",
    "Bahía Blanca",
    "Así",
    "Congreso",
    "Congreso de la Nación",
    "Mostrá",
    "Vamos",
    "¿Usted",
    "Ezeiza",
    "Viene Jorge",
    "Exactamente",
    "Chango",
    "Lourdes Zarrilli",
    "Sanfía",
    "Argentina",
    "Perico",
    "Necochea",
    "Ayer",
    "Diana Mondino",
    "Astiz",
    "¿",
    "Natalia Zaracho",
    "Venezuela",
    "Dios",
    "Dijo",
    "Cerramos",
    "Cámara de Diputados",
    "habló",
    "Kicillof",
    "Pejer",
    "Cavani",
    "Maligno",
    "Lisa del Pejer",
    "¿Qué",
    "pretendía",
    "Lula",
    "Olivos",
    "Señor",
    "Relaciones Exteriores",
    "OEA",
    "Peléa",
    "México",
    "Chávez",
    "Mauricio Macri",
    "Rocío",
    "Brasil",
    "Rio Play",
    "Cámara",
    "Marte",
    "Nicolás Maduro",
    "López Obrador",
    "Macri",
    "Alberto Weretilneck",
    "Perfil",
    "Gusto",
    "Punta Colorado",
    "Javier Milei",
    "Mondino",
    "Hola",
    "YPF",
    "Ahí",
    "Marcelo Gallardo",
    "Karina Milei",
    "Mirá",
    "PRO",
    "Golfo San Matías",
    "Patria",
    "Gran Polo Patriótico",
    "Elisabeth",
    "Casa Rosada",
    "La Libertad Avanza",
    "mostrá",
    "Allí",
    "Pere",
    "Petronas",
    "Unión",
    "Bueno",
    "Axel Kicillof",
    "Va Cavani",
    "la Argentina",
    "Maduro",
    "Milei",
    "provincia de Río Negro"
  ]
}