{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En el texto de mi renuncia, le dije a Cristina Fernández de Kirchner que debía oxigenar su gobierno debido a los problemas en la obra pública.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cristina se enojó conmigo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Conoció usted a Lázaro Báez?",
      "entidades_detectadas": [
        "Conoció",
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Sí, y la relación empeoró a raíz de mi advertencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El audio que contiene estas afirmaciones de Alberto Fernández es el que el presidente evitó escuchar ayer en la audiencia del juicio por presunta corrupción en la obra pública.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ese es el audio que el presidente no quiso escuchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sucede es que todo es tan frágil: la memoria es frágil y toda la Argentina parece estar en una situación difícil.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Me llama la atención que las preguntas muchas veces no se repasen.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el texto de mi renuncia, recuerdo haber incluido una frase donde le recomendaba a Cristina que aprovechara mi salida para oxigenar su gobierno.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Oxigenar su gobierno significaba prestar atención a lo que estaba sucediendo en la obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no lo digo yo; fue la interpretación correcta que hicieron todos los comentaristas en aquel momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué lo hice?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo hice porque recién en ese momento comenzaron las primeras sospechas de que algo extraño estaba ocurriendo en la obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento surgió la denuncia de Carrió, por ejemplo.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "Y la verdad es que siempre he creído que cuando las cosas empiezan a sonar de esa manera en los gobiernos, es mejor sacar la piedra del camino y dejar que resuelva su problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuándo usted le recomendó eso a Cristina o a los principales...?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Se enojó conmigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se enojó conmigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sufrí las consecuencias durante ocho años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí, la memoria es tan frágil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá la gente tuviera mejor memoria;  las periodistas deberían asesorarlas un poco más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se enojó tanto conmigo que durante ocho años lo pasé mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si usted lo recuerda, pero a usted nunca lo sacaron del aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me sacaron del C5N.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba hablando y me sacaron del aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tuvo trato en su momento con José López?",
      "entidades_detectadas": [
        "¿Tuvo",
        "José López"
      ]
    },
    {
      "frase": "¿Con acercamiento o distanciamiento?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve trato.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tuve una buena relación, además, porque López fue uno de los… Cuando yo renuncié, como mencioné antes… Sí, usted puso el ojo allí en la obra pública… …en el tema de la corrupción del gobierno.",
      "entidades_detectadas": [
        "López"
      ]
    },
    {
      "frase": "Uno de los que más me atacó fue López, porque se sintió directamente aludido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con razón, se sintió directamente aludido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y durante ocho años me estuvo desprestigiando y maltratando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me causa gracia y pena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me acusaba de ser un lobista de Repsol, un enviado de Clarín, un traidor al Proyecto Nacional y Popular.",
      "entidades_detectadas": [
        "Proyecto Nacional",
        "Popular",
        "Repsol",
        "Clarín"
      ]
    },
    {
      "frase": "Dudo que un traidor al Proyecto Nacional y Popular tenga menos bienes que cuando fue ministro, y un militante nacional y popular del Peronismo Revolucionario… Sí, amenaza con destruirlo… …anda con ocho millones y medio de dólares en el fondo de un convento.",
      "entidades_detectadas": [
        "Popular",
        "Proyecto Nacional"
      ]
    },
    {
      "frase": "Parece que quien tiene memoria frágil es el presidente de la nación, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Este audio es impresionante, porque prueba que el presidente está mintiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Mentió entonces o miente ahora?",
      "entidades_detectadas": [
        "Mentió"
      ]
    },
    {
      "frase": "Esto afirmaba Alberto Fernández el 15 de junio de 2016, durante una entrevista realizada después de que José López arrojara bolsos con dólares en un convento.",
      "entidades_detectadas": [
        "José López",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y fue este audio, y no otro, el que el fiscal Diego Luciani quiso que respondiera ayer en su declaración.",
      "entidades_detectadas": [
        "Diego Luciani"
      ]
    },
    {
      "frase": "Pero los jueces se lo negaron a pedido de la defensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué el presidente no podía responder a un audio suyo?",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema del presidente es precisamente que la contradicción la tiene consigo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que ahora afirme todo lo contrario a lo que él mismo decía no hace mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes había advertido sobre la obra pública, lo acabamos de escuchar en sus propias palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se trata de decisiones políticas no judiciables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes conocía a Lázaro Báez, ahora no lo conoce.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Reitero: ¿mintió entonces o miente ahora?",
      "entidades_detectadas": [
        "Reitero"
      ]
    },
    {
      "frase": "En las respuestas que sí contestó, el presidente dijo todo lo que el abogado de Cristina Kirchner quería escuchar.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El presidente declaró como si fuera otro abogado defensor de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "También corresponde marcar la gravedad de la afrenta del titular del Poder Ejecutivo a un fiscal federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en su persona, a otro poder del Estado, y en definitiva, a la división de poderes, siendo él mismo abogado y quien se autodenomina hombre del derecho.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "\"¿Usted no me escuchó bien o tiene un problema de comprensión?\", se dirigió así el primer mandatario del país al fiscal porque no le gustó la pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos veces el representante del Ministerio Público debió decirle al presidente: \"No me falte el respeto\".",
      "entidades_detectadas": [
        "Ministerio Público"
      ]
    },
    {
      "frase": "Uno no está preparado para que un presidente tenga un exabrupto con un fiscal, con otro poder del Estado, pero no vamos a dejar pisar las instituciones, respondió el fiscal Luciani al ser consultado por este episodio.",
      "entidades_detectadas": [
        "Luciani",
        "Estado"
      ]
    },
    {
      "frase": "No hay antecedentes de una situación similar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los señalamientos de Cristina Kirchner a los jueces fueron cuando ya no era presidenta.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Desde su elevación a juicio, este expediente, el de la obra pública, lleva tres años, con más de 100 testigos, y faltan una veintena antes del alegato, que se espera para este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay 51 contratos de obras públicas bajo la lupa por 46.000 millones de pesos y peritajes sobre cinco de ellas donde se acreditan sobreprecios.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la causa se investiga a la vicepresidenta y otros 12 imputados por conformar una supuesta organización criminal para direccionar de manera discrecional el 80% de las obras viales de la Patagonia al empresario Lázaro Báez.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "la Patagonia"
      ]
    },
    {
      "frase": "En este proceso, la estrategia de evitar el juicio ya no es posible para la defensa de la vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El escándalo de evitar los juicios sin que sea la justicia quien determine la inocencia o la culpa tampoco reviste precedentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa estrategia utilizada en casos como el del memorándum con Irán, la causa Otesur y los Auses, tendría en esta última al menos un revés casi seguro que devolvería el proceso a su curso.",
      "entidades_detectadas": [
        "Auses",
        "Otesur",
        "Irán"
      ]
    },
    {
      "frase": "El presidente de la nación, que podría haber declarado por escrito, eligió presentarse ayer en los tribunales como testigo para cumplir un rol que parece tener menos que ver con su paso por la jefatura de Gabinete de entonces que con su necesidad de recomponer relaciones con Cristina Kirchner y demostrar fidelidad en lo que a ella más la preocupa: su situación judicial.",
      "entidades_detectadas": [
        "Gabinete",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "En relación a la causa, es un testimonio inocuo, según fuentes judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, las circunstancias mostraron una vez más a un presidente que no puede confrontar con sus propios dichos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La grabación que el presidente no recuerda y no quiso escuchar no borra sus palabras, aunque él decida negarlas ante la justicia y todos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuenta una de las crónicas de la audiencia que, luego de ingresar al subsuelo, el presidente de la nación se demoró porque no encontraba su documento de identidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién es el presidente?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿El crítico acérrimo o el delegado de Cristina en la presidencia, incapaz de contradecirla?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿El que la acusaba con vehemencia o el que la defiende a costa de su propia coherencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro que hay una cuestión de identidad.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Esa cuestión de identidad es la que se encuentra en tensión desde el mismo día en que ocupa el máximo cargo en la República Argentina.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Clarín",
    "Alberto Fernández",
    "Luciani",
    "Popular",
    "Irán",
    "¿El",
    "Auses",
    "Proyecto Nacional",
    "Antes",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Lázaro Báez?",
    "Estado",
    "la Patagonia",
    "Cristina Kirchner",
    "Otesur",
    "República Argentina",
    "Claro",
    "Diego Luciani",
    "Gabinete",
    "¿Quién",
    "Cristina",
    "José López?",
    "Lamentablemente",
    "Carrió",
    "la Argentina",
    "Ministerio Público",
    "¿",
    "López",
    "Tuve",
    "Reitero",
    "José López"
  ]
}