{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En el análisis político de la Argentina actual, se debe apelar más a la psicología que a la ciencia política.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Qué motiva al presidente Alberto Fernández a realizar una gira internacional que pone en riesgo un difícil acuerdo con el Fondo Monetario Internacional, luego de haberlo logrado?",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si el costo de congraciarse con Cristina Fernández de Kirchner implica la autodestrucción de sus propios propósitos, algo anda muy mal.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Muy mal, para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El equilibrio diplomático es una cosa; la genuflexión ante Rusia y China, y la provocación gratuita a Estados Unidos, son otra muy distinta.",
      "entidades_detectadas": [
        "Rusia",
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para luego retractarse y desmantelar cualquier indicio de credibilidad en su palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que el ciclo de \"opino esto, pero también aquello\" ha llegado demasiado lejos y, lamentablemente, ha sido la única línea coherente del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera la expectativa de que no sostendrá sus propias posiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos qué posición tiene concretamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La repetición de sus vacilaciones hace que no se le crea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si a los antecedentes del presidente se le suma la falta de moderación de la vicepresidenta Cristina Fernández de Kirchner, nos encontramos ante una formidable aceleradora de la incertidumbre.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No hay motivos para esperar sensatez cuando más se necesita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta zozobra impera en la coalición gobernante, donde los intereses contrapuestos intentan, sin éxito, disimularse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se afirma que existe un frágil acuerdo interno para lograr los votos necesarios en el Congreso para aprobar el acuerdo con el FMI.",
      "entidades_detectadas": [
        "Congreso",
        "FMI"
      ]
    },
    {
      "frase": "Pero la desconfianza va más allá de la obtención de los votos para evitar un default.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este clima de desconfianza perjudica la calidad del acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué ocurre si el sector kirchnerista, el más importante de la coalición, no se compromete?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo firmado se convertirá en letra muerta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya hay un nuevo tira y afloja por las tarifas, donde se repite la desautorización al ministro de Economía para cumplir lo prometido al FMI en torno al desfasaje de los subsidios.",
      "entidades_detectadas": [
        "ministro de Economía",
        "FMI"
      ]
    },
    {
      "frase": "¿Si hay acuerdo con el FMI, cumplirá Argentina con lo firmado?",
      "entidades_detectadas": [
        "FMI",
        "cumplirá Argentina"
      ]
    },
    {
      "frase": "Podríamos estar ante un escenario en el que Cristina Fernández de Kirchner permite un acuerdo y simultáneamente lo sabotea.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Difícilmente la vicepresidenta llame a Martín Guzmán por el día de San Valentín, pero, bromas aparte, hasta la permanencia del ministro de Economía está en duda.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Martín Guzmán",
        "San Valentín"
      ]
    },
    {
      "frase": "El ahorro por segmentación de tarifas parece simbólico si se considera que solo reduce 200 millones de dólares de una deuda de 11.000 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peor aún, la segmentación podría ser una excusa para castigar a la clase media o a la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Es lamentable el rol de algunos opositores, como Gerardo Morales, que parece más un aliado del gobierno que un líder de la oposición.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Pero volviendo al gobierno y a sus principales figuras, nadie construye sobre arena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un presidente sin palabra, que se contradice constantemente, es perjudicial para cualquier negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo negociar con un presidente indeciso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué punto la indefinición se convierte en mentira?",
      "entidades_detectadas": []
    },
    {
      "frase": "El principio de *pacta sunt servanda* afirma que los pactos deben cumplirse.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una semana de gira, el gobierno argentino incumplió este principio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el kirchnerismo no apoya con contundencia un acuerdo, para cualquier negociador externo es como negociar con un testaferro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una coalición para ganar una elección no es necesariamente una coalición para gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así, administrando la estabilidad al borde del abismo, con improvisaciones y desaguisados, asistimos a un espectáculo irresponsable.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "¿Qué razón puede sostener este delirio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los delirios prescinden de razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la irracionalidad aterra cuando el poder se vuelve delirante.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Martín Guzmán",
    "Gerardo Morales",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Cristina Fernández de Kirchner",
    "la Argentina",
    "Rusia",
    "China",
    "¿",
    "¿Qué",
    "ciudad de",
    "Así",
    "cumplirá Argentina",
    "ministro de Economía",
    "FMI",
    "Estados Unidos",
    "San Valentín"
  ]
}