{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un análisis político de la Argentina actual debe apelar más a la psicología que a la politogía.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Con perdón del analista político [Nombre del analista], presente en este espacio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué motiva al presidente a emprender una gira internacional que compromete sus logros tras un difícil acuerdo con el Fondo Monetario Internacional?",
      "entidades_detectadas": [
        "Fondo Monetario Internacional?"
      ]
    },
    {
      "frase": "Es una pregunta crucial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el costo de complacer a Cristina Kirchner implica la autodestrucción de sus propios objetivos, algo anda muy mal.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Muy mal, lamentablemente, para todos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque una cosa es el equilibrio diplomático y otra muy distinta la genuflexión ante Rusia y China, y la provocación gratuita hacia Estados Unidos.",
      "entidades_detectadas": [
        "Rusia",
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para luego retractarse y desmantelar cualquier indicio de credibilidad en su palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que el ciclo \"opino esto, pero también aquello\" ha llegado demasiado lejos y, lamentablemente, ha sido la única línea coherente del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta inconstancia genera la expectativa de que no sostendrá sus propias posiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En concreto, no sabemos cuál es su posición.",
      "entidades_detectadas": []
    },
    {
      "frase": "La repetición de sus vacilaciones hace que no le creamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si los antecedentes del presidente le restan confianza y los antecedentes de Cristina Kirchner indican que la vicepresidenta nunca se modera, nos encontramos ante una formidable aceleradora de la incertidumbre.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "No hay pautas, ningún precedente para esperar sensatez cuando más se la necesita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta zozobra impera en la coalición gobernante, donde la tensión entre intereses contrapuestos es palpable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se afirma que hay un frágil acuerdo interno para lograr los votos suficientes en el Congreso para el acuerdo con el FMI.",
      "entidades_detectadas": [
        "Congreso",
        "FMI"
      ]
    },
    {
      "frase": "Pero la desconfianza va más allá de si logran o no los votos para evitar un default.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este clima ya compromete la calidad del acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué ocurre si el sector más influyente de la coalición, el kirchnerista, no se compromete?",
      "entidades_detectadas": []
    },
    {
      "frase": "Simple: el acuerdo se convierte en letra muerta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya hay un nuevo tira y afloja por las tarifas, donde parece repetirse la desautorización al ministro de Economía para cumplir lo prometido al FMI sobre el ajuste de subsidios.",
      "entidades_detectadas": [
        "ministro de Economía",
        "FMI"
      ]
    },
    {
      "frase": "Esto genera la pregunta crucial: si hay un acuerdo con el FMI, ¿lo cumplirá Argentina?",
      "entidades_detectadas": [
        "FMI",
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "Podríamos estar ante un escenario de esquizofrenia política: Cristina Kirchner permitiendo un acuerdo y simultáneamente saboteándolo.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Difícilmente la vicepresidenta llame a Martín Guzmán para el Día de San Valentín, pero, bromas aparte, incluso la permanencia del ministro de Economía está en duda.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Martín Guzmán"
      ]
    },
    {
      "frase": "El ahorro por la segmentación de tarifas parece simbólico, apenas 200 millones de dólares de 11.000 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peor aún, podría ser una excusa para castigar a la clase media o a la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Cabe destacar el lamentable rol de algunos opositores, como Gerardo Morales, que parece más un aliado del gobierno que un líder de la oposición.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Pero volviendo al gobierno y a su dinámica interna, el problema es que, usando una metáfora bíblica, nadie construye solidez sobre arena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un presidente voluble es una amenaza para cualquier negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo negociar con un presidente indeciso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y en qué punto la indefinición se convierte en mentira?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El principio del derecho internacional *pacta sunt servanda* (los pactos deben ser cumplidos) ha sido ignorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una semana de gira, el gobierno argentino aplicó una política demoledora a ese acuerdo tácito entre países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el kirchnerismo no apoya con claridad un acuerdo, para cualquier negociador externo es como cerrar con un testaferro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya se ha dicho que una coalición para ganar una elección no es necesariamente una coalición para gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así, en este desgobierno, administrando la estabilidad al borde del abismo, con improvisaciones irresponsables, asistimos a un espectáculo irresponsable.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "¿Qué razón puede sostener este delirio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los delirios prescinden de la razón, y la irracionalidad es aterradora cuando el poder se vuelve delirante.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Simple",
    "Martín Guzmán",
    "Ciudad de Buenos Aires",
    "la Argentina",
    "Rusia",
    "China",
    "¿",
    "Gerardo Morales",
    "Así",
    "Fondo Monetario Internacional?",
    "Cristina Kirchner",
    "ministro de Economía",
    "FMI",
    "Estados Unidos"
  ]
}