{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bueno, comenzamos nuestro programa con la columna del día, día 473.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Como siempre, de **Javier Milei**, los economistas tenían razón, dice que, al escuchar hablar al ministro de Economía, **Luis Caputo**, lo confirmó: confirma que el Fondo Monetario Internacional enviará 20 mil millones de dólares para fortalecer las reservas y esto nos recuerda una fábula.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Fondo Monetario Internacional",
        "tenían razón",
        "Javier Milei",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Un búho se creía el más sabio del bosque; los otros pájaros se acercaban a su nido al anochecer y escuchaban los consejos que el búho siempre decía.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Hace muchos años que vivo acá y lo he visto todo\", decía el búho.",
      "entidades_detectadas": [
        "decía el búho"
      ]
    },
    {
      "frase": "Un día vino un colibrí, se le acercó y le dijo: \"Búho, escuché hablar a los hombres que se acercan a talar el bosque, tenemos que mudar los nidos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El búho contestó que los hombres nunca habían pasado por aquel bosque, nunca lo harían, y finalmente un día fue sorprendido mientras se caía el árbol en el que vivía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando estaba en el piso, se dio cuenta de lo soberbio que había sido y de todo lo que le faltaba aún por aprender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta fábula, que debería ser escuchada por el presidente Javier Milei y el ministro de Economía Luis Caputo, es atribuida a **Esopo**, un reconocido fabulista, el más importante de la historia de la humanidad, que era de la Antigua Grecia y que vivió en el siglo VI antes de Cristo.",
      "entidades_detectadas": [
        "ministro de",
        "Cristo",
        "Esopo",
        "Economía Luis Caputo",
        "Javier Milei"
      ]
    },
    {
      "frase": "Según algunas versiones, Esopo fue mandado a ejecutar por el rey de Samos, Creonte, por su irreverencia, que supuestamente ofendía a los dioses.",
      "entidades_detectadas": [
        "Según",
        "Esopo",
        "Samos",
        "Creonte"
      ]
    },
    {
      "frase": "Evidentemente, hay gobernantes a los que no les gustan las historias sobre las que escuchan de los demás y no ser soberbio y entender que la realidad tiene varios puntos de vista es fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "2700 años después y a casi 12 mil kilómetros del inicio de aquella fábula en Grecia, por Esopo, a nuestro presidente le pasó lo mismo que al búho.",
      "entidades_detectadas": [
        "Esopo",
        "Grecia"
      ]
    },
    {
      "frase": "Todo tipo de economistas, particularmente incluso los más afines a su ideología, le dijeron que el tipo de cambio estaba atrasado y que eso podía tener complicaciones graves para el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei los calificó de \"eco-chantas\", \"mandriles\" y de ser parte del \"club de los devaluadores\".",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Finalmente, parece que aquellos economistas tenían razón y el gobierno tendrá que cambiar su esquema de tipo de cambio a menos de dos meses de haber anunciado la reducción del porcentaje de devaluación del dólar oficial para ir en el camino contrario.",
      "entidades_detectadas": [
        "tenían razón"
      ]
    },
    {
      "frase": "Recuerden que lo bajó de 2% mensual a 1% mensual y ahora, en cualquiera de los casos, iría a un camino contrario porque aumentaría la devaluación, por lo menos mensual o inicial, y no se reduciría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que por eso decidimos comenzar la columna de hoy con una música, como le ponemos siempre, en este caso de \"Dandy by Way\" y la canción \"El Dólar\".",
      "entidades_detectadas": [
        "Dólar"
      ]
    },
    {
      "frase": "\"Fue muy extraño tu comportamiento, unas veces decías que sí, después que no, resignarme, creo que es la solución, debo retirarme porque soy yo el que está sufriendo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay un economista en este país al que no se le puede acusar de ser socialista, kirchnerista o izquierdista es precisamente **Domingo Cavallo**.",
      "entidades_detectadas": [
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "Fue ministro de Economía que creó la convertibilidad, uno de los más fieles representantes de lo que se podría calificar, en nuestra conversación anterior, de neoliberalismo o cercano a la escuela de Chicago.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Chicago"
      ]
    },
    {
      "frase": "Esto, seguramente, Domingo Cavallo no lo aceptaría, que se cree un heterodoxo, pero por lo menos esa es la percepción que tiene la mayoría de la gente de él.",
      "entidades_detectadas": [
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "Cuando era candidato, Javier Milei dijo que Cavallo le parecía el mejor ministro de Economía de la historia.",
      "entidades_detectadas": [
        "Cavallo",
        "Javier Milei"
      ]
    },
    {
      "frase": "Este hombre planteó que el dólar estaba atrasado y el presidente...",
      "entidades_detectadas": []
    },
    {
      "frase": "vamos a escuchar lo que Javier Milei dijo sobre Cavallo el 8 de enero.",
      "entidades_detectadas": [
        "Cavallo",
        "Javier Milei"
      ]
    },
    {
      "frase": "Milei negó que el tipo de cambio esté atrasado y apuntó contra Cavallo así: \"La declaración de Cavallo...",
      "entidades_detectadas": [
        "Cavallo",
        "Milei negó"
      ]
    },
    {
      "frase": "Por eso es irritante e insultante la estupidez que dijo Cavallo, y voy a explicar por qué: porque usted, para conocer el tipo de cambio real de equilibrio, si usted está diciendo que está atrasado, quiere decir que usted conoce el tipo de cambio real de equilibrio.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Si usted conoce el tipo de cambio real de equilibrio, usted tiene que saber estas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted tendría que conocer las preferencias de todos los individuos de Argentina y del mundo, de hoy hasta la eternidad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Debería además conocer de todos ellos la tasa de preferencia intertemporal.",
      "entidades_detectadas": [
        "Debería"
      ]
    },
    {
      "frase": "Debería conocer la tecnología en todo el mundo, del presente hasta el futuro, hasta la eternidad, con lo cual usted tiene que adivinar el progreso tecnológico.",
      "entidades_detectadas": [
        "Debería"
      ]
    },
    {
      "frase": "Y siempre que el dólar no se mueva mucho, digamos...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, pero de vuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo digo, o sea, estoy diciendo que necesitaría usted saber para hacerse el cálculo y necesitaría saber las dotaciones de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, las dotaciones con el tiempo cambian.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "¿Qué quiere decir esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y usted, para saber eso, debería ser omnisciente, omnipresente y omnipotente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted debería ser Dios\".",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Lógicamente, para saberlo a lo largo del tiempo, cambia la tecnología, cambian las posiciones estratégicas de cada uno de los países.",
      "entidades_detectadas": [
        "Lógicamente"
      ]
    },
    {
      "frase": "Pero si descontamos la intertemporalidad y nos hablamos del dólar solo del presente, no del futuro, y descontamos cuál es la tecnología de hoy y no cuál va a ser la tecnología del futuro, uno podría tener distintas apreciaciones respecto de cuál podría ser el dólar, devaluadamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El futuro siempre es impredecible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si partimos de que el futuro siempre es impredecible, no podrían nunca existir pronósticos que, obviamente, son falibles, pero tienen alguna base de fundamento en alguna evidencia histórica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca la discusión económica en este país fue tan bizarra y hasta cómica en la actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a escuchar al ministro Caputo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "El 5 de febrero dijo: \"Hay algunos precios que están adelantados, no quiere decir que el dólar esté atrasado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"Sí, es cierto que hay algunos precios que están adelantados.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiere decir que el dólar está atrasado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pongo un caso de una industria que vos pusiste, los autos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los autos en Argentina no están más caros que en todos lados.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Por ejemplo, en Uruguay están más caros que en Argentina y, con la baja que viene ahora de los autos con lo que hicimos, van a estar bastante más caros en Uruguay, un 25%, pero nadie habla de atraso cambiario en Uruguay porque los autos están más caros\".",
      "entidades_detectadas": [
        "Uruguay",
        "Argentina"
      ]
    },
    {
      "frase": "Bueno, escuchemos ahora entonces qué le contestó **Martín Lousteau**, el economista **Martín Urtubey**, que mencioné en el pase con Marcelo Longobarde.",
      "entidades_detectadas": [
        "Bueno",
        "Marcelo Longobarde",
        "Martín Urtubey",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Ahí, en Urbana Play, el 7 de febrero, Urtubey dijo: \"Decir que los precios están adelantados o el tipo de cambio está atrasado es exactamente lo mismo\".",
      "entidades_detectadas": [
        "Urbana Play"
      ]
    },
    {
      "frase": "Bueno, ya sabemos, los economistas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Buena parte de la profesión se dedica a analizar cuestiones relativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, uno no dice: \"¡Qué bárbaro que un par de zapatillas vale 100 dólares!\".",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "No dice: \"¡Qué bárbaro que un par de zapatillas vale 100 dólares!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Que el salario mínimo es 250\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, siempre ahí podría decir que están muy caras las zapatillas y otro podría decir: \"No, está muy bajo el salario\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, decir \"están los precios adelantados\" o \"el tipo de cambio atrasado\" es decir exactamente lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos intentar decir algunos conceptos para tratar de entender este tema que es técnico y tratar de elucidar qué es importante en el día a día para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El valor del dólar es transversal a todos los precios del mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con nuestra economía, como cualquiera, necesita insumos, máquinas, materiales, muchas cosas que no tenemos en el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, café, cacao, cosas inclusive, materias primas absolutamente básicas que, por una cuestión climática, no se pueden producir en cada uno de los países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para esto necesitamos dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "El valor por el cual compramos esos dólares termina impactando en el precio de un producto que hacemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si una imprenta, por ejemplo, imprime una de las revistas de Editorial Perfil, Noticias, se le rompe una parte de una máquina y debe importar un repuesto de Estados Unidos, y el dólar sube, nos cobrará más caro la impresión y habrá que subir el precio de tapa de la publicación.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Otro ejemplo es el papel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las revistas, por ejemplo, pongo el caso de las revistas como ejemplo, se hacen con papel importado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que la Argentina no fabrica papel brillante, fabrica solamente papel, lo que sería de diario, de libros.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por esa razón el dólar está directamente relacionado con la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sube el dólar, suben los precios y, por consiguiente, sube la canasta básica y suben los niveles de pobreza e indigencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puntos en cuestión que es mucho más complejo que esto porque nadie puede saber, tiene razón Milei, dónde el dólar está atrasado o adelantado porque nadie sabe el precio de equilibrio del dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero más complejo aún es que hay distintos precios de equilibrio del mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, por un lado, Milei podría decir que el precio de equilibrio es aquel en el cual el dólar por el peso garantice que las exportaciones, el dinero que va a entrar por las exportaciones, sea equivalente a lo que tengamos que pagar por las importaciones.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero ese es uno de los puntos de equilibrio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro de los puntos de equilibrio es un precio del dólar y el peso que permita a las empresas locales competir para dar trabajo a la suficiente cantidad de población para que no haya una crisis social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay un equilibrio que puede ser macroeconómico, un equilibrio que puede ser social.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Gertrude Heurhoff**, el célebre historiador de la economía argentina, él planteaba que había dos tipos de cambio en el país.",
      "entidades_detectadas": [
        "Gertrude Heurhoff"
      ]
    },
    {
      "frase": "El que preferían los exportadores, normalmente relacionados con el agro, que era el que permitía que la Argentina fuera hipercompetitiva y, al mismo tiempo, pudieran obtener, con un dólar muy bajo, poder obtener muchas ventajas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y otro tipo de cambio que es el que necesitaba la industria para dar empleo, que era un dólar más alto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un país, por ejemplo, descubre una nueva fuente de ingresos, reserva de petróleo, por ejemplo, el dólar equilibrio podría ser menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que insiste el economista preferido de Milei, **Ariel Coremberg**, quien sostiene que, con nuevas fuentes de exportaciones, el dólar de equilibrio de la Argentina pudiera ser más barato que el que fue en los últimos años.",
      "entidades_detectadas": [
        "Milei",
        "Ariel Coremberg",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero hay algo contundente: si hay cepo es porque el dólar está atrasado y por eso se le tiene que poner un límite a la compra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde ya que la discusión de si es 20%, 10%, 5%, 40% va cambiando con el tiempo, no es siempre en el mismo lugar, lo mismo y, al mismo tiempo, se trata de algo complejo en el sentido de que es opinable cuál sería el mejor precio de equilibrio para la economía argentina en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien explicó simplemente que el dólar está atrasado de una manera contundente, como lo hace siempre **Roberto Cachanosky**, vamos a escuchar a uno de los economistas que, en el pasado, de cuño absolutamente liberal, casi libertario, era muy reconocido por Javier Milei.",
      "entidades_detectadas": [
        "Roberto Cachanosky",
        "Javier Milei"
      ]
    },
    {
      "frase": "Cachanosky diciendo: \"Todos sabemos que el dólar está atrasado artificialmente.",
      "entidades_detectadas": [
        "Cachanosky"
      ]
    },
    {
      "frase": "El mundo, salvo el gobierno, todos sabemos que el dólar está atrasado artificialmente, y esto, ni siquiera siendo cálculo, es una definición económica básica de introducción en la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dólar oficial es un precio máximo para el dólar y vos, cuando por eso un precio máximo, lo ponés siempre por debajo de mercado, pues no tiene ningún sentido ponerlo por arriba de mercado.",
      "entidades_detectadas": [
        "ponés"
      ]
    },
    {
      "frase": "Así que el dólar está atrasado por definición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después discutiremos cuánto, ese es un número a debate, pero sabemos que está atrasado\".",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Ahora sabemos también que difícilmente el Fondo le preste al gobierno dólares para que después salga a mandarlos al mercado y mantenga aquí todo el tipo de cambio, si es que quiere sacar el cepo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "La gran incertidumbre acá es ¿y qué va a pasar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué le está pidiendo el Fondo en materia cambiaria?",
      "entidades_detectadas": [
        "Fondo",
        "Qué"
      ]
    },
    {
      "frase": "Y ahora vamos a tener el testimonio de **Martín Tetaz** en FMRE el 12 de febrero, cuando dijo: \"El propio cepo confirma que el dólar está agarrado de los pelos.",
      "entidades_detectadas": [
        "Martín Tetaz"
      ]
    },
    {
      "frase": "No tiene pies ni cabeza la discusión de si no está atrasado, bueno, entonces salir del cepo no tiene mucho sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "El propio cepo confirma que el dólar está agarrado de los pelos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cosa que es cierto, no es un problema de este gobierno, es un problema generado, pero es cierto que, si no hubiera atraso cambiario, o peor, si efectivamente el dólar estuviera experimentando una apreciación preocupante para el gobierno y se estuviera yendo en un tobogán hacia los 600 pesos, bueno, sería una gran oportunidad entonces para salir del cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el Fondo Monetario exige o exigiría, recomendaría, cuál sería el verbo correcto, una modificación del esquema de tipo de cambio y esto se puede hacer de diferentes maneras.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Se podría hacer con una devaluación inmediata y flotación, o sea, una flotación que llevaría a una devaluación inmediata, el orden, en realidad, de qué va primero es inverso, como yo lo dije, y luego otra alternativa es que haya una flotación sucia con bandas, que a tal precio el Banco Central compre, a tal precio el Banco Central venda para tratar de limitar la volatilidad.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Quien lo explicó fue en este programa **Carlos Melconian**, que él cree que, de ninguna manera, el Fondo le va a pedir a la Argentina flotar porque, si el dólar flotase, bueno, podría irse a las nubes.",
      "entidades_detectadas": [
        "Carlos Melconian",
        "la Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Escuchémoslo que dijo Melconian en este programa el 19 de marzo.",
      "entidades_detectadas": [
        "Escuchémoslo",
        "Melconian"
      ]
    },
    {
      "frase": "\"Yo debo admitir, entre otras cosas, que este gobierno, salvo Chivento, no habla de flotar y también sé, porque tenemos muchos años en esto, que la flotación es el esquema cambiario ideal de un Fondo Monetario, pero, de ninguna manera, creo que hoy el Fondo está imponiendo a la Argentina flotar, como sí hizo en algún momento del programa del presidente Macri, que ya se venía flotando riesgosamente, pero, como el Fondo, dueño del circo, con 50 mil millones, este ponía dinero, dijo, bueno, en caso de que el dólar vaya para arriba, déjelo ir, y solo permitió intervenir muy escasamente por alguna razón fiscal, de hasta entonces, porque todavía había de piscificar.",
      "entidades_detectadas": [
        "presidente Macri",
        "la Argentina",
        "Fondo",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Entonces, yo la verdad que, prolijamente, normalmente, voluntariamente, creo que la chance de flotación ahora es cero\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a ver, nuevamente me hace acordar a un filósofo **Wittgenstein**, con los juegos de lenguaje, que decía que el pensamiento finalmente era juego de lenguaje.",
      "entidades_detectadas": [
        "Bueno",
        "Wittgenstein"
      ]
    },
    {
      "frase": "El dólar no está atrasado, los precios están adelantados, flotación, devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el fondo, lo que estamos hablando es que, si Argentina decía que para liberar el cepo tenía que tener un x cantidad, si el gobierno argentino decía que tenía que tener qué cantidad de miles de decenas de miles de millones de dólares por parte del Fondo Monetario, evidentemente hay una relación entre ir al Fondo Monetario y el sistema cambiario, o sea, la lectura es absolutamente lógica, y, al mismo tiempo, si hay cepo y para salir del cepo hacen falta dólares, evidentemente es que habría una demanda inicial que produciría una devaluación.",
      "entidades_detectadas": [
        "decía",
        "Argentina",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Finalmente, lo que estamos discutiendo es meramente qué nombre le ponemos a las cosas, pero las cosas fundamentalmente lo que indican es que es probable que el modelo de devaluación de 1% por mes que colocó el gobierno hace dos meses, modificando lo que venía el año anterior de 2% por mes, se comprobó ineficaz, o sea, la inflación no bajó a 1%, sino, por el contrario, incluso subió algunas décimas y no se puede sostener 1% porque la demanda de dólares es superior a la oferta.",
      "entidades_detectadas": [
        "subió algunas décimas"
      ]
    },
    {
      "frase": "O sea, concretamente, lo que estamos hablando es esto: el crédito del FMI, cada vez que se pide, es para algo que haya algún problema y, evidentemente, el problema es que la tasa de devaluación de 1% por mes no resulta sustentable a lo largo del tiempo.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "¿Habrá alguna modificación?",
      "entidades_detectadas": []
    },
    {
      "frase": "En cualquiera de los casos, si se dijo que para liberar el cepo hacía falta tener reservas incrementadas con un crédito del FMI, resulta lógico, por carácter transitivo, pensar que algo va a pasar con el mercado cambiario y que algo va a pasar con el mercado cambiario, existen posibilidades de que el dólar suba.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Tan simple como eso y no tendría que enojarse Milei y considerar \"eco-chantas\" a todos los demás.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ojalá pueda sortear los problemas, ojalá, como la fábula de Esopo, no sea tan soberbio como el búho y pueda aprender sin necesidad de que se le tale el árbol en el que tenía su nido.",
      "entidades_detectadas": [
        "Esopo"
      ]
    },
    {
      "frase": "Así que nos vamos con esta misma canción con la que hablamos esta columna de \"Dandy by Way\" que se llama \"El Dólar\".",
      "entidades_detectadas": [
        "Dólar"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Marcelo Recién -> No se corrigió porque no es un nombre.",
      "entidades_detectadas": [
        "No",
        "Cambios Realizados",
        "Apellidos",
        "Corrección de Nombres",
        "Marcelo Recién"
      ]
    },
    {
      "frase": "*   Isoppo -> Esopo\n    *   Millet -> Milei\n    *   Cabalo -> Cavallo\n    *   Millet -> Milei\n    *   Hulhoff -> Heurhoff\n    *   Ariasu -> Ariel Coremberg\n    *   Miele -> Milei\n    *   Kaczanowski -> Cachanosky\n    *   Tettas -> Tetaz\n    *   Melcoñán -> Melconian\n    *   Wienstein -> Wittgenstein\n    *   Martín Lousteau y Martín Urtubey\n\n*   **Corrección de Ortografía:** Se corrigieron errores ortográficos, como tildes, mayúsculas, y errores de tipeo.",
      "entidades_detectadas": [
        "Esopo\n    ",
        "Ariel Coremberg\n    ",
        "Martín Urtubey",
        "Kaczanowski",
        "Corrección de Ortografía",
        "Heurhoff\n    ",
        "Melconian\n    ",
        "Wittgenstein\n    ",
        "Millet",
        "Ariasu",
        "Wienstein",
        "Tetaz\n    ",
        "Miele",
        "Milei\n    ",
        "Cachanosky\n    ",
        "Cavallo\n    ",
        "Isoppo",
        "Melcoñán",
        "Hulhoff",
        "Cabalo",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se mejoró la estructura de algunas frases y se añadieron conectores para una mejor fluidez.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se corrigieron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se eliminaron palabras innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Otros Cambios:** Se añadieron comillas a las citas textuales, para mayor claridad.",
      "entidades_detectadas": [
        "Otros Cambios"
      ]
    },
    {
      "frase": "Se eliminaron algunos errores gramaticales.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Esopo\n    ",
    "Dólar",
    "Martín Urtubey",
    "Esopo",
    "Economía Luis Caputo",
    "Corrección de Ortografía",
    "Además",
    "Carlos Melconian",
    "Fondo",
    "Estados Unidos",
    "Grecia",
    "Usted",
    "Wittgenstein",
    "tenían razón",
    "Martín Tetaz",
    "Milei\n    ",
    "Luis Caputo",
    "ministro de Economía",
    "Roberto Cachanosky",
    "Cachanosky\n    ",
    "Marcelo Longobarde",
    "Cabalo",
    "Fondo Monetario",
    "Así",
    "Ariel Coremberg\n    ",
    "Samos",
    "Otros Cambios",
    "Kaczanowski",
    "Según",
    "Recuerden",
    "Creonte",
    "Cambios Realizados",
    "Marcelo Recién",
    "Melconian\n    ",
    "Wienstein",
    "Argentina",
    "Tetaz\n    ",
    "subió algunas décimas",
    "Después",
    "ministro de",
    "¿",
    "Cristo",
    "Debería",
    "Dios",
    "Lógicamente",
    "Caputo",
    "¿Qué",
    "ponés",
    "Uruguay",
    "Urbana Play",
    "Buena",
    "Evidentemente",
    "Cavallo",
    "Wittgenstein\n    ",
    "Ariel Coremberg",
    "Gertrude Heurhoff",
    "Apellidos",
    "Cohesión",
    "Domingo Cavallo",
    "Coherencia",
    "FMI",
    "Cavallo\n    ",
    "Melcoñán",
    "Hulhoff",
    "Martín Lousteau",
    "No",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Cachanosky",
    "Javier Milei",
    "Melconian",
    "presidente Macri",
    "decía el búho",
    "Heurhoff\n    ",
    "Ahí",
    "Millet",
    "Ariasu",
    "¡Qué",
    "Corrección de Nombres",
    "Escuchémoslo",
    "Sube",
    "Miele",
    "Bueno",
    "decía",
    "Isoppo",
    "la Argentina",
    "Milei",
    "Chicago"
  ]
}