{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "De la política de la vida pública argentina, el acuerdo con el Fondo Monetario Internacional (FMI).",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI"
      ]
    },
    {
      "frase": "Esta noche vamos a empezar el programa con una especie de visita guiada a los pliegues de ese acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay cantidad de detalles para mirar, detalles estratégicos, importantísimos, que describen muy bien el estado de situación de la economía, pero también el estado de situación de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, el acuerdo con el Fondo, y hay muchos detalles, muchos indicios de esto, en lo que vamos a decir esta noche, es también un capítulo, o mirado desde determinado ángulo, tiene que ver con la inserción internacional de la Argentina y con las relaciones de la Argentina, sobre todo con el principal accionista del Fondo, que son los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "la Argentina",
        "Además",
        "Fondo"
      ]
    },
    {
      "frase": "Y hoy se produjo, esta tarde, un hecho importante en ese campo: el encuentro de **Cristina Fernández de Kirchner** en el Senado con el Embajador **Marc Stanley**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado",
        "Marc Stanley"
      ]
    },
    {
      "frase": "El Embajador **Stanley** la visitó en su despacho.",
      "entidades_detectadas": [
        "Stanley"
      ]
    },
    {
      "frase": "Ahí los están viendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está la bandera argentina, no se ve la bandera de los Estados Unidos, que, como indica el protocolo, tendría que verse, pero me aseguran que **Cristina** puso la bandera de Estados Unidos en su despacho para cumplir con las formalidades.",
      "entidades_detectadas": [
        "Está",
        "los Estados Unidos",
        "Cristina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Se la ve contenta, y está contenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque recompone un contacto que se había perdido desde aquel momento del año 2012, creo que febrero de 2012, si no recuerdo mal, 20 de febrero de 2012, cuando **Héctor Timerman**, que era su canciller, fue hasta Ezeiza munido de un alicate para expropiar o confiscar material de seguridad y de comunicaciones que traía un avión estadounidense para cursos de formación de la Policía Federal en Buenos Aires.",
      "entidades_detectadas": [
        "Héctor Timerman",
        "Ezeiza",
        "Buenos Aires",
        "Policía Federal"
      ]
    },
    {
      "frase": "En aquel momento se rompieron las relaciones del kirchnerismo con los Estados Unidos, y sobre todo se rompieron las relaciones de **Cristina** con Estados Unidos, que un tiempo antes había estado reunida con **Barack Obama** en una reunión del G-20.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Cristina",
        "Estados Unidos",
        "Barack Obama"
      ]
    },
    {
      "frase": "Hoy se repone este vínculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué para ella es importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque supongo que debía estar ya bastante cansada de tener que tolerar la intermediación de **Alberto Fernández** en el vínculo con Estados Unidos, o peor todavía de **Sergio Massa**, que le cuentan lo que decían los Estados Unidos de la Argentina, las exigencias que venían desde allá.",
      "entidades_detectadas": [
        "Sergio Massa",
        "los Estados Unidos de la Argentina",
        "Estados Unidos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Eventualmente también le cuentan a los Estados Unidos o a los funcionarios de Washington en qué anda **Cristina**.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Cristina",
        "Washington"
      ]
    },
    {
      "frase": "Hoy pudo conectar ella, y por eso se la ve tan contenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mírenla, desmiente algo que es un poco leyenda: que los kirchneristas fueran antiamericanos, como todo peronista tienen una noción del poder muy arraigada, como todo peronista admiran el centro del poder que ven en Washington como si fuera una nueva Roma.",
      "entidades_detectadas": [
        "nueva Roma",
        "Washington"
      ]
    },
    {
      "frase": "Esta foto se presenta en un contexto en el cual se sigue discutiendo dentro del gobierno, o sea, no el acuerdo con el fondo, sino algo mucho más amplio que es la política económica y la estructura o el diseño del poder oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá vemos que hay dos problemas: un problema lo tiene **Cristina Fernández de Kirchner** y otro problema lo tiene **Alberto Fernández**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y hay un problema que engloba a los dos y al resto de la dirigencia: el problema que tiene la clase política respecto de la agenda económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "De estos tres temas vamos a hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecemos por **Cristina** y por *La Cámpora*.",
      "entidades_detectadas": [
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Quieren recomponer relaciones con **Alberto Fernández**, quieren acordar.",
      "entidades_detectadas": [
        "Quieren",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahora hay un problema en esa vocación por acordar, y es la concepción del poder y del gobierno que tiene **Cristina**, que es un concepto, una concepción, una forma de entender el poder patrimonial.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El poder me pertenece a mí porque los votos son míos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un poco lo que le dijo **Roque**, el otro día, a **Alberto Fernández**.",
      "entidades_detectadas": [
        "Roque",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Mirá, si miramos bien cuántos votos tenés vos, tenés los que tenías cuando fuiste jefe de campaña de **Roberto Lavagna**, 4 o 5% de los votos.",
      "entidades_detectadas": [
        "Roberto Lavagna",
        "Mirá"
      ]
    },
    {
      "frase": "El ministro del Interior en España, en una reunión no reservada pero pequeña con un grupo político de Madrid, dijo: \"Esto es lavagnismo sin **Lavagna**\", para describir al gabinete.",
      "entidades_detectadas": [
        "Lavagna",
        "Madrid",
        "España",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Es decir, **Alberto Fernández** es la expresión de un grupo minoritario y **Cristina Fernández de Kirchner** expresa la mayoría que llevó a este grupo político al poder.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por lo tanto, ella tiene un señorío sobre el gobierno que **Alberto** debería reconocer.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Visto desde esta perspectiva, el acuerdo debe ser una rendición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una rendición que quiere decir entregar la cabeza de los tres ministros más ligados a **Alberto Fernández**.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El primero, **Santiago Cafiero**, que no sabemos cuán ligado está en este momento a **Alberto Fernández** porque este fin de semana, en las internas peronistas de San Isidro, donde **Cafiero** perdió mucho apoyo, **Alberto** no tuvo.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "San Isidro",
        "Santiago Cafiero",
        "Alberto",
        "Cafiero"
      ]
    },
    {
      "frase": "El otro ministro es **Matías Kulfas**, que es el ministro de Producción, un puente del gobierno y del propio **Alberto Fernández** con sectores muy amplios del empresariado y, sobre todo, la cabeza de **Martín Guzmán**, tema del que vamos a hablar después.",
      "entidades_detectadas": [
        "Matías",
        "Martín Guzmán",
        "ministro de Producción",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es interesante porque tiene que ver con las dificultades que tiene **Cristina Kirchner** para acordar con cualquier persona o con cualquier entidad, porque también lo mismo pasa con el acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Fondo"
      ]
    },
    {
      "frase": "Quiero un acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Por supuesto que ella quería un acuerdo con el Fondo y que puso a **Fernández** para cumplir con un acuerdo con el Fondo, pero cuando le traen el acuerdo con el Fondo, y no es el acuerdo que ella quería porque le hubiera gustado una rendición del Fondo, es decir, que el Fondo determine cosas por fuera de sus estatutos, cambie los plazos, se niega a hacer cualquier tipo de ajuste, y eso no es un acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Fernández",
        "Fondo"
      ]
    },
    {
      "frase": "Es como pedir una tortilla de papas y cuando le traen la tortilla de papas uno decir: \"Ah, pero era con papas, no pedí\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sí, la tortilla de papas es con papas y los acuerdos con el Fondo suelen ser con ajustes.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Por debajo de este problema, que es la dificultad para acordar con el Fondo, para acordar con **Fernández** y para acordar con cualquiera, aparece un discurso bastante confuso en el kirchnerismo respecto del Fondo y de los ajustes.",
      "entidades_detectadas": [
        "Fernández",
        "Fondo"
      ]
    },
    {
      "frase": "Por ejemplo, el ministro del Interior, que recibió después reproches cargadísimos, como recordó recién **Alfredo Leuco** al finalizar su programa, dijo que si la oposición no daba sus votos para el acuerdo con el Fondo, la oposición estaba llevando al país a un nuevo **2001**.",
      "entidades_detectadas": [
        "Alfredo Leuco",
        "Fondo",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Y eso es lo que se ha hecho con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "La oposición estaba llevando al país a un nuevo **2001**.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debo suponer que entonces su propia agrupación, *La Cámpora*, encabezada por **Máximo Kirchner**, no votó el acuerdo con el Fondo, lo votó en contra, estaba llevando al país a un nuevo **2001**.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Fondo",
        "La Cámpora"
      ]
    },
    {
      "frase": "Esta es una oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otra oposición que es la de la senadora **Juliana Di Tullio**, que dijo: \"Yo hubiera estado de acuerdo con el acuerdo con el Fondo que nos vendía **Guzmán** el año pasado, pero **Guzmán** nos mintió\".",
      "entidades_detectadas": [
        "Juliana Di Tullio",
        "Fondo"
      ]
    },
    {
      "frase": "Cuando dicen: \"**Guzmán** nos mintió\", ¿qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que les dijo que iba a haber otros plazos, que iban a bajar la tasa de interés que nos iban a aplicar, que no iba a haber, este es un dato fundamental, que no iba a haber ajustes en el 2023 porque es un año electoral, y después cuando vino el verdadero acuerdo, bueno, dista bastante de ser eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una segunda oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una tercera oposición, dentro siempre del grupo que rodea a **Cristina**, que es la más cómica de todos, probablemente también la más irritante, que es la de la senadora chaqueña **María Inés Pilatti Vergara**, que dijo: \"Yo voté en contra porque sabía que la oposición votaba a favor, pero si hubiera dependido de mi voto, yo votaba a favor porque acuerdo tiene que haber\", es decir, una especie de obra maestra de capilla *ixiana* del cinismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y después lo tenemos a **Andrés \"Cuervo\" Larroque**, que dijo algo digno de ser recordado, que da cuenta de los enormes huecos de información que muchas veces tienen dirigentes políticos importantes.",
      "entidades_detectadas": [
        "Cuervo",
        "Andrés"
      ]
    },
    {
      "frase": "Estoy hablando de un ministro de la provincia de Buenos Aires, importante, es el ministro de Desarrollo de la Comunidad de **Axel Kicillof**, y el vocero más agresivo de *La Cámpora*, la otra cara de **Wado de Pedro**, el duro.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Desarrollo de la Comunidad",
        "Wado de Pedro",
        "La Cámpora",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Qué dijo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "\"Si hubiera negociado **Kicillof**, hubiera logrado un mejor acuerdo\".",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Bueno, es increíble que **Larroque**, que es ministro de **Kicillof**, diga eso, porque, primero, acaba de ir **Guzmán** a París a lograr, y lo logró, una prórroga en los vencimientos del acuerdo con el Club de París, que fue un acuerdo carísimo que negoció **Kicillof**, con penalidades altísimas.",
      "entidades_detectadas": [
        "Kicillof",
        "negoció",
        "Club de París",
        "Larroque",
        "París",
        "Bueno"
      ]
    },
    {
      "frase": "Le regalamos plata al Club de París en un acuerdo en el cual, por negociar, a último momento entregó todo.",
      "entidades_detectadas": [
        "Club de París"
      ]
    },
    {
      "frase": "Está la Argentina por perder un juicio por otro error de **Kicillof** en relación con los acreedores de bonos atados al crecimiento variable que él no quiso reconocer.",
      "entidades_detectadas": [
        "Está la Argentina",
        "Kicillof"
      ]
    },
    {
      "frase": "Estamos por perder un juicio por parte de esos bonistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paso por encima lo que le dijo **Kicillof** a un grupo de funcionarios en aquel momento, estoy hablando del 2012, que le decían: \"¿Por qué no compramos las acciones de YPF de Repsol en vez de estatizarlas?",
      "entidades_detectadas": [
        "YPF de Repsol",
        "Kicillof"
      ]
    },
    {
      "frase": "De paso salvamos a los **Eskenazi**\".",
      "entidades_detectadas": [
        "Eskenazi"
      ]
    },
    {
      "frase": "Y **Kicillof** les dijo: \"No, porque eso implica plata, lo mío sale gratis\".",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Terminó pagando 5.000 millones de dólares por la mitad de YPF, y ahora estamos esperando cómo sale un juicio de un fondo de inversión que compró derechos de los **Eskenazi**.",
      "entidades_detectadas": [
        "YPF",
        "Eskenazi"
      ]
    },
    {
      "frase": "Dicen que los **Eskenazi** están adentro también de ese reclamo.",
      "entidades_detectadas": [
        "Eskenazi"
      ]
    },
    {
      "frase": "Lo mínimo que tendría que pagar la Argentina si pierde ese juicio son 3.500 millones de dólares frente a algo así como un fondo buitre.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, podríamos pasar todo esto por encima y volver a las palabras de **Larroque** que dice: \"Si hubiera negociado **Kicillof** y no **Guzmán**, nos hubiera ido mejor\".",
      "entidades_detectadas": [
        "Larroque",
        "Kicillof"
      ]
    },
    {
      "frase": "Y es llamativo que **Larroque** no conozca estos números que voy a mostrar ahora.",
      "entidades_detectadas": [
        "Larroque"
      ]
    },
    {
      "frase": "En esta tabla podemos comparar la negociación de la deuda privada de la provincia de Buenos Aires con la negociación de la deuda privada, es decir, con los bonistas, de la nación.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Esto es **Kicillof** y esto es **Guzmán**.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Valor presente neto del bono promedio, considerando una tasa del 10% de descuento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paga más **Kicillof**, 81,3, que **Guzmán**, 54,4.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "La tasa de interés del cupón promedio, **Kicillof** paga 5,60, **Guzmán** 3,07.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Viene perdiendo **Kicillof** acá.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "El alivio financiero que consigue cada uno respecto al total de la deuda, **Kicillof** 75%, **Guzmán** 87%.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Y el alivio financiero del primer período, 2020, perdón, eso es 2020-2024, y entre 2020-2030 26%, **Kicillof** 38%, **Guzmán**.",
      "entidades_detectadas": [
        "38%",
        "Kicillof"
      ]
    },
    {
      "frase": "Quiere decir que si esto lo trasladamos a la negociación con el Fondo, por suerte negoció **Guzmán**.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Ahora después vamos a hablar de la negociación de **Guzmán**, no se hagan ilusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estos serían los números que debería conocer **Larroque**, porque es ministro de este gobierno que negoció de esta manera.",
      "entidades_detectadas": [
        "Larroque"
      ]
    },
    {
      "frase": "En el mercado están contentos con **Kicillof** como contraparte, dice: \"Preferiríamos los bonistas, los crueles bonistas\".",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Dicen: \"Preferiríamos negociar con **Kicillof** que con **Guzmán** porque es pragmático y paga, y se saca el problema rápido de encima\".",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Es cierto que **Kicillof** podría decir: \"Yo tuve que resignar esos números que acabamos de mostrar, negociar de esta manera porque **Guzmán** había negociado mal\".",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Y el clima general del país que dejó **Guzmán** después de su negociación me perjudicó, también tendría razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay como una especie de mito de que si sos populista, si sos estatista, si sos de izquierda, vos negocias mejor por el solo hecho de serlo y defendes mejor el interés nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno va a analizar los números, en general ese tipo de mito se desmiente, es una leyenda urbana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otro episodio donde se ve la confusión del kirchnerismo que rodea a **Cristina Fernández de Kirchner** en relación con la deuda.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y tiene que ver con la radicalización de ese grupo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros mostramos la semana pasada una reunión, por un lado del troskismo, con un abanderado del desconocimiento de las deudas llamadas ilegítimas, que se había encontrado con dirigentes de izquierda, encabezados por **Myriam Bregman**, y también se había encontrado con figuras importantes del kirchnerismo, presididas por **Carlos Heller**.",
      "entidades_detectadas": [
        "Myriam Bregman",
        "Carlos Heller"
      ]
    },
    {
      "frase": "Y les había explicado, **Alejandro Tuzén**, que es este señor de barba que está acá con camisa escocesa, les había explicado las ventajas de romper con el Fondo y no pagar.",
      "entidades_detectadas": [
        "Fondo",
        "Alejandro Tuzén"
      ]
    },
    {
      "frase": "Y ellos tomaron las palabras de ese gurú como palabras sagradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, en *La Izquierda Diario*, que es el diario del troskismo que dirigía **Fernando Rosso**, un periodista economista, **Pablo Anino**, le hace una entrevista a **Tuzén**.",
      "entidades_detectadas": [
        "La Izquierda Diario",
        "Pablo Anino",
        "Fernando Rosso",
        "Tuzén"
      ]
    },
    {
      "frase": "Y **Tuzén** habla en esa entrevista de la negociación de la deuda de **Néstor Kirchner** con los privados en el año 2005.",
      "entidades_detectadas": [
        "Néstor Kirchner",
        "Tuzén"
      ]
    },
    {
      "frase": "Mire lo que dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El problema, más bien, viene de la negociación y cómo se hizo un acuerdo en 2005 que para mí fue inapropiado ese acuerdo, de cambio, ese canje de deuda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que **Néstor** se equivocó.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "No era tan buen negociador con los acreedores como nos hacen creer si sigo a **Tuzén** que es a quien sigue **Carlos Heller**.",
      "entidades_detectadas": [
        "Carlos Heller",
        "Tuzén"
      ]
    },
    {
      "frase": "Una especie de tiro por la culata.",
      "entidades_detectadas": []
    },
    {
      "frase": "**De Pedro** una posición, **Di Tullio** otra, **Larroque** otra, se enredan con **Tuzén**.",
      "entidades_detectadas": [
        "De Pedro",
        "Di Tullio",
        "Larroque",
        "Tuzén"
      ]
    },
    {
      "frase": "Hace recordar el planteo del ultracirnerismo en relación con el Fondo y con la deuda aquella letra de **Luca Prodan**: \"No sé lo que quiero, pero lo quiero ya\".",
      "entidades_detectadas": [
        "Luca Prodan",
        "Fondo"
      ]
    },
    {
      "frase": "Del otro lado está **Alberto Fernández**, ofendido.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por ahora, porque como es alguien voluble, hay que seguirlo minuto a minuto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está ofendido con razón porque dice: \"Me hicieron lo peor que me podían hacer.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "El proyecto más importante de mi gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquello por lo que me pusieron acá, que era llegar a un acuerdo con el Fondo, me lo votaron en contra, ni siquiera se abstuvieron.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Esto no tiene perdón\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que tomarle la palabra como si fuera una palabra densa, consistente, permanente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora está diciendo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es lo que ve su entorno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora está enojado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo algo más.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una reunión de la semana pasada, explicando su enojo delante de diez personas, fue agresivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo: \"Si querían otra cosa de este mandato, ¿para qué me fueron a buscar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubieran puesto a **Parilli**\".",
      "entidades_detectadas": [
        "Parilli"
      ]
    },
    {
      "frase": "Es decir, él lo toma a **Parilli** como una especie de unidad de medida de la subordinación o el sometimiento.",
      "entidades_detectadas": [
        "Parilli"
      ]
    },
    {
      "frase": "Le mandé un mensaje a **Máximo**, cuenta...",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Es interesante que cuente esto en público, porque es un poco humillante, es el presidente de la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le mandé un mensaje a **Máximo**, no me contestó.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Le mandé un mensaje a **Mariano Cabral**, tampoco me contestó.",
      "entidades_detectadas": [
        "Mariano Cabral"
      ]
    },
    {
      "frase": "**Mariano Cabral** es probablemente la persona más importante que hay al lado de **Cristina Fernández de Kirchner**, mucho más que un secretario, una especie de jefe de gabinete.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Mariano Cabral"
      ]
    },
    {
      "frase": "Él se ve que no tiene el teléfono de **Cristina**, el presidente tiene el teléfono de **Mariano Cabral**, que tampoco le contestó.",
      "entidades_detectadas": [
        "Cristina",
        "Mariano Cabral"
      ]
    },
    {
      "frase": "\"Ya está, no me interesan más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a gobernar\", dice **Alberto Fernández**.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por suerte, porque la última vez que no le contestaban los llamados fue en el año 2008, durante un fin de semana, en que no le contestó **Cristina**, no le contestaba **Néstor**, y finalmente se terminó yendo.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Claro, ese frío de no contestar los llamados era como una especie de despido, de exoneración.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Igual hay que aclarar algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él dice: \"No me importa más, hago lo mío, me pongo a gobernar\", pero hay una versión insistente de que habría pedido un informe para saber cuánta gente en *Lanus*, área dominada por *La Cámpora*, y en el PAMI, área dominada por *La Cámpora*, han sido incorporados con sueldos de más de 300 mil pesos.",
      "entidades_detectadas": [
        "PAMI",
        "La Cámpora",
        "Lanus"
      ]
    },
    {
      "frase": "O sea, algo está preparando, o será solamente para conocer, sufrir y no tomar decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo este problema de **Alberto Fernández** con **Cristina**, el consejo que le dan sus amigos, su núcleo más íntimo, olvídate de ella y ponete a gobernar, toda la pelea con esa otra parte del poder, que no sabemos, digo, hasta dónde se sostiene, hasta dónde va a llegar, y después voy a dar un detalle que nos hace dudar de este enojo de **Fernández**, oculta el verdadero problema de **Fernández**.",
      "entidades_detectadas": [
        "Cristina",
        "Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El verdadero problema de **Fernández** no es **Cristina**, el problema de **Fernández** es la inflación, y en todo caso podríamos decir que el verdadero problema de **Fernández** es **Guzmán**, o si queremos salvarlo a **Guzmán**, tal vez sea más justo decir que el verdadero problema de **Fernández** es la decisión de no tener un ministro de Economía que tome o que lleve adelante una política sistémica estructural.",
      "entidades_detectadas": [
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "En esto se parece a **Macri**, que también renunció a tener un ministro de Economía que coordine todas las áreas que deben ser coordinadas para salir de 10 años de estancamiento.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Una curiosidad es esta continuidad llamativa entre **Alberto Fernández** y **Macri** en materia de método.",
      "entidades_detectadas": [
        "método",
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahora, ese es un problema importantísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acaba de salir hoy una encuesta de opinión de la Universidad de San Andrés, con cantidad de información sobre la situación de la Argentina hoy, pero me interesa que ustedes miren esto.",
      "entidades_detectadas": [
        "la Argentina",
        "Universidad de San Andrés"
      ]
    },
    {
      "frase": "Esto es, ¿qué nivel de satisfacción hay con la marcha general de las cosas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La gente que está muy satisfecha, que era 57% en abril de 2020, en plena pandemia, cuando **Alberto Fernández** tenía una imagen positiva que superaba el 80%, esa gente que está muy satisfecha hoy está en 17%, es un piso.",
      "entidades_detectadas": [
        "tenía",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo que reina hoy en la Argentina es una enorme insatisfacción, por lo menos respecto del gobierno.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué digo por lo menos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque pareciera haber síntomas de que esa insatisfacción se extiende más allá del gobierno y empieza a haber una insatisfacción desagradable, riesgosa, no deseable con la política en general o con la clase política en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo que el verdadero problema de **Fernández** es la inflación?",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Porque **Fernández** acuerda con el Fondo.",
      "entidades_detectadas": [
        "Fernández",
        "Fondo"
      ]
    },
    {
      "frase": "Ese acuerdo con el Fondo es impugnado por **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fondo"
      ]
    },
    {
      "frase": "Con derecho o sin derecho, ¿tendrá razón o no **Fernández** en ofenderse?",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Probablemente tiene razón en ofenderse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente también hay muy poco diálogo entre ellos y hay un enorme malentendido y **Cristina** dice: \"**Fernández**, **Alberto** me engañó\".",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "Ahora, para **Fernández** ganar esa pulsiada y legitimar que el acuerdo y su política era la correcta, debe derrotar a la inflación.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Por eso el problema de **Fernández** es la inflación y no **Cristina**.",
      "entidades_detectadas": [
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "Porque la única forma de decirle \"yo tenía razón\" y de que **Cristina** no le diga: \"viste que yo tenía razón\", aunque sea razón por otras razones, aunque sea toda una trampa, es que la inflación en algún momento baje, haya una recuperación del salario real y esa recuperación del salario real les permita ganar competitividad electoral hacia 2023 y por lo menos aspirar a ganar las elecciones.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y que ese 17% de insatisfacción se revierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, seguimos con el estudio de la Universidad de San Andrés.",
      "entidades_detectadas": [
        "Universidad de San Andrés"
      ]
    },
    {
      "frase": "Miren lo que es la inflación hoy en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La mitad de la gente cuando le dicen cuál es el principal problema del país, contesta la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le sigue el 39% con la corrupción y el 38% con la delincuencia, los robos, la inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el mapa de problemas que tiene la gente hoy en la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un detalle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si examino, no me voy a detener en esto, pero la encuesta lo hace, si examino quiénes son los más preocupados por la inflación y quiénes son los más preocupados por la corrupción, entre los primeros están los votantes del Frente de Todos y entre los segundos están los votantes de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Quiere decir que la inflación es algo que castiga políticamente y económicamente, pero políticamente mucho más al votante del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es lógico porque la inflación es un impuesto que castiga sobre todo a los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que menos se puede defender de la inflación es el pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y **Cristina**, su lugar en la política es ser la predilecta de los pobres de los grandes conurbanos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Entonces ahí está el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿por qué es un problemón?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque en los últimos tres meses, si tomo la inflación de enero, la inflación de febrero, y empiezo a pensar en la inflación de marzo, tenemos, en promedio, una inflación que anualizada estaría dando que este año va a haber 78% de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estoy tomando 5% en marzo, que es aún para el Ministerio de Economía un número conservador.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "La inflación de marzo, que la vamos a conocer en abril, va a ser alta, y la de abril también va a ser alta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, aquí se desató una dinámica que tiene que ver no solamente con factores objetivos que determinan el aumento de los precios y la carrera de los precios, sino con expectativas negativas que coordinan o convergen con ese 17% de insatisfacción que estábamos viendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá este problema nos lleva directamente al acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si tomamos entonces, insisto, el promedio de los primeros tres meses y lo anualizamos, es decir, si ese promedio durara todo el año, estaríamos a fin de año con una inflación de 78%.",
      "entidades_detectadas": [
        "insisto"
      ]
    },
    {
      "frase": "Pero todo el acuerdo con el Fondo está basado en la hipótesis de que la inflación de este año va a estar entre 38 y 48%, es decir, en el peor de los casos, 30 puntos menos de lo que está hoy.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Ahora, razonemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fondo que dice: \"No subas los subsidios, no te pido que los bajes, mantenlos como están, en términos reales\".",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Esto qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que con la inflación de entre 38 y 48%, pongamos el medio 43%, con un 43% de inflación, el Fondo dice que tiene que haber un aumento de tarifas segmentado, pero promedio sería 80%.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "200% para los más ricos, 40% para la clase media y 20% para los sectores más vulnerables, que tendría una tarifa social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, con una inflación como la que calcula el Fondo, de 43%, por poner un número promedio, tendríamos un aumento de tarifas promedio de 80%.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Pero si la inflación es del 78%, como es en este momento, esa es su dinámica, el aumento de tarifas tendría que ser de 145%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se consigue este número con una simple regla de tres.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fondo me dice que tiene que tener tasa de interés real positiva.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Eso qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que lo que paga el Banco Central por las **LELIQ** debería ser superior a la inflación, a 43%.",
      "entidades_detectadas": [
        "Banco Central",
        "LELIQ"
      ]
    },
    {
      "frase": "Y el Banco Central está pagando anualizado 54%.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Sería superior al 43%, pero es que no es 43%, es 78%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que debo subir de 54% la tasa de **LELIQ** a más de 78%.",
      "entidades_detectadas": [
        "LELIQ"
      ]
    },
    {
      "frase": "¿Y eso es recesivo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, es recesivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, es mentira que firmamos un acuerdo para crecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un acuerdo para frenar la inflación por vía de mecanismos de recesión, como supone subir de esa manera, yo diría, exorbitante la tasa de interés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de una inflación de 78% cuando todavía no llegó la boleta de Ucrania.",
      "entidades_detectadas": [
        "llegó",
        "Ucrania"
      ]
    },
    {
      "frase": "Es decir, las consecuencias que tiene sobre los precios de los combustibles, la crisis que se desata por la invasión de Rusia a Ucrania, que produce un colapso en todo el mundo de la energía y sobre todo el petróleo y el gas.",
      "entidades_detectadas": [
        "Rusia",
        "Ucrania"
      ]
    },
    {
      "frase": "Eso se combina con problemas locales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy aparece, hay una nota interesante en el diario *El Río Negro* de hoy, hay un pronunciamiento de una cámara de expendedores y refinadores de combustibles que dicen que no hay petróleo para refinar, por lo tanto falta gasoil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya hoy hay racionamiento en las estaciones de servicio respecto del gasoil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay todo un debate dentro del gobierno de si no hay que impedir determinadas exportaciones de petróleo para que ese petróleo se pueda refinar a nivel local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una disputa entre YPF y básicamente **Miguel Galuccio**, que con su empresa Vista vive de exportar petróleo y quiere exportarlo a precio internacional o a un mejor precio del que lo tendría que vender en el mercado interno para el refinamiento.",
      "entidades_detectadas": [
        "Miguel Galuccio",
        "YPF"
      ]
    },
    {
      "frase": "Si la inflación es del 78% anualizada y tengo que ir devaluando el peso en el mercado oficial para ir actualizándolo con la inflación, lo que se llama el *crawling peg*, un seguimiento gradual administrado de la devaluación del peso para que no quede muy atrasado el dólar respecto de la inflación, bueno, tengo que hacer una devaluación en tres meses de más o menos 7% si tomo la inflación de estos tres meses y le resto la inflación internacional durante ese período.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro problema, todo esto es lo que se desprende de lo que firmó **Guzmán** con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "El Fondo le impide, este es otro tema importantísimo, intervenir en el mercado del contado con liquidación.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tengo que acumular reservas, porque el Banco Central está sin reservas y entre otras cosas porque el Fondo quiere cobrar y se cobra con las reservas que pueda acumular el Banco Central.",
      "entidades_detectadas": [
        "Banco Central",
        "Fondo"
      ]
    },
    {
      "frase": "Ahora, si no puedo frenar la disparada del contado con liquidación, con reservas interviniendo, ¿cómo lo freno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y subiendo mucho la tasa de interés o poniendo menos pesos en el mercado con una gran restricción del gasto público, básicamente suspendiendo la obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es una interpretación, esto está dicho en el acuerdo, claro, no en el relato de **Fernández** y **Guzmán**, es el relato del Fondo, que además hubiera sido un lindo tema, yo no sé si ella está enterada, **Cristina**, hubiera sido un lindo tema para que ella hable hoy con el Embajador de los Estados Unidos.",
      "entidades_detectadas": [
        "Cristina",
        "Fernández",
        "Fondo"
      ]
    },
    {
      "frase": "Hay un párrafo en el informe del *Staff* del Fondo cuando detalla a lo largo de más de 70 páginas cuál es el acuerdo con la Argentina, donde le pide al gobierno que le pague a una empresa que se llama *Mobile Exploration*, 196 millones de dólares, es Exxon, por una vieja deuda que viene reclamando Exxon y antes una empresa que es la que tenía la creencia y que fue comprada por Exxon en el año 2003-2004.",
      "entidades_detectadas": [
        "Exxon",
        "la Argentina",
        "Staff",
        "Fondo"
      ]
    },
    {
      "frase": "Fueron al SIAD y ganaron el juicio, no les pagan, están en todo su derecho de pedir, lo curioso es que hay mucha gente con derecho de pedir, es decir, hay muchos acreedores del Estado Argentino, podríamos decir lacrimógenamente, sensibleramente los pobres jubilados.",
      "entidades_detectadas": [
        "Estado Argentino"
      ]
    },
    {
      "frase": "En el acuerdo con el Fondo, **Guzmán** firmó el reconocimiento de una de esas acreencias, que es la de Exxon.",
      "entidades_detectadas": [
        "Exxon",
        "Fondo"
      ]
    },
    {
      "frase": "Todo esto no es lo más importante, lo más importante es el concepto que tiene el fondo de este programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a leer solo dos párrafos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer párrafo dice: \"Y este programa no resuelve el problema\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Nosotros, directores del Fondo Monetario Internacional, nos estamos cubriendo de la evaluación futura de este programa que estamos aprobando porque sabemos que es malo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Es decir, que sirve para poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo párrafo a leer o a subrayar.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Los directores recibieron con beneplácito el acuerdo de las autoridades de adelantar la primera revisión del programa y las instaron\", esta es la palabra clave, \"a recalibrar las políticas según sea necesario para asegurar los objetivos fiscales y contener los efectos de la acción\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, los inflacionarios de segunda ronda del aumento de los precios de las materias primas por Ucrania.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "Subrayo de esto: \"recalibrar política\" porque las variables se van a desajustar por Ucrania.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "No \"recalibrar metas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Las metas no se tocan.",
      "entidades_detectadas": []
    },
    {
      "frase": "El déficit o el superávit que estás acordando no se puede modificar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tendrás que recalibrar políticas, es decir, hacer mayores ajustes.",
      "entidades_detectadas": [
        "Tendrás"
      ]
    },
    {
      "frase": "Si lo de Ucrania te perjudica y tenés que pagar más la cuenta del gas, por ejemplo, es un recaudo que toma el Fondo para endurecer su posición en discusiones donde seguramente dentro de dos meses, **Guzmán** le va a decir: \"No, no, no puedo llegar a lo que te prometí, por Ucrania\".",
      "entidades_detectadas": [
        "Ucrania",
        "Fondo"
      ]
    },
    {
      "frase": "\"No, no, entonces ajustate más al cinturón\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En vistas de esto, hoy aparece un proyecto en el Senado del bloque de senadores proponiendo un blanqueo.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Aquellos que tengan plata negra o propiedades en negro en el exterior pueden blanquearse, exponerse y pagar 20% de penalidad por esa evasión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero inaugura otra idea interesantísima por tratarse del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El colaborador de la AFIP que denuncia a alguien de quien sabe dónde tiene las propiedades.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "No sabemos si también la plata, alguna cuenta afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ese que va y le dice a la AFIP: \"Mire, yo sé que **Juan Pérez** tiene una casa no declarada en Punta del Este\", el Estado le promete a través de este proyecto darle el 30% de lo que recaude por ese bien que no estaba contabilizado por la AFIP porque no lo había descubierto.",
      "entidades_detectadas": [
        "AFIP",
        "Estado",
        "Punta del Este",
        "Juan Pérez"
      ]
    },
    {
      "frase": "Es interesante porque el kirchnerismo, a raíz de toda la teoría **Loffer**, repudió siempre la idea del arrepentido o de este informante colaborador de la justicia.",
      "entidades_detectadas": [
        "Loffer"
      ]
    },
    {
      "frase": "Ahora, ¿qué debe presumir uno?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No habrá contadores que se tienten con ese 30% y terminen denunciando a sus clientes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No se llenará la cita porteña de **Víctor Manzanares**, el contador de los kirchner?",
      "entidades_detectadas": [
        "¿No",
        "Víctor Manzanares"
      ]
    },
    {
      "frase": "Casi que habría que llamar a este proyecto de ley, ley **Manzanares**, que está esperando gente informada en cuanto a la evasión para obtener un 30% de ganancia y entregar eventualmente a sus clientes, a sus amigos o a sus confidentes.",
      "entidades_detectadas": [
        "Manzanares"
      ]
    },
    {
      "frase": "Una ley que apela a lo peor del alma humana o de la codicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Último punto del acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "El más doloroso para **Guzmán**.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un capítulo sobre la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Guzmán**, cuando negoció la deuda con el sector privado, pidió un dictamen no vinculante al Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Y el Fondo, el *staff* del Fondo, los técnicos del Fondo mejor dicho, emitieron ese dictamen.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Y dijeron: \"Para que la deuda sea sustentable debe estar en determinados parámetros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue creo que en mayo del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dicen ahora los directores del Fondo?",
      "entidades_detectadas": [
        "Fondo?",
        "Qué"
      ]
    },
    {
      "frase": "Un tiro entre ceja y ceja para **Guzmán** que hace de la negociación de la deuda privada su bandera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: \"Si volvemos a aquel dictamen, y no es sustentable\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es sustentable, perdón, pero no con alta probabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esto nos lleva a otro punto interesantísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le están dando un desembolso de 44 mil millones de dólares o más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están haciendo un acuerdo con la Argentina, este directorio del Fondo.",
      "entidades_detectadas": [
        "Fondo",
        "la Argentina"
      ]
    },
    {
      "frase": "Cuando uno de los criterios que se deberían cumplir para ese acuerdo no está vigente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no deberían acordar si la deuda no es sustentable y punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta deuda tiene dudas sobre sustentabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que el Fondo presume, como presume el mercado.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Por eso la Argentina tiene un índice de riesgo país de 1900 puntos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Que el gobierno, este o el que viene, va a tener que reestructurar de nuevo pronto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir que la renegociación de **Guzmán** es, la cual le gana a **Kicillof**, un fracaso.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Ahora, con ese fracaso no podrían firmar el acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que el Fondo está firmando este acuerdo en contra de sus propias reglamentaciones.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Lo mismo que **Fernández** le reclamaba al Fondo en su acuerdo con **Macri**.",
      "entidades_detectadas": [
        "Macri",
        "Fernández",
        "Fondo"
      ]
    },
    {
      "frase": "Que tenía en términos de deuda una deuda así sustentable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir que podríamos decir que el Fondo ayudó a **Macri** para que no venga **Cristina**.",
      "entidades_detectadas": [
        "Fondo ayudó",
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Y ayudó a **Fernández** también para que no venga **Cristina**.",
      "entidades_detectadas": [
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "Porque el gran argumento de **Fernández**, de **Beliz**, de los que hablaban con el Fondo y de **Guzmán** es: \"Ayúdennos a nosotros que somos el ala buena porque si no viene **Cristina**\".",
      "entidades_detectadas": [
        "Cristina",
        "Fernández",
        "Beliz",
        "Fondo"
      ]
    },
    {
      "frase": "Ese argumento hoy a la tarde probablemente se cayó con la reunión de **Cristina** y el embajador de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Cristina"
      ]
    },
    {
      "frase": "El problema de **Fernández** entonces es la inflación.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Y esto no es un problema solo para **Fernández**.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Termino con esta encuesta de la Universidad de San Andrés.",
      "entidades_detectadas": [
        "Universidad de San Andrés",
        "Termino"
      ]
    },
    {
      "frase": "Esta es una encuesta que muestra la imagen de los principales políticos de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Solamente dos políticos tienen un rango de imagen, el diferencial entre la positiva y la negativa es positivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todos los demás tienen más negativa que positiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno es **Milei**, tres puntos de saldo de imagen positivo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es decir, pesa más la positiva que la negativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el otro es **Facundo Manes**.",
      "entidades_detectadas": [
        "Facundo Manes"
      ]
    },
    {
      "frase": "Claro, **Milei** tiene un nivel de conocimiento del 94%.",
      "entidades_detectadas": [
        "Milei",
        "Claro"
      ]
    },
    {
      "frase": "Miren **Manes**, todavía tiene un recorrido, está en 79%.",
      "entidades_detectadas": [
        "Manes"
      ]
    },
    {
      "frase": "Es decir, hay un 21% de la gente que no lo conoce todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué esto es importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque me está hablando de que la gente solo tolera a los nuevos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gran pregunta es ¿qué novedad van a poder presentar todos los demás?",
      "entidades_detectadas": []
    },
    {
      "frase": "La gran pregunta es ¿qué erosión está haciendo en la credibilidad de la política un fenómeno como el que estamos viendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estancamiento por más de diez años y una inflación que hoy, si la medimos anualizada, daría 78%.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peor de los mundos, la preocupación, la primera preocupación del 50% de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar, odisea, con una charla en la que yo tengo mucha expectativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar del pasado, del presente, del futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Miguel Galuccio",
    "Subrayo",
    "San Isidro",
    "Staff",
    "Club de París",
    "Máximo Kirchner",
    "Fondo.",
    "Matías",
    "Miren",
    "Además",
    "Fondo",
    "Alberto",
    "Estados Unidos",
    "Hubieran",
    "Claro",
    "PAMI",
    "Pablo Anino",
    "Parilli",
    "provincia de Buenos Aires",
    "Dicen",
    "Cambio",
    "Terminó",
    "Juan Pérez",
    "LELIQ",
    "Víctor Manzanares",
    "Larroque",
    "Héctor Timerman",
    "nueva Roma",
    "Termino",
    "Desarrollo de la Comunidad",
    "Alberto Fernández",
    "Estoy",
    "Di Tullio",
    "Vamos",
    "El Fondo",
    "Ezeiza",
    "Fernando Rosso",
    "llegó",
    "Lanus",
    "Está la Argentina",
    "Cristina Fernández de Kirchner",
    "Máximo",
    "los Estados Unidos de la Argentina",
    "Cristina",
    "Tendrás",
    "Barack Obama",
    "Fondo?",
    "Alfredo Leuco",
    "España",
    "¿",
    "Cuervo",
    "Carlos Heller",
    "Senado",
    "Néstor",
    "Frente de Todos",
    "Kicillof",
    "Fondo ayudó",
    "¿Qué",
    "38%",
    "Beliz",
    "La Cámpora",
    "Universidad de San Andrés",
    "tenía",
    "Luca Prodan",
    "ministro del Interior",
    "Policía Federal",
    "¿No",
    "Punta del Este",
    "Néstor Kirchner",
    "Loffer",
    "Cristina Kirchner",
    "Stanley",
    "Fernández",
    "AFIP",
    "Juntos",
    "Facundo Manes",
    "negoció",
    "La Izquierda Diario",
    "Eskenazi",
    "Aquello",
    "FMI",
    "Lavagna",
    "Roque",
    "El Embajador",
    "Juliana Di Tullio",
    "insisto",
    "Santiago Cafiero",
    "París",
    "Cafiero",
    "los Estados Unidos",
    "Macri",
    "De Pedro",
    "Wado de Pedro",
    "Estado Argentino",
    "Fondo Monetario Internacional",
    "Rusia",
    "Andrés",
    "Banco Central",
    "Voy",
    "Ministerio de Economía",
    "YPF",
    "Roberto Lavagna",
    "Estado",
    "Mirá",
    "Manzanares",
    "Está",
    "Ucrania",
    "Exxon",
    "Quieren",
    "Sergio Massa",
    "Madrid",
    "Tuzén",
    "Manes",
    "Quiero",
    "Mariano Cabral",
    "Bueno",
    "Myriam Bregman",
    "Primero",
    "Axel Kicillof",
    "Buenos Aires",
    "Martín Guzmán",
    "la Argentina",
    "Marc Stanley",
    "método",
    "ministro de Producción",
    "Washington",
    "YPF de Repsol",
    "Segundo",
    "Milei",
    "Alejandro Tuzén"
  ]
}