{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, miércoles 31 de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Titulamos la apertura de hoy: \"Día 234, civiles en pie de guerra\" por la escalada de violencia y represión sobre los manifestantes opositores que en Venezuela continúa a lo largo del día de ayer.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Si bien las fuentes varían en la cantidad de muertos, de desolados que se encontraban movilizados, llegamos a 14 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que decidimos abrir con esta canción de Carlos Rivera, \"Grito de Guerra\".",
      "entidades_detectadas": [
        "Carlos Rivera"
      ]
    },
    {
      "frase": "Además, el gobierno de Venezuela informó que hay más de 177 detenidos durante las dos jornadas de protestas y la situación parece agravarse.",
      "entidades_detectadas": [
        "Venezuela",
        "Además"
      ]
    },
    {
      "frase": "La situación en Venezuela sigue siendo apremiante luego de una noche en la que siguieron los enfrentamientos y lo que comenzó como una situación vinculada a la política electoral, una vez más, se tornó un tema urgente de derechos humanos.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Vamos a compartir un fragmento de la conferencia de prensa de la ONG \"Derechos Humanos Foro Penal\" que confirma y amplía la información sobre las personas asesinadas durante la protesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Foro Penal, vale decir, tuvo una actuación destacada previa a la pandemia, brindando información sobre los detenidos ilegales por parte del régimen de Nicolás Maduro.",
      "entidades_detectadas": [
        "Nicolás Maduro",
        "Foro Penal"
      ]
    },
    {
      "frase": "Vamos a escuchar entonces ahora la conferencia de prensa del Foro Penal.",
      "entidades_detectadas": [
        "Foro Penal"
      ]
    },
    {
      "frase": "\"En este momento hay 11 personas fallecidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay 11 personas corroboradas por las diferentes organizaciones que estamos aquí presentes, fallecidas en estas protestas o manifestaciones, de las cuales 5 de estas personas fallecieron o fueron asesinadas en la ciudad de Caracas.",
      "entidades_detectadas": [
        "Caracas"
      ]
    },
    {
      "frase": "Tenemos dos en el estado Zulia, dos en el estado Yaracuy, uno en el estado de Aragua y uno en el estado Táchira\".",
      "entidades_detectadas": [
        "estado Táchira",
        "estado Zulia",
        "Aragua",
        "Yaracuy"
      ]
    },
    {
      "frase": "Por la noche, el número de muertos creció; los últimos números hablan de 14 muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los detenidos es Freddy Superlano, el segundo de los principales dirigentes de Voluntad Popular, el partido de Leopoldo López y espacio político, uno de los más importantes de la oposición.",
      "entidades_detectadas": [
        "Freddy Superlano",
        "Voluntad Popular",
        "Leopoldo López"
      ]
    },
    {
      "frase": "Ahora vamos a compartir el momento en que es detenido Superlano.",
      "entidades_detectadas": [
        "Superlano"
      ]
    },
    {
      "frase": "Así fue capturado Freddy Superlano, dirigente opositor venezolano.",
      "entidades_detectadas": [
        "Así",
        "Freddy Superlano"
      ]
    },
    {
      "frase": "Además de escucharnos en la radio, nos miran por televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pueden ver las imágenes, y a los que nos escuchan por radio, les contamos que se ve desde arriba la detención mientras los vecinos le gritan a quienes parecen ser policías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es interesante destacar el alto nivel de informalidad que tiene la detención; por ejemplo, autos no oficiales, es decir, autos civiles, no patrulleros, no vestidos como policías.",
      "entidades_detectadas": [
        "policías"
      ]
    },
    {
      "frase": "Al detenido lo sacan de su casa, de su propia casa, y se lo llevan entre tres hombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "El régimen chavista, lejos de buscar algún punto de negociación, viene redoblando la represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a después compartir un fragmento, un anuncio de Maduro en el que insta a los venezolanos a denunciar a sus vecinos opositores con una app para que puedan ser detenidos.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Allí, Maduro dice textualmente, anuncia que se podrá denunciar a los ciudadanos para, a través de una app, textualmente, \"ir por ellos\".",
      "entidades_detectadas": [
        "Maduro",
        "Allí"
      ]
    },
    {
      "frase": "Escuchémoslo: \"Se va a abrir una ventana especial de la página VenApp que utilizamos para el 1 x 10 del buen gobierno.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "Con la página 58, ahora se va a abrir una especial para toda la población venezolana para que ahí, de manera confidencial, me pongan los datos de todos los delincuentes que han amenazado al pueblo, que han atacado al pueblo, para ir por ellos, para que haya justicia pronta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno llama directamente a la delación por parte de los habitantes, un modelo que ya se había aplicado en Cuba, de probada ineficacia, que habla de la decadencia del modelo.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "En testimonios venezolanos que miraron hacia la Argentina, se puede escuchar que había convivencia en varios edificios entre opositores y chavistas que nunca se habían terminado de romper los lazos de solidaridad, porque, al fin y al cabo, como dicen en Venezuela textualmente, \"todos pasan la misma\", \"todos pasan por la misma roncha\", es decir, todos están en la misma vaina, es decir, que todos pasan las mismas necesidades y atraviesan las mismas dificultades, que son similares a todos y seguramente en esa solidaridad intrínseca esté el principio del fin del régimen.",
      "entidades_detectadas": [
        "Venezuela",
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora al ministro de Defensa, uno de los encargados de la represión, Vladimir Padrino López, diciendo: \"Estamos en presencia de un golpe de Estado fraguado por la extrema derecha.",
      "entidades_detectadas": [
        "Vladimir Padrino López"
      ]
    },
    {
      "frase": "Así que estamos en presencia, sencillamente, así lo digo, de un golpe de Estado, un golpe de Estado fraguado nuevamente por estos factores fascistas de la derecha extremista, apoyado, por supuesto, por los factores imperiales, el imperialismo norteamericano y sus aliados, y sus lacayos y sipayos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un golpe de Estado en marcha, para lo cual el presidente, comandante en jefe de la Fuerza Armada Nacional Bolivariana, Nicolás Maduro Moros, se ha puesto al frente para detenerlo nuevamente, y junto a él el pueblo de Venezuela que lo eligió presidente para el próximo período presidencial, y junto a él las instituciones de la Fuerza Armada Nacional Bolivariana, todas las instituciones democráticas de la República Bolivariana de Venezuela, y ese golpe de Estado lo vamos a derrotar una vez más.",
      "entidades_detectadas": [
        "República Bolivariana de Venezuela",
        "Nicolás Maduro Moros",
        "Fuerza Armada Nacional Bolivariana",
        "golpe de Estado",
        "Venezuela"
      ]
    },
    {
      "frase": "No hay quien pueda con la conciencia de todo un pueblo, no hay quien pueda con la fortaleza moral de una institución como la nuestra, la Fuerza Armada Nacional Bolivariana\".",
      "entidades_detectadas": [
        "Fuerza Armada Nacional Bolivariana"
      ]
    },
    {
      "frase": "Y ahora vamos a escuchar al fiscal general, un fiscal que se parece más a un ministro de gobierno chavista que a una división de poderes: Tarek William Saab, sobre actos de terrorismo, de instigación al odio y llamados al exterminio en Venezuela.",
      "entidades_detectadas": [
        "Tarek William Saab",
        "Venezuela"
      ]
    },
    {
      "frase": "Escuchemos al fiscal general de Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "\"Quiero destacar que todas estas personas que estoy mencionando, estos datos, estos hechos que estoy aquí literalmente y de manera secuencial recibiendo, están detenidos, están siendo procesados.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Aparte de ello, quiero recordar que, por la cualidad del delito que están ejecutando, se pudiera vincular, no solamente, como algunos casos pudieran algunos pensar, de obstrucción a la vida pública, etcétera, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí son actos de terrorismo, actos de instigación al odio, llamados de exterminio de matar venezolanos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, la posición liderada por María Corina Machado digitalizó todas las actas que posee y vamos a compartir algunas actas de algunas mesas, por lo menos aquellos que, además de escucharnos por radio, nos ven por televisión, las pueden percibir.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "Primero, se ve que el resultado electoral de la elección da 67% para Edmundo González Urrutia y 30% para Nicolás Maduro.",
      "entidades_detectadas": [
        "Edmundo González Urrutia",
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Ahora, si uno va siguiendo los diferentes links que se publican, llega a las actas de cada mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son actas del 81% de los votos emitidos, es decir, claramente una tendencia irremontable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vemos ahora, por ejemplo, aquellos, nuevamente, que nos ven por televisión, una de las actas de una de las mesas y se puede ver así todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sistema es un poco difícil de entender desde acá, pero lo concreto es que está el resultado mesa por mesa, y cuando se entra a ver el acta, está firmada cada una de las actas por los fiscales de cada uno de esos distritos que fueron convalidando este resultado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue lo que dijo la líder de la oposición, María Corina Machado, sobre la presentación de las actas: \"Cada acta es una prueba irrefutable e irreversible de que ganamos\".",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "Escuchémosla en sus propias palabras: \"El mundo entero sabe lo que sabemos los venezolanos.",
      "entidades_detectadas": [
        "Escuchémosla"
      ]
    },
    {
      "frase": "Ustedes lo han visto con sus propios ojos.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Cada una de las actas de votación emitidas por el Consejo Nacional Electoral en las mesas del 28 de julio, que son la prueba irrefutable e irreversible de que ganamos\".",
      "entidades_detectadas": [
        "Consejo Nacional Electoral"
      ]
    },
    {
      "frase": "Parte del desorden conceptual que genera procesos electorales tan arcaicos es que la líder de la oposición no es el candidato a presidente porque ya estaba proscrita.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé quién lleva adelante la campaña, que no es candidata, y el presidente es, podríamos decir, su alter ego.",
      "entidades_detectadas": []
    },
    {
      "frase": "El paralelo continuó con el asedio de militantes de Maduro a la Embajada Argentina en Caracas.",
      "entidades_detectadas": [
        "Maduro",
        "Caracas"
      ]
    },
    {
      "frase": "El gobierno argentino denunció un corte de luz anoche en el edificio, así como un hostigamiento constante sobre el personal diplomático y los seis venezolanos aislados allí, y los opositores a los que la Embajada les dio asilo son colaboradores de María Corina Machado, bien importantes, estaba uno de su jefe de campaña.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "Y, según los tratados internacionales sobre asilo político, firmados justamente en Caracas en 1954, si el personal diplomático tuviera que retirarse de un país y tiene asilados en su embajada, lo hará junto con los asilados, respetándolos a todos, respetándoles a todos su integridad física.",
      "entidades_detectadas": [
        "Caracas"
      ]
    },
    {
      "frase": "Ahora, el gobierno de Maduro ya le dio 72 horas al personal diplomático argentino para que se retire del país, pero dijo que esto no incluye a los venezolanos asilados, lo que es una clara contradicción.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "La majada de Costa Rica, paralelamente, ofreció asilo a la oposición venezolana.",
      "entidades_detectadas": [
        "Costa Rica"
      ]
    },
    {
      "frase": "Vamos a compartir el fragmento de Costa Rica ofreciendo asilo en este momento.",
      "entidades_detectadas": [
        "Costa Rica"
      ]
    },
    {
      "frase": "Y finalmente, el presidente brasileño Luiz Inácio Lula da Silva se expresó sobre el conflicto venezolano.",
      "entidades_detectadas": [
        "Luiz Inácio Lula da Silva"
      ]
    },
    {
      "frase": "Él dice: \"El proceso fue normal y tranquilo\", al mismo tiempo que pide las actas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar las propias palabras del presidente de Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Finalmente, Lula reclamaba el derecho de uno y de otro de respetar el derecho de voto si es que, finalmente, el régimen de Caracas demostrase que realmente ganó las elecciones, como dice, con el 51%, y si no, que realmente se le respete el derecho a quien verdaderamente ganó, y al mismo tiempo que, en el mientras tanto, se respete el derecho de unos y otros a expresarse públicamente.",
      "entidades_detectadas": [
        "Lula",
        "Caracas"
      ]
    },
    {
      "frase": "En nuestro país se viralizó un vídeo del ex senador Esteban Bullrich, mandando su solidaridad al pueblo venezolano, que, por las especiales condiciones que atraviesa, Esteban Bullrich siempre tiene un valor emocional importante.",
      "entidades_detectadas": [
        "Esteban Bullrich"
      ]
    },
    {
      "frase": "Vamos a escuchar a Esteban Bullrich, a través de un proceso también tecnológico que le permite expresarse, diciendo: \"Sigo con mucha angustia las noticias que me llegan de Venezuela, pero también tengo esperanza.",
      "entidades_detectadas": [
        "Venezuela",
        "Esteban Bullrich"
      ]
    },
    {
      "frase": "El domingo se encendió una llama de libertad en la que, ya nadie debería sonrojarse al decirlo, es la última dictadura de América del Sur.",
      "entidades_detectadas": [
        "América del Sur"
      ]
    },
    {
      "frase": "Los ojos del mundo están hoy en las calles de Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Su determinación, templanza y fortaleza son un ejemplo para todos nosotros, y lo será también, estoy seguro, para todos aquellos que están en la cárcel de la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las fuerzas de libertad y fortaleza son un ejemplo para todos nosotros, y lo será también, estoy seguro, para todos aquellos que en el futuro labren en la causa de la libertad y la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hermanos venezolanos, podrán atacarlos, intimidarlos y reprimirlos, pero quiero que sepan que cuentan con el arma más importante de todas, y esa arma es la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al igual que el bien, y a pesar del sufrimiento, la verdad siempre triunfa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde ahora, cuenten conmigo para ayudar en todo lo que me sea posible, desde esta silla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Felicitaciones y adelante.",
      "entidades_detectadas": [
        "Felicitaciones"
      ]
    },
    {
      "frase": "Los abrazo con el alma y que Dios los bendiga mucho\".",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Hubo otros ejemplos históricos de este tipo de asedios sobre embajadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de ellos motivó una película llamada \"Argo\" en la que se rescatan seis ciudadanos norteamericanos de la embajada de Teherán.",
      "entidades_detectadas": [
        "Argo",
        "Teherán"
      ]
    },
    {
      "frase": "Vamos a compartir fragmentos de este caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue el 4 de noviembre de 1979, la toma de rehenes que deterioró primeramente las relaciones entre Irán y Estados Unidos, y desde aquel 1979, nunca se recompusieron.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Irán"
      ]
    },
    {
      "frase": "4 de noviembre de 1979, el día que marcó la ruptura de las relaciones diplomáticas entre Estados Unidos e Irán.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Irán",
        "marcó"
      ]
    },
    {
      "frase": "Cientos de estudiantes rodearon la embajada de Estados Unidos en Teherán y tomaron como rehenes a varias personas, hasta quedarse con 52 diplomáticos estadounidenses.",
      "entidades_detectadas": [
        "Teherán",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Otros seis lograron escapar y refugiarse en la residencia del embajador de Canadá hasta su rescate.",
      "entidades_detectadas": [
        "Canadá"
      ]
    },
    {
      "frase": "La situación fue originada tras la revolución islámica cuando los estudiantes, con coordinación de clérigos radicales, presionaban a Washington a extraditar al derrocado Shah Mohammad Reza Pahlaví de la dinastía Pahlaví para ser juzgado por crímenes durante su mandato, con la ayuda de su policía secreta, la SAVAK.",
      "entidades_detectadas": [
        "Shah Mohammad Reza Pahlaví",
        "Pahlaví",
        "SAVAK",
        "Washington"
      ]
    },
    {
      "frase": "La crisis terminó 444 días después, con la muerte del Shah y con la liberación de todos los rehenes.",
      "entidades_detectadas": [
        "Shah"
      ]
    },
    {
      "frase": "Ahora vamos a compartir otra situación similar, la ocasión en la que el exmandatario de Panamá, Manuel Noriega, se escondió en la sede del Vaticano en la ciudad de Panamá, la capital del país.",
      "entidades_detectadas": [
        "Vaticano",
        "Panamá",
        "Manuel Noriega"
      ]
    },
    {
      "frase": "Esto fue el 26 de diciembre de 1989, diez años después de lo que acabamos de escuchar, en Irán.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "El ejército norteamericano en los alrededores de la nunciatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al conocerse la noticia de la entrega por parte de Noriega a la nunciatura, gran cantidad de periodistas nacionales e internacionales se apersonaron al lugar en busca de más información.",
      "entidades_detectadas": [
        "Noriega"
      ]
    },
    {
      "frase": "De igual forma, un número considerable de curiosos, que más que ayudar a entorpecer la solución del conflicto, se apersonaron también al lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, continúan las negociaciones en dicho recinto entre los norteamericanos, la nunciatura y el gobierno panameño, a fin de decidir el destino de Manuel Antonio Noriega.",
      "entidades_detectadas": [
        "Manuel Antonio Noriega"
      ]
    },
    {
      "frase": "Ahora vamos a un caso mucho más cercano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasamos primero de 1979, en el caso de Teherán, 1989 en el caso de Panamá, y ahora vamos a 2019 en Washington, cuando hubo una tensión en los exteriores de la embajada de Venezuela en Washington.",
      "entidades_detectadas": [
        "Teherán",
        "Venezuela",
        "Panamá",
        "Washington"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"Escenas de tensión este jueves frente a la embajada de Venezuela en Washington.",
      "entidades_detectadas": [
        "Venezuela",
        "Washington"
      ]
    },
    {
      "frase": "Activistas del autodenominado colectivo de protección de la sede diplomática denunciaron que simpatizantes del líder opositor Juan Guaidó impiden el ingreso de comida y medicamentos al interior del edificio.",
      "entidades_detectadas": [
        "Juan Guaidó"
      ]
    },
    {
      "frase": "Esto, según dijeron, con la connivencia inicial de las autoridades policiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La embajada venezolana se ha convertido en un símbolo de la lucha de poder dentro de Venezuela, donde Guaidó y Maduro reclaman la jefatura del Estado.",
      "entidades_detectadas": [
        "Maduro",
        "Venezuela",
        "Estado",
        "Guaidó"
      ]
    },
    {
      "frase": "Desde hace unas semanas, activistas del grupo Code Pink duermen dentro de la embajada para evitar que sea ocupada por el equipo del representante de Guaidó en Estados Unidos, Carlos Vecchio\".",
      "entidades_detectadas": [
        "en Estados Unidos",
        "Carlos Vecchio",
        "Guaidó",
        "Code Pink"
      ]
    },
    {
      "frase": "Bueno, como se ve, el conflicto viene escalando ya desde hace años, podríamos decir, 20 años, y uno podría preguntarse, ¿cómo se llegó hasta acá?",
      "entidades_detectadas": [
        "Bueno",
        "llegó",
        "¿cómo"
      ]
    },
    {
      "frase": "Lo más interesante es tratar de despejar el análisis de todo el relato político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, dicen que el gobierno chavista hace todo lo que puede frente a la injerencia del imperialismo norteamericano y que todos los problemas económicos de Venezuela se explican por esa razón, por el bloqueo que Estados Unidos hizo de las compras de petróleo de Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y por el otro, que la oposición viene a liberar a Venezuela de una dictadura que lleva 25 años en el poder.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Los relatos son generalmente efectivos para ganar elecciones, para sostener gobiernos, pero bastante perjudiciales a la hora de interpretar y abordar la realidad, que siempre es más compleja y tiene claros y oscuros.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las claves del análisis sobre este tema tuvimos un punto, yo diría una epifanía, en la que el periodista y director de Alemán de Implomatita Argentina, José Nathanson, lo explica con claridad: la relación que hay entre la economía, el chavismo y el poschavismo.",
      "entidades_detectadas": [
        "José Nathanson",
        "Alemán de Implomatita Argentina"
      ]
    },
    {
      "frase": "El chavismo, dice Nathanson, es un subproducto de un momento muy particular de Venezuela y de toda la región, que fue el boom de los precios de la materia prima, en principio de los años 2000, y que cambió en los primeros años de la década siguiente a partir del 2010.",
      "entidades_detectadas": [
        "Venezuela",
        "Nathanson"
      ]
    },
    {
      "frase": "En Venezuela hay un refrán que dice \"no hay buenos o malos presidentes, hay buenos o malos precios del petróleo\".",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Y cuando este precio cayó, el gobierno empezó a tener dificultades para gestionar su déficit fiscal y, probablemente, un buen endeudamiento y, en consecuencia, emisión, problemas que luego derivaron en una crisis hiperinflacionaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tragedia económica de Venezuela es anterior a los bloqueos económicos que Trump dispuso en el año 2017, que obviamente la agravaron terriblemente, pero que los bloqueos económicos de Estados Unidos no logran producir un efecto terminal y devastador.",
      "entidades_detectadas": [
        "Venezuela",
        "Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Lo que podemos decir es que Venezuela, uno de los países más desindustrializados del mundo, es uno de los países que tuvo una destrucción del PBI más importante de todos, redujo el PBI un 25%, o sea, el país es un cuarto más chico de lo que era.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "De hecho, ahora es el país que está experimentando un crecimiento económico producto de alguna flexibilización y de cierta apertura económica, pero parte de un piso tan bajo que la vida sigue siendo muy difícil, a pesar de ese crecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás aquí también tengamos una metáfora de lo que sucede en la Argentina, en proporciones distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicolás Maduro operó un giro autoritario que comenzó justamente con la muerte de Chávez y con la caída del precio del petróleo.",
      "entidades_detectadas": [
        "Nicolás Maduro",
        "Chávez"
      ]
    },
    {
      "frase": "También aquí podríamos plantearnos que el kirchnerismo tuvo una segunda fase cuando la situación económica empeora y necesita aumentar el nivel de autoritarismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los progresismos de la región tuvieron el mismo problema que Venezuela, porque también cayeron los precios de las materias primas que explicaron, en gran parte, los moderados éxitos económicos de distintos países gobernados por la ola progresista de principios del siglo XXI.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "La diferencia es que Nicaragua y Venezuela decidieron hacer giros autoritarios, mientras que Argentina, Brasil, Uruguay, Chile, en estos lugares perdieron sus elecciones e intentan recuperar el poder por métodos democráticos.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Nicaragua",
        "Uruguay",
        "Venezuela",
        "Chile"
      ]
    },
    {
      "frase": "Es un momento histórico de la insatisfacción democrática, y mantener la institucionalidad sigue siendo una cuestión esencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la democracia, como se sabe, las formas son el fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos que la situación se resuelva sin más derramamiento de sangre, que la situación que tiene en vilo a Venezuela no escale, a pesar de que soy bastante pesimista en ese sentido, y prime la cordura.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Nos vamos a despedir en esta apertura con la misma canción que abrimos, que era \"Grito de guerra\" de Carlos Rivera.",
      "entidades_detectadas": [
        "Carlos Rivera"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Se corrigió la ortografía y se colocaron los acentos faltantes en los nombres propios y apellidos:\n        *   Juan Guaidó\n        *   Leopoldo López\n        *   Vladimir Padrino López\n        *   María Corina Machado\n        *   Edmundo González Urrutia\n        *   José Nathanson\n        *   Luiz Inácio Lula da Silva\n        *   Esteban Bullrich\n        *   Mohammad Reza Pahlaví\n        *   Carlos Vecchio\n        *   Tarek William Saab\n        *   Freddy Superlano\n        *   Nicolás Maduro Moros\n        *   Shah Mohammad Reza Pahlaví\n        *   Manuel Antonio Noriega\n*   **Ortografía y Gramática:**\n    *   Se corrigieron errores de ortografía (acentuación, palabras mal escritas).",
      "entidades_detectadas": [
        "Manuel Antonio Noriega",
        "Leopoldo López\n        ",
        "José Nathanson",
        "Mohammad Reza Pahlaví",
        "Luiz Inácio Lula da Silva\n        ",
        "Shah",
        "Cambios Realizados",
        "Vladimir Padrino López",
        "Nombres",
        "Apellidos",
        "Freddy Superlano\n        ",
        "Gramática",
        "Ortografía",
        "Esteban Bullrich\n        ",
        "Tarek William Saab\n        ",
        "Carlos Vecchio",
        "Juan Guaidó\n        ",
        "María Corina Machado",
        "Edmundo González Urrutia"
      ]
    },
    {
      "frase": "*   Se corrigieron errores gramaticales (concordancia, uso de preposiciones, etc.).",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se ajustó la puntuación para mejorar la fluidez y claridad del texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Coherencia y Cohesión:**\n    *   Se reorganizaron algunas frases y párrafos para mejorar la secuencia lógica y la conexión entre las ideas.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se añadieron conectores y expresiones de transición para facilitar la comprensión del texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se clarificaron algunas referencias y expresiones ambiguas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Formato:**\n    *   Se añadió sangría al inicio de cada párrafo para mejorar la legibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se resaltaron las citas textuales con comillas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Manuel Antonio Noriega",
    "estado Táchira",
    "Shah Mohammad Reza Pahlaví",
    "Carlos Rivera",
    "Shah",
    "Además",
    "Costa Rica",
    "Manuel Noriega",
    "Estados Unidos",
    "Vaticano",
    "Fuerza Armada Nacional Bolivariana",
    "Juan Guaidó\n        ",
    "Así",
    "República Bolivariana de Venezuela",
    "Vamos",
    "Luiz Inácio Lula da Silva\n        ",
    "llegó",
    "Canadá",
    "Superlano",
    "Nathanson",
    "Cambios Realizados",
    "Noriega",
    "Argentina",
    "Ortografía",
    "SAVAK",
    "Ustedes",
    "Leopoldo López",
    "Teherán",
    "Pahlaví",
    "Consejo Nacional Electoral",
    "Carlos Vecchio",
    "Foro Penal",
    "Venezuela",
    "Dios",
    "Tenemos",
    "Leopoldo López\n        ",
    "José Nathanson",
    "América del Sur",
    "Freddy Superlano",
    "Luiz Inácio Lula da Silva",
    "Uruguay",
    "Esteban Bullrich",
    "Juan Guaidó",
    "Lula",
    "Tarek William Saab",
    "Caracas",
    "Pasamos",
    "Trump",
    "Vladimir Padrino López",
    "Code Pink",
    "Guaidó",
    "Chávez",
    "Hermanos venezolanos",
    "Nicolás Maduro Moros",
    "Apellidos",
    "Cohesión",
    "Yaracuy",
    "Gramática",
    "Coherencia",
    "Brasil",
    "¿cómo",
    "Tarek William Saab\n        ",
    "estado Zulia",
    "Nicaragua",
    "Nicolás Maduro",
    "Argo",
    "Cuba",
    "También",
    "Felicitaciones",
    "Mohammad Reza Pahlaví",
    "Irán",
    "marcó",
    "Alemán de Implomatita Argentina",
    "Aragua",
    "Estado",
    "Veremos",
    "Nombres",
    "Allí",
    "Escuchémoslo",
    "Quiero",
    "Freddy Superlano\n        ",
    "Escuchémosla",
    "Esteban Bullrich\n        ",
    "Bueno",
    "Panamá",
    "la Argentina",
    "Washington",
    "Maduro",
    "golpe de Estado",
    "Chile",
    "en Estados Unidos",
    "María Corina Machado",
    "Edmundo González Urrutia",
    "Voluntad Popular"
  ]
}