{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país atravesó y está atravesando un drama a lo largo de todos los últimos meses, un drama que el comentario político y la crónica periodística, con bastante razón, suele recortar en sus efectos macroeconómicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué estoy hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "De un colapso en el principal sector de la economía argentina, que es el sector agropecuario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese colapso suele narrarse, como decía, en términos macroeconómicos, es decir, cuál es la caída del nivel de reservas del Banco Central por la falta de los ingresos que produce el campo con sus exportaciones.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Y a veces se habla, tampoco tanto, de la caída que tiene el sector fiscal de la Argentina, los recursos del Estado, por la caída de las retenciones que derivan de las exportaciones agropecuarias.",
      "entidades_detectadas": [
        "Estado",
        "la Argentina"
      ]
    },
    {
      "frase": "Sin embargo, hay un fenómeno absolutamente central que está como disimulado, injustamente disimulado, y cuyas consecuencias, entonces, no se perciben, ni se calibran, ni se calculan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tiene que ver con el desastre social y humano que está detrás de estos números macroeconómicos, la cantidad de familias de productores agropecuarios que entran en una zona peligrosísima, cercana muchas de ellas a la convocatoria de acreedores, ciudades que viven del campo, que están también estranguladas en sus ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo este paisaje no está narrado, o por lo menos no estaba narrado, hasta que se produjo en *La Nación*.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Usted lo puede ver en la web del diario *La Nación*, un excelente documental que registra este, que es un aspecto inocultable y, sin embargo, oculto de la crisis, que es el drama humano narrado en un documental que se llama \"Pampa Seca\".",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Vamos a mirar ahora unos segundos de este trabajo tan bien hecho que nos conecta, como digo, con el costado social y humano de una crisis que ha puesto a la economía en una situación mucho peor de la que ya estaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este año es un año muy duro, que realmente nunca se ha vivido acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirás un pronóstico a cuatro días y estás contando los días, las horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya sé cuándo se actualizan los pronósticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me desperté a las cuatro de la mañana, se lo pedimos a uno, pensando cómo hacer o qué vender para pagarle a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "He llegado hasta soñar que llovía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que hice hacer, tengo 57 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil para nosotros cambiar, nací en el campo, viví en el campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me he dedicado toda la vida a esto, así que desde que se diga hasta el último, seguiremos luchándola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una actividad que amo, con las reglas, todavía, de palabras, con un apretón de manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Noto que se me pasa la vida, se me pasa la juventud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, ¿qué hiciste, flaco?",
      "entidades_detectadas": [
        "¿",
        "Digo"
      ]
    },
    {
      "frase": "Y hice un montón de campañas de cosecha, siembra, horas de tractor, horas de trabajo, horas que no estuve con mi familia, con mis amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si te fue mal, en una campaña como esta, se te va todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nos va a costar tres años para recuperarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es plata, es pasión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una decisión terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé lo que se tiene en la zona esta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La llevo en el alma, realmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El drama de la peor sequía, la más grave sequía de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las consecuencias sobre la vida de la gente que vive de ese negocio, de ese sector, de esa actividad, que no encuentra alternativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después sí, el problema macroeconómico que nos lleva al enorme dilema en el que se encuentra el oficialismo, desde el punto de vista de su economía y también de su política, de la oferta electoral que tiene que realizar, para ofrecer algo muy pobre, muy austero, por decir lo mínimo, para algunos un desastre, que es la tarea de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mirar algunos números que tienen que ver con las proyecciones macroeconómicas de este drama que narra el documental de *La Nación*, \"Pampa Seca\".",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Fíjese lo que es la caída de la producción de granos, no en términos de dólares, es decir, de precio, sino de toneladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasa de una temporada, la del año pasado, la cosecha de 130 millones de toneladas de granos, en general, de todos los granos, a 84 en esta temporada 2022-2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "El maíz cayó de 36 millones de toneladas a 16, la soja de 25 millones a 18.3.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de un sector que representa el 65% del ingreso de dólares en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces está estrangulada la principal fuente de divisas para la economía argentina, una economía que ya tenía un problema con la provisión de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una caída del 48% de las exportaciones que significan menos 22 mil millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver qué consecuencia tiene esto para la cotidianeidad del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída en términos de producto, tres puntos del producto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la recaudación fiscal que incide también en las cuentas que tiene que presentarle el gobierno al FMI, con una caída de 7.300 millones de dólares.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Hoy vamos a tener dos invitados interesantísimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar con **Jorge Remes Lenicov** y le vamos a preguntar por este drama.",
      "entidades_detectadas": [
        "Jorge Remes Lenicov"
      ]
    },
    {
      "frase": "Además de preguntarle por el libro que acaba de sacar, que son sus reflexiones, yo diría sus memorias sobre la crisis del 2001.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Va a estar también con nosotros un político de primer nivel colombiano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar de la región, vamos a hablar de los problemas sociales, que es **Sergio Fajardo**.",
      "entidades_detectadas": [
        "Sergio Fajardo"
      ]
    },
    {
      "frase": "Fue candidato a presidente dos veces en Colombia, alcalde de Medellín donde hizo una revolución.",
      "entidades_detectadas": [
        "Medellín",
        "Colombia"
      ]
    },
    {
      "frase": "Fue también gobernador de Antioquia.",
      "entidades_detectadas": [
        "Antioquia"
      ]
    },
    {
      "frase": "Después vamos a hablar también con Sergio Fajardo de los temas de la región y de la política en general.",
      "entidades_detectadas": [
        "Después",
        "Sergio Fajardo"
      ]
    },
    {
      "frase": "¿Por qué es importante tener en cuenta estos números y este drama?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si uno mira hoy las reservas del Banco Central, normalmente se habla de las reservas netas líquidas.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Netas, es decir, descontando las reservas del Banco Central, los encajes de los bancos, el dinero de la gente, por decirlo de alguna manera, los depósitos en dólares.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "En ese número está negativo el Banco Central, pero si tomamos las reservas netas brutas, es decir, los dólares que tiene el Banco Central disponibles líquidos, tomando en cuenta los depósitos del público, hoy el Banco Central tiene 6.000 millones de dólares disponibles.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "¿Qué significa este número?",
      "entidades_detectadas": []
    },
    {
      "frase": "Significa que en esta situación, sobre todo con esta dinámica que obliga al Central a deshacerse por día aproximadamente de 100 millones de dólares, el gobierno no llega a las primarias, no llega al 13 de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, estamos hablando de un drama político de gran dimensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Teniendo en cuenta además que el 31 de este mes vence la ventana que se abrió para el denominado dólar soja, y va a haber una negociación con el campo, una negociación que no va a ser seguramente formal, no es que la mesa de enlace va a pedir un número, pero van a pedir un número, que los expertos sitúan más o menos en un dólar de 400 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto vuelve crucial para la política argentina, para la vida del gobierno, la negociación con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "A ver, vamos a ponerlo en términos sintéticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Frente de Todos, la interna del Frente de Todos, la perspectiva electoral y la perspectiva gubernamental, la gestión del Frente de Todos depende hoy de dos mujeres, de **Cristina Fernández de Kirchner** obviamente, después vamos a hablar de ella y de las cosas que tiene en su cabeza y del dilema en el que está metida, y **Kristalina Georgieva** que está también en otro dilema.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Kristalina Georgieva",
        "Frente de Todos"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si colapsa en serio la economía argentina por falta de dólares, es decir, si el Fondo no le tira un salvavidas a la Argentina, en esta crisis también queda atrapado el Fondo.",
      "entidades_detectadas": [
        "la Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Ahora, si se lo tira, hay que ver para qué se lo tira, con qué condiciones y sobre eso hay todo un debate hoy dentro del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Quiere decir que estamos ante un problema, que es un problema para el país, es un problema sobre todo para el gobierno y para el oficialismo y es un problema para el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Hay gestiones de todo tipo delante del Fondo, después me voy a referir a algunas de ellas, y ¿cuál es el objetivo del gobierno?",
      "entidades_detectadas": [
        "¿",
        "Fondo"
      ]
    },
    {
      "frase": "Y algo que Georgieva está dispuesta a conceder, pero claro, ella no manda como una reina dentro del Fondo, tiene que conciliar sus posiciones con el directorio que está compuesto, le podemos preguntar también a Remes que le tocaron negociaciones durísimas en el año 2002 con el Fondo Monetario Internacional, está compuesto de muchos países, pero sobre todo de tres países que son decisivos, Estados Unidos, Alemania y Japón, o mejor dicho, Estados Unidos, Japón, que es el segundo accionista, y Alemania, y no hay una posición unánime hasta ahora.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Georgieva",
        "Fondo",
        "Remes",
        "Alemania",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Georgieva y el Tesoro de los Estados Unidos, **Janet Yellen**, estarían dispuestos a darle a la Argentina.",
      "entidades_detectadas": [
        "Georgieva",
        "Janet Yellen",
        "Tesoro de los Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Los dólares que necesita el Fondo que le devuelva a la Argentina, es decir, hacer un desembolso adelantado de lo que tendría que desembolsar desde aquí a fin de año, son 10.000 millones de dólares, que es la plata que necesita el Fondo darle a la Argentina para que la Argentina no entre en *default* con el Fondo, es decir, un mero asiento contable que lo dejaría el gobierno centralmente a masa sin ninguna posibilidad de intervenir en el mercado de cambios o demostrarle al mercado de cambios que tiene más espalda que esos 6.000 millones de dólares de reservas brutas.",
      "entidades_detectadas": [
        "la Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Cuando digo reservas brutas es que si se gasta eso, ya está usando abiertamente los depósitos del público con lo que eso significa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces se está discutiendo si además de esos 10.000 millones de dólares se le dan 4.000 millones de dólares más a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, dentro del programa vigente, eso está prohibido, es decir, el programa en el que está la Argentina con el Fondo no admite una adición de dólares más allá que estos 10.000 millones de dólares de acá hasta fin de año, que son los que la Argentina le debe devolver al Fondo.",
      "entidades_detectadas": [
        "Fondo",
        "la Argentina"
      ]
    },
    {
      "frase": "Por lo tanto hay que hacer una especie de triquiñuela que consistiría en lo siguiente, imaginar que a partir del próximo gobierno, a partir del año que viene la Argentina entre en otro programa, eso es bastante verosímil, es obvio que la Argentina va a tener que renegociar su programa con el Fondo, entre otras cosas por efecto de la sequía, imaginar que ese programa tiene más dólares de los que tiene este programa para desembolsar en la Argentina y tomarle prestado a ese programa hipotético 4.000 millones de dólares que serían aplicados a este año.",
      "entidades_detectadas": [
        "Fondo",
        "la Argentina"
      ]
    },
    {
      "frase": "Quiere decir que este gobierno se estaría financiando con fondos del próximo gobierno y que el Fondo Monetario Internacional lo admite.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Bueno, es un problema político que va a generar algún tipo de discusión.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Paralelamente, la Argentina está buscando incrementar las reservas que pueden venir del *swap* con China, utilizando más yuanes en las operaciones de comercio exterior de los que se utilizan ahora.",
      "entidades_detectadas": [
        "China",
        "la Argentina"
      ]
    },
    {
      "frase": "Hay muchas fantasías respecto de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, se está anunciando permanentemente este tema de la disponibilidad de yuanes y es un anuncio que cuando uno mira la letra chica es el mismo anuncio todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora no se ha logrado algo que incremente realmente la disponibilidad de reservas por parte del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Por otra parte, hay un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta altura del año ya todas las operaciones de comercio exterior que se plantean con China, inclusive con muchos países de Asia, están ya cifradas y facturadas en dólares.",
      "entidades_detectadas": [
        "China",
        "Asia"
      ]
    },
    {
      "frase": "Los que entienden del tema dicen que es bastante complejo volver a facturar todo en yuanes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otra parte, hay muchas de las empresas que le venden a la Argentina que quieren cobrar en dólares.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero hay un detalle adicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos yuanes de este *swap* con China hay un momento con fecha que hay que devolverlos.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Y para devolver los yuanes hay que comprar los yuanes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para comprar los yuanes hay que tener dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, también en este terreno el gobierno estaría hipotecando en alguna medida el gobierno que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un dato que no siempre se comenta, para que haya una aprobación de una ampliación del *swap* de monedas con China, China requiere que esté cerrado el acuerdo con el Fondo.",
      "entidades_detectadas": [
        "China",
        "Fondo"
      ]
    },
    {
      "frase": "Es decir, también depende de las negociaciones de Georgieva, sobre todo con Japón y Alemania, para conseguir que le aprueben estos 4.000 millones de dólares adicionales.",
      "entidades_detectadas": [
        "Japón",
        "Georgieva",
        "Alemania"
      ]
    },
    {
      "frase": "Esto se está discutiendo ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay una solución definitiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, lo que hay son gestiones del gobierno argentino y enfáticamente del gobierno brasileño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que **Alberto Fernández** fue a pedirle plata a **Lula da Silva**.",
      "entidades_detectadas": [
        "Lula da Silva",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lula lo devolvió con cariño.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Pero sin plata y ahora está haciendo demostraciones de cariño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, Lula estuvo este fin de semana en Hiroshima para la reunión del G7.",
      "entidades_detectadas": [
        "Lula",
        "Hiroshima",
        "G7"
      ]
    },
    {
      "frase": "Dicho sea de paso, le fue bastante mal en su relación con **Zelensky**.",
      "entidades_detectadas": [
        "Zelensky"
      ]
    },
    {
      "frase": "La cumbre del G7 fue una cumbre, como no podía ser de otra manera organizada por Japón en Japón, que tiene dos hipótesis de conflicto principales, una con China y otra con Rusia, fue una cumbre a favor de Ucrania y de Zelensky que se hizo presente.",
      "entidades_detectadas": [
        "Rusia",
        "China",
        "Zelensky",
        "Ucrania",
        "G7",
        "Japón"
      ]
    },
    {
      "frase": "Lula no lo atendió.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Lula fue identificado con Rusia como mediador, como él pretende ser, en un acuerdo de paz.",
      "entidades_detectadas": [
        "Lula",
        "Rusia"
      ]
    },
    {
      "frase": "En esas conversaciones que mantuvo Lula con distintos actores de la política internacional que estaban en Hiroshima, habló con Yorida, habló con Biden y ahora se comprometió a enviar a su ministro de Hacienda a China, **Fernando Haddad**, también para hablar a favor de la Argentina y conseguir que la Argentina tenga algún alivio.",
      "entidades_detectadas": [
        "alivio",
        "la Argentina",
        "China",
        "Hiroshima",
        "Hacienda",
        "Biden",
        "Lula",
        "Yorida",
        "Fernando Haddad"
      ]
    },
    {
      "frase": "Mientras tanto, la única opción que le queda al gobierno es una opción desagradable, políticamente insoportable, que es, para evitar una devaluación, es decir, que salte la térmica y se descontrole la política de cambios, estrangular las importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en ese estrangulamiento de las importaciones, que implica más y más recesión, es decir, afectar la actividad, la política oficial es bastante errática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no, miremos este tuit del economista **Nicolás Gadano**.",
      "entidades_detectadas": [
        "Nicolás Gadano"
      ]
    },
    {
      "frase": "Se aprueba el cupo Chiquitapia 18 de mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "50 millones de dólares de importación de todo tipo de productos para el mundial, sub 20 libras de aranceles, impuestos y tasas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, habrá que hacerse amigo del Chiquitapia.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Los importadores que necesitan máquinas o necesitan insumos para producir, acá tienen un camino a seguir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es todo un tema la relación entre el gobierno y la AFA, pero sobre todo la relación entre Massa y la AFA, que ha dado muchísimo que hablar, inclusive hasta en los temas de ventas de entradas para grandes partidos.",
      "entidades_detectadas": [
        "AFA",
        "Massa"
      ]
    },
    {
      "frase": "¿Cuál es el problema?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "El problema es cómo sobre este panorama se arma una oferta electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá está el drama del Frente de Todos.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es imposible de encontrar una ingeniería electoral que disimule o compense una crisis de esta naturaleza, de esta dimensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner va a ser la figura central del acto del 25 de mayo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ella quiere conservar la centralidad dentro del Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Decidió que el acto se haga en la plaza de Mayo.",
      "entidades_detectadas": [
        "plaza de Mayo"
      ]
    },
    {
      "frase": "Estaban pensando en hacer un acto un poco deshilvanado en el obelisco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo, no, voy a ser yo la figura central del acto, yo voy a hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No habla en la plaza de Mayo como única oradora desde el 9 de diciembre de 2015, que fue aquel acto en la víspera de su abandono del gobierno, cuando le dejó el gobierno, pero no le transmitió el bastón a Macri.",
      "entidades_detectadas": [
        "Macri",
        "plaza de Mayo"
      ]
    },
    {
      "frase": "Todo en ella es minuciosamente planeado en términos simbólicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a poner un palco delante del monumento al general Belgrano, que es su prócer preferido, lejos de la Casa Rosada, para que se entienda que es un acto que no tiene que ver con la Casa Rosada y sobre todo con quien vive dentro de la Casa Rosada.",
      "entidades_detectadas": [
        "Belgrano",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Y va a hablar desde ahí sin producir demasiadas novedades en términos concretos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el que esté esperando que bendiga un candidato ese día, como lo bendijo Alberto Fernández el 18 de mayo de 2019 a través de un tuit, daría la impresión de que no va a suceder eso.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por varias razones, una de ellas las voy a comentar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo interesante es que Alberto Fernández invitó a través de un tuit a ese acto al que él no está invitado.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es rarísimo que alguien invite a una fiesta de la que no va a participar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, los que van invitados por Alberto lo van a buscar y él no va a estar.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Y ofendió bastante a Cristina porque dijo, vamos a recordar, él como titular del kirchnerismo, digamos, del kirchnerismo de Néstor, que es ahí donde él se autopersigue, vamos a recordar los 20 años de la llegada de Néstor al poder y ahí hemos invitado a su compañera de la vida para que hable.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Es decir, ella habla, según la lógica del presidente, en ese acto al que él no fue invitado, en calidad de viuda de Néstor Kirchner, no de jefa del partido o del movimiento o de la coalición a la que pertenece el mismo Alberto.",
      "entidades_detectadas": [
        "jefa",
        "Alberto",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Imagínense cómo cae esto en la presidencia del Senado o en el Instituto Patria que son las herederas de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Instituto Patria",
        "Senado",
        "Imagínense"
      ]
    },
    {
      "frase": "O sea, las relaciones ahí peor no pueden estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grave problema cómo hacer una campaña como la que está pensando el Frente de Todos casi en contra de su propio gobierno.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "No sé si esto tiene alguna salida en los manuales de ciencia política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, ella seguramente va a reservarse la posibilidad de bendecir a alguien por varias razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero porque queda pendiente una larga negociación dentro del peronismo para consolidar un candidato, pero además porque el día que ella diga el candidato es fulano, esa centralidad que ella quiere conservar la va a relativamente perder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo parecido a cuando Macri dijo no voy a ser candidato.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno, quedó en un costado de la escena de Juntos por el Cambio, lo que no quiere decir que Macri no esté operando todos los días en esa escena.",
      "entidades_detectadas": [
        "Bueno",
        "Juntos",
        "Macri",
        "Cambio"
      ]
    },
    {
      "frase": "A ella le podría pasar lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en un rompecabezas bastante endiablado.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "¿Se acuerdan del programa de Sofovich?",
      "entidades_detectadas": [
        "Sofovich"
      ]
    },
    {
      "frase": "Hablo para la gente con algunos años.",
      "entidades_detectadas": [
        "Hablo"
      ]
    },
    {
      "frase": "Armando el Jenga del PJ, del Frente de Todos, con el riesgo de que se le caiga la estructura de toda la torre.",
      "entidades_detectadas": [
        "PJ",
        "Frente de Todos"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, porque primero está en este problema económico del que hablábamos, que me gustaría hablar con Jorge Remes de este problema.",
      "entidades_detectadas": [
        "Bueno",
        "Jorge Remes"
      ]
    },
    {
      "frase": "Pareciera que a 20 años de la llegada del kirchnerismo al poder le toca ahora hacerse cargo del derrumbe de una estructura económica que armó el propio kirchnerismo, sobre la base de una gran fiesta de consumo que generó niveles de inflación intolerables y de una construcción de un Estado elefantiásico que ahora es muy difícil ajustar.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Le está tocando a la propia Cristina, 20 años después, asistir al derrumbe de esa arquitectura armada entre los años 2004, 2005, 2006, 2007 y en adelante.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La centralidad implica también la responsabilidad del destino electoral de esta fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, Cristina Fernández de Kirchner pretende una centralidad que la obliga a llevar al peronismo a la victoria o por lo menos evitar una catástrofe, que sería, por ejemplo, salir tercero.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y ya empieza a descongelarse el discurso dentro del propio kirchnerismo respecto de la conducción de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Este domingo, ayer, hubo una entrevista en un programa que se emite por YouTube, es un programa de entrevistas largas que lo conduce Tomás Rebord, se llama \"El Cielo de la Ciencia\".",
      "entidades_detectadas": [
        "Tomás Rebord"
      ]
    },
    {
      "frase": "Una extensa entrevista de dos horas, muy interesante por mil razones, con **Julio De Vido**, que contó su historia dentro de la cárcel, pero a su vez evaluó la situación del kirchnerismo.",
      "entidades_detectadas": [
        "Julio De Vido"
      ]
    },
    {
      "frase": "De Vido sí, a diferencia de Alberto Fernández, tiene pergaminos como para que nadie le discuta su rol de compañero y si uno quiere intérprete de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y De Vido dice algo lapidario en esa entrevista, dice el principal error de Néstor Kirchner fue haber dejado a Cristina al frente del poder.",
      "entidades_detectadas": [
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esto que vemos ahora, dice De Vido, que es el gobierno de Cristina y Alberto, ya lo vimos.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "De Vido dice, ya hubo un gobierno de Cristina y Alberto que los tuvo que rescatar Néstor y fue el gobierno de Cristina y Alberto en los primeros meses del año 2008, cuando Cristina asume el poder.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Y ahí, en esa escena, el conflicto con el campo, él dice Cristina y Alberto lo relegaron a Néstor, lo trajeron a Luis Luján, emitieron la Resolución 125 y produjeron un desastre que nos llevó, según De Vido, a la derrota del 2009.",
      "entidades_detectadas": [
        "Néstor",
        "Alberto",
        "Cristina",
        "Luis Luján"
      ]
    },
    {
      "frase": "Bueno, esta es la gente que está gobernando hoy, esta es la tesis de De Vido desde su rol de amigo de Néstor Kirchner desplazado por Cristina.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Hay que recordar que De Vido estuvo preso y Cristina no lo fue a visitar siquiera una oportunidad, ni se sabe tampoco de ninguna carta que le haya enviado como para sostenerlo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Quiere decir que ya empiezan a haber voces que se están preguntando si este experimento montado en el año 2019, tan extraño en cuanto a su configuración de poder, puede llevar al oficialismo a una victoria este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí aparece el dilema de las candidaturas, la idea de que habrá que armar alguna ingeniería que le permita al Frente de Todos conservar algo de poder previendo una derrota a nivel nacional.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Y esa idea tiene un eje central, conservar la provincia de Buenos Aires para, desde la provincia de Buenos Aires, abastecer la propia estructura y enfrentar al próximo gobierno.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner todavía no se pronunció, como decíamos, sobre quién es el candidato que ella prefiere y al que ella pretende bendecir, pero en su entrevista con Duggan la semana pasada dijo algo que mucha gente que la interpreta con una lupa, mirando cada letra que sale de sus declaraciones, tiende a alguien.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Duggan"
      ]
    },
    {
      "frase": "Dijo, el candidato debe ser un candidato hijo de la generación diezmada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todos miraron a **Wado de Pedro**, hijo de desaparecidos.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Wado de Pedro está consiguiendo algunas adhesiones importantes, por eso es verosímil la idea.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Está definido, daría la impresión de que todavía no, pero hoy, no sé mañana, hoy, 22 de mayo, daría la impresión de que en la lista de candidatos más competitivos, si dependen del dedo de Cristina, Wado de Pedro está primero en la lista de Cristina, ministro del Interior.",
      "entidades_detectadas": [
        "Interior",
        "Cristina",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Hay quienes ya apostaron a Wado de Pedro.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Hubo una apuesta insólita, inesperada para muchos, sobre todo si no han visto la trama fina de las relaciones de Wado de Pedro en los últimos dos o tres años.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Nada menos que **Luis Barrionuevo**.",
      "entidades_detectadas": [
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Luis Barrionuevo, pero no a título personal.",
      "entidades_detectadas": [
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "El gremio de gastronómicos se pronunció formalmente acerca de la candidatura de Wado de Pedro, la Unión Obrera Metalúrgica también.",
      "entidades_detectadas": [
        "Unión Obrera Metalúrgica",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Miren esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos resuelto por unanimidad acompañarlo, y queremos que Wado de Pedro sea el futuro presidente de los argentinos.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Mucha gente pasa el video otra vez a ver si es cierto, porque a muchos les resulta inconcebible ver esta convergencia entre Barrionuevo y, no el kirchnerismo, la Cámpora.",
      "entidades_detectadas": [
        "la Cámpora",
        "Barrionuevo"
      ]
    },
    {
      "frase": "Muchos otros gremios están ahora buscando el teléfono de Wado de Pedro.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Barrionuevo tiene una relación con Wado de Pedro desde hace más o menos tres años, que produjo en este contexto reacciones.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Hay que mirar los tuits, por ejemplo, de **Alicia Castro** o las declaraciones del abogado **José Manuel Ubeira**, nada menos que abogado de Cristina Fernández de Kirchner, despotricando contra esta convergencia con Barrionuevo.",
      "entidades_detectadas": [
        "José Manuel Ubeira",
        "Cristina Fernández de Kirchner",
        "Barrionuevo",
        "Alicia Castro"
      ]
    },
    {
      "frase": "A quien Cristina Fernández de Kirchner quiso, y no lo logró por un voto que le faltaron, en su momento expulsar del Senado cuando era senador.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado"
      ]
    },
    {
      "frase": "Claro, la misma Cristina nos da la respuesta de por qué esto puede pasar.",
      "entidades_detectadas": [
        "Cristina",
        "Claro"
      ]
    },
    {
      "frase": "Porque en la entrevista con Duggan dijo que los insultos, las agresiones, los agravios en política prescriben a los seis meses.",
      "entidades_detectadas": [
        "Duggan"
      ]
    },
    {
      "frase": "Y de aquellos agravios pasaron mucho más, no de seis meses, de seis años y más, probablemente 15 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro hecho importante de los últimos días se produjo hoy, y es esta otra foto, que es una reunión de intendentes del conurbano bonaerense, primera y tercera sección electoral, con Máximo Kirchner, presidente del PJ, y Wado de Pedro en el centro del grupo.",
      "entidades_detectadas": [
        "PJ",
        "Wado de Pedro",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Esta reunión no se hace espontáneamente, esta reunión se logra después de un trabajo político de persuasión sobre estos intendentes, se realizó en Quilmes, en lugar de Mayra Mendoza, es decir, la Cámpora, y hay una presencia interesante acá.",
      "entidades_detectadas": [
        "Quilmes",
        "Mayra Mendoza",
        "Cámpora"
      ]
    },
    {
      "frase": "Probablemente anodina si uno sabe mirar la foto, es este señor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este señor se llama **Julio Zamora**, probablemente el mayor enemigo de Sergio Massa, intendente de Tigre, donde se están matando.",
      "entidades_detectadas": [
        "Julio Zamora",
        "Tigre",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Hay que mirar cómo Massa no pisa Tigre.",
      "entidades_detectadas": [
        "Tigre",
        "Massa"
      ]
    },
    {
      "frase": "Lo rodea entregando cosas en los municipios vecinos, sobre todo en San Fernando.",
      "entidades_detectadas": [
        "San Fernando"
      ]
    },
    {
      "frase": "Está ahí, está en este oficialismo bonaerense que respalda la candidatura de Wado de Pedro, candidatura a presidente.",
      "entidades_detectadas": [
        "Está ahí",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Si uno mira esto, dice, bueno, ya es el candidato de Cristina de Pedro.",
      "entidades_detectadas": [
        "Cristina de Pedro"
      ]
    },
    {
      "frase": "La excusa para armar esta foto fue que están organizando el acto del 25 de mayo, con el ministro del Interior.",
      "entidades_detectadas": [
        "ministro del Interior"
      ]
    },
    {
      "frase": "La otra pregunta que hay que hacerse no es por la presencia de Zamora, sino dónde está Kicillof en la foto.",
      "entidades_detectadas": [
        "Zamora",
        "Kicillof"
      ]
    },
    {
      "frase": "Un gracioso me dijo, no, es el que sacaba la foto, porque Kicillof, gobernador de la Provincia de Buenos Aires, no está.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Hay quienes especulan con que Cristina está en un método, ensayo o error, mirando cómo retiene mejor la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires",
        "Cristina"
      ]
    },
    {
      "frase": "¿Cómo se retiene la Provincia de Buenos Aires?",
      "entidades_detectadas": [
        "Provincia de Buenos Aires",
        "¿Cómo"
      ]
    },
    {
      "frase": "Otra pregunta para Remes, que ha estado en esa maquinaria buena parte de su vida.",
      "entidades_detectadas": [
        "Remes"
      ]
    },
    {
      "frase": "¿Con un gran candidato a gobernador o con un gran candidato a presidente destinado a los bonaerenses?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí es donde se plantean alternativas, después las va a analizar Daniel Bilotta, de si no conviene más llevar a Kicillof como candidato a presidente, que retiene todos los votos de Cristina, y a de Pedro como candidato a gobernador.",
      "entidades_detectadas": [
        "Pedro",
        "Daniel Bilotta",
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Hoy por hoy, 22 de mayo, la hipótesis más probable es que Wado de Pedro sea el candidato a presidente bendecido por Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "No es la única pregunta, no es el único dilema de este rompecabezas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si es de Pedro el candidato, acompañado como mostrábamos recién por Zamora, ¿qué hacemos con Massa?",
      "entidades_detectadas": [
        "Zamora",
        "Pedro",
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "¿Cómo se lo retiene a Massa?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Qué pasa si Massa da un portazo?",
      "entidades_detectadas": [
        "Massa",
        "Qué"
      ]
    },
    {
      "frase": "¿Alcanzan con darle la vicegobernación bonaerense a **Malena Galmarini**?",
      "entidades_detectadas": [
        "Malena Galmarini"
      ]
    },
    {
      "frase": "¿Ya terminó el proyecto Massa candidato a presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes dicen, bueno, sí, ¿cómo no va a terminar si él es candidato del Frente Renovador?",
      "entidades_detectadas": [
        "Frente Renovador"
      ]
    },
    {
      "frase": "No se puede humillar al peronismo poniéndole un candidato de otro partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahí hay un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, por algo que retuiteó en su momento Malena Galmarini cuando suscribió una afirmación que era la siguiente, Massa se queda hasta el final porque el final llega el día que Massa se va.",
      "entidades_detectadas": [
        "Massa",
        "Bueno",
        "Malena Galmarini"
      ]
    },
    {
      "frase": "En alguna medida, la dificultad que tiene Cristina Fernández de Kirchner para blanquear una candidatura de Pedro o de Kicillof es ¿qué hacemos con Massa?",
      "entidades_detectadas": [
        "Pedro",
        "Cristina Fernández de Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "¿Cuál va a ser el tratamiento terapéutico que le vamos a dar a Massa para contenerlo?",
      "entidades_detectadas": [
        "Cuál",
        "Massa"
      ]
    },
    {
      "frase": "Hay otra pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El PJ, en esta situación, el PJ, al que Cristina homenajeó con un pésimo gobierno como el gobierno de Alberto Fernández, por la sequía, por la pandemia, por la guerra, como dice Fernández, o por Fernández.",
      "entidades_detectadas": [
        "PJ",
        "Cristina",
        "Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero no ha sido un buen gobierno, tanto que no pueden ni siquiera defenderlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El PJ le sigue dando crédito a Cristina Fernández de Kirchner como para que el candidato a presidente y el candidato a gobernador de la principal provincia sean de la Cámpora?",
      "entidades_detectadas": [
        "PJ",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿O tiene que buscar algún tipo de relación con los gobernadores?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, de Pedro la viene buscando por sí mismo.",
      "entidades_detectadas": [
        "Pedro",
        "Bueno"
      ]
    },
    {
      "frase": "Viene tejiendo relaciones con los gobernadores y, entre las especulaciones, se menciona la posibilidad de una fórmula entre de Pedro y **Claudia Ledesma**, la presidenta provisional del Senado, está ahí al lado de Cristina todo el tiempo, esposa del gobernador de Santiago del Estero, **Gerardo Zamora**.",
      "entidades_detectadas": [
        "Claudia Ledesma",
        "Gerardo Zamora",
        "Santiago del Estero",
        "Cristina",
        "Pedro",
        "Senado"
      ]
    },
    {
      "frase": "De la infinita lista de dilemas hay uno último que quiero mencionar, no es el último de la lista, es el último que vamos a mencionar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Conviene o no hacer una PASO?",
      "entidades_detectadas": [
        "¿Conviene"
      ]
    },
    {
      "frase": "Acá es donde aparece la figura de **Daniel Scioli**, que daría la impresión de estar dispuesto, convertido en un halcón que nunca fue, a enfrentar a Cristina, o se presta como *sparring*.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Acá",
        "Cristina",
        "halcón"
      ]
    },
    {
      "frase": "Para que haya una interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es, ¿qué haría el Frente de Todos el día en que, por ejemplo, Juntos por el Cambio, realiza su interna y moviliza su gente?",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "¿Alcanzan con un candidato, digamos, de Pedro, digamos Scioli, digamos Massa, digamos Kicillof, con uno solo, para retener la variedad de adhesiones o los distintos tipos de electorados en lo que se sostiene esta coalición?",
      "entidades_detectadas": [
        "¿Alcanzan",
        "Kicillof",
        "Scioli",
        "Massa",
        "Pedro"
      ]
    },
    {
      "frase": "O si pongo un solo candidato, parte de ese electorado se va.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo hago para tener desmovilizado al frente que gobierna cuando está movilizada la oposición ese domingo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la respuesta sería, hagamos una interna.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esa noche, al final de la interna, la noche de las PASO, puede aparecer esta presentación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, el primer candidato más votado, por ejemplo, Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Segundo candidato más votado, uno de los dos de Juntos por el Cambio, Larreta o Bullrich.",
      "entidades_detectadas": [
        "Juntos",
        "Bullrich",
        "Larreta",
        "Cambio"
      ]
    },
    {
      "frase": "Tercero, Bullrich o Larreta.",
      "entidades_detectadas": [
        "Larreta",
        "Bullrich"
      ]
    },
    {
      "frase": "Y el candidato del peronismo que sale cuarto, ¿cómo se le explica a la gente que esto es una presentación de ficción?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque después hay que sumar los votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, ¿hasta dónde se pueden dividir las candidaturas del peronismo, haciendo que por la misma fragmentación salga muy atrás en la lista y quede como que ya perdió?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No hay ingeniería electoral para resolver los problemas de la escasez de votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto tiene una explicación, vamos a ir terminando, sobre las dificultades para entender el contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es uno de los grandes dramas de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Maquiavelo decía que la política se basa, o el éxito político se basa, en dos condiciones.",
      "entidades_detectadas": [
        "Maquiavelo"
      ]
    },
    {
      "frase": "El saber hacer, la pericia que los florentinos de aquella época llamaban virtud sin D.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la fortuna, la suerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es la suerte?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No es la suerte de los astros, no es la suerte del número que sale en la ruleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la afinidad con el proceso para entender el *timing*, el tiempo, la oportunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los grandes desafíos de cualquier líder político es entender el contexto que cambia y poder interpretarlo y adaptarse a ese contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy el gran problema del kirchnerismo es la rigidez conceptual de Cristina Fernández de Kirchner para entender los cambios de la economía y también de la vida social.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y si usted quiere entender algo de esto, le recomiendo que lea una entrevista.",
      "entidades_detectadas": []
    },
    {
      "frase": "La entrevista que le hizo en *La Nación*, en *La Repregunta*, *La Nación* del Domingo, **Luciana Vázquez** al antropólogo **Pablo Semán**.",
      "entidades_detectadas": [
        "La Nación",
        "antropólogo",
        "Pablo Semán",
        "Luciana Vázquez"
      ]
    },
    {
      "frase": "De las muchas cosas que dice Semán, que es un tipo formado en la izquierda, es alguien que mira el kirchnerismo desde la izquierda, dice dos cosas muy interesantes para entender todo este problema del que estuvimos hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la sociedad hay una reacción al Estado entendido como mímica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pareció muy interesante la expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un Estado que hace la mímica de resolver los problemas pero no los resuelve.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y la gente le sacó la ficha, lo desenmascaró.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un estatismo con un Estado quebrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar después con Sergio Fajardo de este problema.",
      "entidades_detectadas": [
        "Sergio Fajardo"
      ]
    },
    {
      "frase": "Él estuvo al frente del Estado en temas muy complicados como administración de zonas urbanas muy complejas, pobreza, delincuencia, inseguridad, narco.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Qué capacidad tiene el Estado para cumplir con lo que promete?",
      "entidades_detectadas": [
        "Estado",
        "Qué"
      ]
    },
    {
      "frase": "**Aníbal Pérez-Liñán** nos va a hablar hoy de las promesas de los políticos y su incapacidad para cumplirlas y el efecto de esto sobre las elecciones.",
      "entidades_detectadas": [
        "Aníbal Pérez-Liñán"
      ]
    },
    {
      "frase": "Semán dice el Estado hace una mímica y todos sabemos que es una mímica y la gente se dio cuenta.",
      "entidades_detectadas": [
        "Semán",
        "Estado"
      ]
    },
    {
      "frase": "La segunda afirmación importante de esa entrevista que le realizó Luciana Vázquez.",
      "entidades_detectadas": [
        "Luciana Vázquez"
      ]
    },
    {
      "frase": "El kirchnerismo tiene el complejo de la secta grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creen que son más de lo que son y en realidad son muchos menos, pero de ninguna manera son mayoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y son cada vez menos mayoritarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pareciera también que hay un desajuste entre el discurso y la realidad, la práctica y el consenso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos problemas, a ver si Cristina los puede resolver con el rompecabezas, con el *Jenga* que está armando.",
      "entidades_detectadas": [
        "Jenga",
        "Cristina"
      ]
    },
    {
      "frase": "Tratando de que una metodología, una ingeniería electoral la compense de los grandes problemas, de los grandes errores que ella misma cometió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar, como les anticipé ya, con Jorge Remes Lenicov.",
      "entidades_detectadas": [
        "Jorge Remes Lenicov"
      ]
    },
    {
      "frase": "Después vamos a tener una conversación que debe ser muy interesante con el colombiano Sergio Fajardo.",
      "entidades_detectadas": [
        "Después",
        "Sergio Fajardo"
      ]
    },
    {
      "frase": "Vamos a tener una mesa después con Daniel Bilotta y Pancho Olivera hablando de estos problemas electorales en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Daniel Bilotta",
        "provincia de Buenos Aires",
        "Pancho Olivera"
      ]
    },
    {
      "frase": "Tanto en el PJ como en Juntos por el Cambio.",
      "entidades_detectadas": [
        "PJ",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Aníbal Pérez-Liñán nos va a hablar, como les dije, del problema de los candidatos que no pueden cumplir con lo que prometen.",
      "entidades_detectadas": [
        "Aníbal Pérez-Liñán"
      ]
    },
    {
      "frase": "Y **Camila Perochena** nos va a traer mitos y realidades de la Revolución de Mayo.",
      "entidades_detectadas": [
        "Camila Perochena",
        "Revolución de Mayo"
      ]
    },
    {
      "frase": "Cuánto de lo que tenemos en la cabeza aprendido en el colegio o en el *bichique* es verdad de la Revolución de Mayo.",
      "entidades_detectadas": [
        "Cuánto",
        "Revolución de Mayo"
      ]
    },
    {
      "frase": "¿Nació la Argentina en la Revolución de Mayo o hay que esperar mucho más para que nazca la Argentina?",
      "entidades_detectadas": [
        "Revolución de Mayo",
        "¿Nació la Argentina",
        "la Argentina"
      ]
    },
    {
      "frase": "Y al final volvemos a la escuelita del general Perón con **Carola Gil** que nos va a contar también los resultados de la encuesta que formulamos la semana pasada.",
      "entidades_detectadas": [
        "Perón",
        "Carola Gil"
      ]
    },
    {
      "frase": "Empezamos Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Claudia Ledesma",
    "Esos",
    "Asia",
    "Mirás",
    "Japón",
    "Máximo Kirchner",
    "Cuánto",
    "Fondo.",
    "Miren",
    "Sabemos",
    "Además",
    "José Manuel Ubeira",
    "Malena Galmarini",
    "Revolución de Mayo",
    "G7",
    "Fondo",
    "Mayra Mendoza",
    "Alberto",
    "Estados Unidos",
    "Cámpora?",
    "Usted",
    "Interior",
    "Pareciera",
    "Pedro",
    "provincia de Buenos Aires",
    "Cristina de Pedro",
    "la Cámpora",
    "Cambio",
    "Biden",
    "Pablo Semán",
    "plaza de Mayo",
    "Digamos",
    "Decidió",
    "Remes",
    "halcón",
    "jefa",
    "Alberto Fernández",
    "Netas",
    "Kristalina Georgieva",
    "Vamos",
    "Tesoro de los Estados Unidos",
    "Wado de Pedro.",
    "Massa?",
    "Lula da Silva",
    "Jorge Remes",
    "Cristina Fernández de Kirchner",
    "Perón",
    "Medellín",
    "Cuál",
    "Sergio Fajardo",
    "Frente Renovador?",
    "Tomás Rebord",
    "Hiroshima",
    "AFA",
    "Santiago del Estero",
    "Cristina",
    "Camila Perochena",
    "Después",
    "Nicolás Gadano",
    "Paralelamente",
    "¿",
    "Hablo",
    "La Nación",
    "Provincia de Buenos Aires",
    "Senado",
    "Néstor",
    "Frente de Todos",
    "Kicillof",
    "¿Nació la Argentina",
    "Alicia Castro",
    "Pancho Olivera",
    "Lula",
    "Cámpora",
    "ministro del Interior",
    "¿Cómo",
    "Gerardo Zamora",
    "China",
    "Néstor Kirchner",
    "Imagínense",
    "Tercero",
    "Acá",
    "Fernández",
    "Carola Gil",
    "¿Cuál",
    "¿Alcanzan",
    "Juntos",
    "Scioli",
    "Larreta",
    "FMI",
    "Tratando",
    "Alemania",
    "Viene",
    "San Fernando",
    "Bullrich",
    "Julio De Vido",
    "Colombia",
    "Macri",
    "Luis Luján",
    "Wado de Pedro",
    "Cómo",
    "Fondo Monetario Internacional",
    "Rusia",
    "Quilmes",
    "Banco Central",
    "Daniel Scioli",
    "Massa",
    "Antioquia",
    "Daniel Bilotta",
    "Jorge Remes Lenicov",
    "Barrionuevo",
    "Tigre",
    "Unión Obrera Metalúrgica",
    "antropólogo",
    "Digo",
    "Fernando Haddad",
    "Luis Barrionuevo",
    "Jenga",
    "Estado",
    "Janet Yellen",
    "Hacienda",
    "Está",
    "Ucrania",
    "Maquiavelo",
    "Yorida",
    "Luciana Vázquez",
    "Zamora",
    "PJ",
    "Instituto Patria",
    "Casa Rosada",
    "Sergio Massa",
    "Significa",
    "Zelensky",
    "Duggan",
    "Creen",
    "Bueno",
    "Primero",
    "Julio Zamora",
    "alivio",
    "Belgrano",
    "Fíjese",
    "la Argentina",
    "Aníbal Pérez-Liñán",
    "Georgieva",
    "Milei",
    "Noto"
  ]
}