{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La mejor cosa en la vida es gratis, pero puedes darla a la gente y ser la única.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dinero no tiene todo lo que es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dinero no lo tiene, no puedo usarlo para todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dinero no tiene todo lo que es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tu amor me da un gran beso, pero tu amor no me da nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dinero no tiene todo lo que es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "al Banco Central de la República Argentina para que, en nombre del tesoro, se lleve adelante este proceso de recompra, a los efectos de seguir mejorando el perfil de deuda externa de la Argentina para seguir bajando lo que se denomina riesgo país, que, de alguna manera, mejora las posibilidades de las empresas argentinas y del Estado Argentino de acceder al mercado de capitales.",
      "entidades_detectadas": [
        "Banco Central de la República Argentina",
        "Estado Argentino",
        "la Argentina"
      ]
    },
    {
      "frase": "Este es un primer paso de mil millones de dólares muy enfocado en los bonos globales, sobre todo los de corto vencimiento, 29, 30, porque entendemos que ahí es donde tenemos que atacar para la mejor administración de la deuda, el perfil de deuda y el perfil de vencimiento de la Argentina y seguramente, a lo largo de los próximos meses, invitando también al sector privado a acompañar al Estado Argentino en este trabajo de mejora de perfil, es que llevemos adelante otras medidas como la que hoy estamos tomando.",
      "entidades_detectadas": [
        "acompañar",
        "Estado Argentino",
        "la Argentina"
      ]
    },
    {
      "frase": "Hemos tomado una de...",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue a las nueve de la mañana, antes de que termináramos el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mediodía, ya Nuria había anunciado que habían subido los bonos, bajado el riesgo país, obviamente con correlación de eso, y bajado el dólar blue.",
      "entidades_detectadas": [
        "Nuria"
      ]
    },
    {
      "frase": "Todas noticias muy positivas y, a partir de ahí, comenzó una serie de críticas a la mesa de debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a colocar tres opiniones: las de Luis Palma Cané, economista, de Patricia Bullrich y de Brad Guy, y luego otras que no son del arco tan opositor, terminando con las oficialistas de Alfredo Zaiat, la de Carlos Heller.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Alfredo Zaiat",
        "Luis Palma Cané",
        "Carlos Heller",
        "Brad Guy"
      ]
    },
    {
      "frase": "Vamos a hacer un repaso por cómo tomaron cada uno de estos sectores la mesa de debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos con Luis Palma Cané, economista.",
      "entidades_detectadas": [
        "Luis Palma Cané"
      ]
    },
    {
      "frase": "No está claro de dónde sale el financiamiento de esta compra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este anuncio de mil millones de dólares de recompra de bonos lo que significa es que el gobierno, en principio, va a recomprar en el mercado secundario títulos de la deuda externa que están a un valor de mercado del 33 por ciento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si a cada valor nominal de 100 se compra a 33.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay varias preguntas, después vamos al tema del plan, si quiere, ué más.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera pregunta es por qué deciden comprar a 33 cuando hace diez estaba a 20 o 21, como primera medida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo tema que hay que considerar, de suma importancia, es que no se aclara si van a comprar mil millones de dólares de valor nominal, o sea, del valor que está, que está por cobrarse al vencimiento, o al valor de mercado, digamos, porque una cosa es si se habla de mercado, pueden comprar 330 millones, y si no, con el valor nominal mucho más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, más grave de todo esto, hay dos cosas más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, que no está claro dónde está el financiamiento de esta compra, máxime cuando sabemos que uno de los principales problemas que tiene la economía argentina —voy a decir una cosa que sabe todo el mundo— es el sector externo, la falta de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Concretamente, si es que lo va a comprar con pesos o lo va a comprar con dólares, y luego, va a comprar mil millones a la cotización real o a la cotización nominal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el caso de Luis Palma Cané no es tan crítico como el de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Luis Palma Cané"
      ]
    },
    {
      "frase": "\"Massa alarga la mecha y agranda la bomba\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Escuchemos a Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "\"Estoy absolutamente convencida de ganarle a Cristina Fernández de Kirchner o de ganarle a cualquiera del proyecto kirchnerista.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ahora, ojo, eso no significa que nosotros no tengamos que hacer todo lo que tenemos que hacer, mostrando lo que vamos a hacer, manteniendo la unidad de Juntos por el Cambio y, sobre todo, convenciendo a la sociedad de lo que significa el populismo.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Porque, ¿qué están haciendo ahora?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate lo que están haciendo, ¿qué hizo Massa hoy?\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "La frase que me mandó la espina es muy buena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: \"Alargan la mecha de la bomba, alargan la mecha y agrandan la bomba\".",
      "entidades_detectadas": [
        "Alargan"
      ]
    },
    {
      "frase": "Es decir, cada vez hacen más una bola de problemas con la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos pagando una deuda de 30 años y la que se vence dentro de 7 meses, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, con las últimas reservas que tiene el país, un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy absolutamente...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, buena metáfora de la espina.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Las espinas es el famoso del lechón con Carlos Heller.",
      "entidades_detectadas": [
        "Carlos Heller"
      ]
    },
    {
      "frase": "Es el economista que ha quedado con Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "La mayoría de los economistas del PRO están con Horacio Rodríguez Larreta y la figura de que agranda la bomba y alarga la mecha.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "PRO"
      ]
    },
    {
      "frase": "Parecería adecuada para quien plantea pasarle la bomba al siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora a ver el tuit de Brad Guy.",
      "entidades_detectadas": [
        "Brad Guy"
      ]
    },
    {
      "frase": "Coloquémoslo en pantalla para que lo estén viendo en pantalla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo leo para que los que no están escuchando, lo entiendan.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Acaso los pocos dólares de las reservas no eran para la producción y, entre comillas, para la producción?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Resulta que ahora son para, entre comillas, mejorar el riesgo país y los vencimientos, puntos suspensivos, de 2029, 2030.",
      "entidades_detectadas": []
    },
    {
      "frase": "El signo de pregunta con exclamación: \"¿Faltan siete años para pagarlos?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que ningún funcionario haya comprado estos títulos recientemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, hay una sospecha de que, previamente a este anuncio, la compra de títulos fue mayor del volumen que lo habitual.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, estaba a 20 centavos por dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace pocas semanas, ya está bien, antes de este anuncio, estaba a 33.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora a Marina Dal Poggetto, la economista casi pudiéramos decir filo radical, pero fundamentalmente la economista de cabecera de Facundo Manes.",
      "entidades_detectadas": [
        "Facundo Manes",
        "Marina Dal Poggetto"
      ]
    },
    {
      "frase": "Ella dice: \"No me queda muy claro qué significa esta medida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Significa esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"La verdad es que no queda muy claro, porque, por un lado, es una economía que enfrenta una escasez de dólares creciente, sobre todo si las protecciones de cosecha se caen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde el tesoro enfrenta vencimientos de deuda con privados, paga una parte, y otro vencimiento en julio, pero sobre todo con organismos, en particular con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Entonces, la economía tiene una escasez de dólares y lo que estaba pasando en los últimos días es que los precios de los activos financieros subían, deuda y acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también subía otro activo que es el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "El precio del dólar se estaba escapando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, una de las lecturas posibles de esto es que, con esto, el Ministerio de Economía esté autorizando al Banco Central a usar dólares para comprar bonos, que es lo que está pasando, y que eso tenga alguna injerencia en la brecha\".",
      "entidades_detectadas": [
        "Banco Central",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Bueno, entonces, hasta ahora escuchamos tres opiniones críticas, una opinión moderada, que es la de Marina Dal Poggetto.",
      "entidades_detectadas": [
        "Marina Dal Poggetto"
      ]
    },
    {
      "frase": "Ahora vamos a las opiniones a favor del gobierno, la de Alfredo Zaiat, el economista y, además, economista jefe o jefe de la sección de economía del diario Página 12.",
      "entidades_detectadas": [
        "Alfredo Zaiat"
      ]
    },
    {
      "frase": "Alfredo Zaiat dice: \"Con esta medida Massa busca disminuir la brecha cambiaria.",
      "entidades_detectadas": [
        "Alfredo Zaiat",
        "Massa"
      ]
    },
    {
      "frase": "La recompra de deuda ordena al Banco Central para que intervenga en el mercado y compre inicialmente mil millones de dólares de los bonos Global 29 y 30.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Claramente, esto es una intervención a dos o a tres bandas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una es mejorar las cotizaciones aún más de estos títulos públicos, lo que habla de una baja del riesgo país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, al intervenir de esta forma, frena la lenta pero persistente subida de los dólares financieros, el dólar MEP y el contado con liquidación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ahí avanza en la búsqueda de disminuir la brecha cambiaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sube lentamente el tipo de cambio oficial y, a la vez, con esto busca bajar el techo de esa brecha, bajando el MEP y el contado con liquidación\".",
      "entidades_detectadas": [
        "MEP"
      ]
    },
    {
      "frase": "Y la tercera, que yo creo que hace a la construcción de expectativas, es tratar de desinflar el blue, la cotización del dólar blue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, y ahora vamos a la de Carlos Heller, diputado nacional del Frente de Todos.",
      "entidades_detectadas": [
        "Bueno",
        "Carlos Heller",
        "Frente de Todos"
      ]
    },
    {
      "frase": "\"Esta es una buena oportunidad para bajar la deuda directamente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Heller, absolutamente optimista.",
      "entidades_detectadas": [
        "Heller"
      ]
    },
    {
      "frase": "\"Los llamados mercados generan los títulos de deuda argentina, se venden a un 30% de su valor nominal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un título que vale 100 dólares se comercializa a 30.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el gobierno, aprovechando cierta situación de mejora de sus reservas, dice, bueno, esta es una buena oportunidad para bajar deuda porque con 30 compramos 100.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, disminuimos la deuda nominal en 100, desembolsando 30\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicho así, uno diría que fenómeno, entonces consigamos el 30% de la deuda y compramos toda, no sucede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, ni bien usted empieza a comprar, empiezan a subir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más aún, vienen subiendo bastante los títulos de deuda en este último tiempo, justamente a medida que el país ha ido teniendo éxito en su política de recomposición de reservas con las distintas iniciativas que se llevaron adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces podríamos decir que en los últimos 30 días, estos bonos que ahora van a salir a comprar el Tesoro han subido más del 20%.",
      "entidades_detectadas": [
        "Tesoro"
      ]
    },
    {
      "frase": "Y hoy solamente con el anuncio que hizo el ministro, están subiendo 6, 7, 8% en el título.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a ver, varias reflexiones.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La primera, resulta curioso que los críticos aparezcan en medios como La Nación + o Radio Mitre.",
      "entidades_detectadas": [
        "Radio Mitre"
      ]
    },
    {
      "frase": "Los que apoyan la medida, los economistas que apoyan la medida, aparecen en medios de Cristóbal López o El Destape Radio, por ejemplo.",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "La primera reflexión es que pareciera haber una sintonía entre la opinión de una persona, su posición política y la línea editorial del medio en el que habla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, como ustedes saben, tratamos todo el tiempo de cruzar esa grieta y tener las dos campanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda, ¿qué significa recomprar la deuda a mucho menor valor del que tiene nominalmente, o sea, el valor que se cotiza en el mercado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Existió en la época de Carlos Menem algo similar a lo que muchos le plantearon en su momento, tanto al presidente Fernández como a los distintos ministros de Economía, y este último, a Sergio Massa, algunos empresarios con alguna idea similar, que lo conversábamos ayer con Nuria aquí al final del programa, que era que se le permita a privados comprar bonos al valor que está en el mercado, es decir, a un tercio de su valor, para luego cambiarlo por pesos en la Argentina para hacer inversiones.",
      "entidades_detectadas": [
        "Nuria",
        "la Argentina",
        "Sergio Massa",
        "Carlos Menem",
        "presidente Fernández"
      ]
    },
    {
      "frase": "¿Esto qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue lo que se hizo en la Argentina en la época de Menem.",
      "entidades_detectadas": [
        "Menem",
        "la Argentina"
      ]
    },
    {
      "frase": "Se compraron las empresas estatales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes recuerdan que se privatizaron una cantidad de empresas estatales con bonos de la deuda.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Es decir, cuando una persona viene a invertir en la Argentina y tiene que traer dólares para la Argentina, tiene que pasar por el Banco Central y le deja dólares y le dan pesos.",
      "entidades_detectadas": [
        "Banco Central",
        "la Argentina"
      ]
    },
    {
      "frase": "O sea, lo que el Banco Central hace es imprimir pesos a cambio de esos dólares que quedan en las reservas del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "La persona que viene a invertir en la Argentina desde el extranjero, por más que venga con dólares, le necesita pesos, porque en la Argentina tiene que invertir con pesos y, por lo tanto, los tiene que cambiar en el Banco Central.",
      "entidades_detectadas": [
        "Banco Central",
        "la Argentina"
      ]
    },
    {
      "frase": "El planteo que se hizo a comienzos de los 90, que sirvió para comprar las empresas que se privatizaron a los inversores extranjeros, y que hicieron algunos empresarios, creo que entre ellos era Francisco de Narváez, que le había hecho esa propuesta, era recomprar la deuda externa argentina con inversiones, es decir, privados compran los bonos, van al Banco Central y el Banco Central le da pesos, pero no al 30%, al 100%, y con eso se invierten.",
      "entidades_detectadas": [
        "Francisco de Narváez",
        "Banco Central"
      ]
    },
    {
      "frase": "De esa manera, algunos empresarios creen que se podría reducir, no el 3% de la deuda externa, si fueran estos 1000 millones de dólares que compraran, 3000 millones, o mucho menos, menos del 1%, si fueran al valor nominal estos 1000 millones, sino se podría recomprar gran parte de la deuda externa argentina, invirtiendo en la Argentina con un doble efecto, que sería potenciar además las inversiones en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Luego habría el problema de qué hace el Banco Central para esterilizar esos pesos que estaría imprimiendo por esos dólares, pero bueno, hay toda una discusión técnica, que, como se sabe, la economía no es una ciencia exacta, nadie tiene exactamente claro y preciso qué consecuencias puede tener, porque, finalmente, hay otros elementos que contribuyen, políticos, sociales, climáticos, geopolíticos, que son absolutamente impredecibles, todos ellos incalculables, cómo afectan unos con otros, así que veremos, como decíamos al principio, si, como decía Maquiavelo, el Príncipe, además de voluntad y fortuna, si Sergio Massa la tiene.",
      "entidades_detectadas": [
        "Maquiavelo",
        "Banco Central",
        "Príncipe",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Cerramos la apertura, entonces, con la misma canción de John Lennon, referida al dinero.",
      "entidades_detectadas": [
        "John Lennon"
      ]
    },
    {
      "frase": "Ah, ah, ah, ah, ah, ah, ah, ah.",
      "entidades_detectadas": [
        "Ah"
      ]
    },
    {
      "frase": "**Cambios realizados (nombres y apellidos corregidos):**\n\n*   **Luis Palma Cané**: Se corrigió el apellido, se cambió a Cané.",
      "entidades_detectadas": [
        "Cané",
        "Luis Palma Cané",
        "Cambios"
      ]
    },
    {
      "frase": "*   **Brad Guy**: Se corrigió el nombre a Guy.",
      "entidades_detectadas": [
        "Guy",
        "Brad Guy"
      ]
    },
    {
      "frase": "*   **Alfredo Sallat**: Se corrigió el apellido, se cambió a Zaiat.",
      "entidades_detectadas": [
        "Alfredo Sallat",
        "Zaiat"
      ]
    },
    {
      "frase": "*   **Marina del Poyeto**: Se corrigió el nombre a Marina Dal Poggetto.",
      "entidades_detectadas": [
        "Marina del Poyeto",
        "Marina Dal Poggetto"
      ]
    },
    {
      "frase": "*   Se corrigió la ortografía, se agregó signos de puntuación y se mejoró la coherencia y cohesión del texto.",
      "entidades_detectadas": [
        "agregó"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Estado Argentino",
    "Nuria",
    "Frente de Todos",
    "Príncipe",
    "Banco Central",
    "Vamos",
    "Massa",
    "John Lennon",
    "Banco Central de la República Argentina",
    "Tesoro",
    "acompañar",
    "Menem",
    "Ministerio de Economía",
    "Patricia Bullrich",
    "Alfredo Zaiat",
    "Coloquémoslo",
    "Radio Mitre",
    "Cambios",
    "Cristina Fernández de Kirchner",
    "Heller",
    "Alfredo Sallat",
    "PRO",
    "presidente Fernández",
    "Fondo",
    "Maquiavelo",
    "Zaiat",
    "Claramente",
    "agregó",
    "MEP",
    "Sergio Massa",
    "Juntos",
    "Facundo Manes",
    "Luis Palma Cané",
    "Carlos Menem",
    "Sube",
    "Existió",
    "Ustedes",
    "Bueno",
    "Marina del Poyeto",
    "Primero",
    "Guy",
    "Cambio",
    "la Argentina",
    "Cristóbal López",
    "Ah",
    "Francisco de Narváez",
    "Horacio Rodríguez Larreta",
    "Marina Dal Poggetto",
    "Cerramos",
    "Cané",
    "Carlos Heller",
    "Brad Guy"
  ]
}