{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Todavía con la alegría mundialista, aún saludándonos con un \"¡Hola, campeón del mundo!\", \"¿Cómo te va, campeón del mundo?\", \"Bien, estamos bien\".",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Terminó el año… o eso creíamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estábamos cerrando el año diciendo: \"Ya está, domingo ganamos, lunes festejamos, ayer feriado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, no terminó el año y la realidad nos golpeó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pese a la alegría, al festejo popular y a todo lo vivido estos días, lamentablemente la mafia sigue al mando de este país, incluso después de haber ganado el Mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que el Mundial iba a cambiarlo todo, pero bueno, hoy tenemos un nuevo recordatorio de que la Selección Argentina ganó el Mundial, pero el torneo local lo sigue ganando el macrismo.",
      "entidades_detectadas": [
        "Selección Argentina"
      ]
    },
    {
      "frase": "Hace unas horas nos enteramos de un fallo de la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Hoy hablaremos de eso con Mariano Bell y Julia Estrada, quienes se unirán en breve.",
      "entidades_detectadas": [
        "Julia Estrada",
        "Mariano Bell"
      ]
    },
    {
      "frase": "También intentaremos hablar con algún gobernador sobre este tema.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Hace unas horas, la Corte Suprema resolvió, no sobre la cuestión de fondo, pero sí impuso una medida cautelar que, en resumen, le regala a Horacio Rodríguez Larreta —es decir, al macrismo— entre 70.000 y 150.000 millones de pesos para el año que viene, año electoral.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Se los regala con una medida cautelar, porque estaba en discusión quién financia la policía de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Es la única jurisdicción cuyo financiamiento de seguridad proviene del Estado nacional; todas las provincias del país financian su propia seguridad y policía, excepto los porteños.",
      "entidades_detectadas": [
        "Estado nacional"
      ]
    },
    {
      "frase": "Pero, además de eso, estaba en discusión no solo quién la financia (incluso este gobierno dijo que sí, que la paga el Estado nacional, pero que pague lo que vale), sino que también se discute que Macri, cuando armó esto con Larreta, multiplicó por más del doble lo que recibe la Ciudad de Buenos Aires en coparticipación: pasó del 1,4% de los fondos de coparticipación que recibía a un 3,5% (primero fue 3,75%, luego 3,5%), o sea, más del doble.",
      "entidades_detectadas": [
        "Macri",
        "Larreta",
        "Ciudad de Buenos Aires",
        "Estado nacional"
      ]
    },
    {
      "frase": "Los números muestran que eso no solo le alcanza para cubrir el gasto de seguridad (el privilegio y la \"coronita\" que tenemos los porteños por encima del resto de los ciudadanos de la República Argentina), sino que le sobra.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Con ese sobrante, la Ciudad de Buenos Aires, Horacio Rodríguez Larreta y Juntos por el Cambio tienen para hacer lo que quieran: por ejemplo, gastarlo en pauta publicitaria o en las obras que ellos quieren, no en las que la ciudad necesita.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Horacio Rodríguez Larreta",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Es dinero extra, y a este dinero extra se suma el que la Corte Suprema acaba de regalarle a Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Larreta dice que esto le generaba inseguridad jurídica porque tenía unos fondos y el bono nacional se lo quitaron, pero el presupuesto que aprobó la ciudad para el año que viene ya incluye un presupuesto de seguridad y de dónde sacar los fondos.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Por lo tanto, ya tiene los fondos Larreta para pagar la seguridad porteña con lo que le da la Nación y el resto distribuido en el resto del presupuesto; o sea, no le cambió el presupuesto para el año que viene.",
      "entidades_detectadas": [
        "Nación",
        "Larreta"
      ]
    },
    {
      "frase": "Pero aún así, la Corte Suprema decidió hacer un regalo de Navidad a Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Corte Suprema"
      ]
    },
    {
      "frase": "No le dio todo (Larreta había pedido más; incluso había pedido que, desde el momento en que este gobierno decidió quitarle la \"coronita\", le devolvieran toda esa plata con intereses).",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Bueno, la Corte dijo: \"Tampoco tanto\", pero le dio una medida cautelar con la que le regala entre 70.000 y 153.000 millones de pesos (en un rato explicaré por qué ese rango) para el año que viene, año electoral.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "¿Cuál fue el último fallo relevante de la Corte anterior a este?",
      "entidades_detectadas": [
        "Corte",
        "Cuál"
      ]
    },
    {
      "frase": "El fallo que confirmó la prisión de Milagro Sala en una causa absolutamente plagada de irregularidades.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Esta es la Corte de fin de año.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Por un lado, proscribe a Milagro Sala (de hecho, hay un campamento instalado en la Plaza de Mayo reclamando su indulto), y por el otro, le regala a Horacio Rodríguez Larreta miles de millones de pesos para el año electoral.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Milagro Sala",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Ese es, obviamente, el tema central del día de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Verán muchos medios festejando esto.",
      "entidades_detectadas": [
        "Verán"
      ]
    },
    {
      "frase": "Para que se den una idea, Larreta gastará el año que viene 9.500 millones de pesos en pauta publicitaria; la guita que le regala la Corte son 10 veces ese presupuesto, y la podrá gastar en lo que quiera porque ya tiene el presupuesto de seguridad.",
      "entidades_detectadas": [
        "Corte",
        "Larreta"
      ]
    },
    {
      "frase": "Esto será extra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Verán algunos medios y personas disfrazadas de periodistas festejando esto, y otros seguiremos insistiendo en que la Argentina no solo es injusta en términos personales, sino también en términos regionales.",
      "entidades_detectadas": [
        "la Argentina",
        "Verán"
      ]
    },
    {
      "frase": "Tenemos una ley de coparticipación vieja, vetusta, anacrónica e injusta, porque las provincias que más aportan al PBI nacional son las que menos reciben.",
      "entidades_detectadas": [
        "vetusta"
      ]
    },
    {
      "frase": "Por ejemplo, la provincia de Buenos Aires… tema del día para conversar en un rato.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Regalo de Navidad de la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Ahora se rodea Larreta y Macri, un país unido por la radio.",
      "entidades_detectadas": [
        "Macri",
        "Larreta"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "No",
    "Verán",
    "Hola",
    "Mariano Bell",
    "Ciudad de Buenos Aires",
    "vetusta",
    "Julia Estrada",
    "Corte Suprema.",
    "República Argentina",
    "Nación",
    "¿Cuál",
    "Selección Argentina",
    "Juntos",
    "Larreta",
    "Milagro Sala",
    "Plaza de Mayo",
    "Bueno",
    "provincia de Buenos Aires",
    "Lamentablemente",
    "Corte",
    "Cambio",
    "Corte Suprema",
    "Terminó",
    "la Argentina",
    "Horacio Rodríguez Larreta",
    "Estado nacional",
    "Macri"
  ]
}