{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pero ganó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a seguir con esta polémica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganó o perdió Rocky la primera pelea, esa primera pelea de la primera película con el campeón americano Apolo Creed.",
      "entidades_detectadas": [
        "Apolo Creed"
      ]
    },
    {
      "frase": "Bueno, pero quienes están dispuestos a dar la pelea en todos los frentes son los diputados de Unión por la Patria, y lo están haciendo de manera integral.",
      "entidades_detectadas": [
        "Unión",
        "Bueno",
        "Patria"
      ]
    },
    {
      "frase": "En este momento, por un lado, el Poder Ejecutivo dispone que enviará el proyecto de presupuesto al debate en sesiones extraordinarias, limitando el debate y excluyendo la cuestión presupuestaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, este bloque, que durante 2024 mostró un comportamiento muy consolidado, un trabajo coordinado y efectivo al contrarrestar las políticas gubernamentales, enfrenta ahora un desafío interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, como les contamos ayer, Eduardo Rodríguez (el \"Topo\" Rodríguez), exdiputado y actual titular del Instituto Consenso Federal, presentó un pedido de juicio político contra el ministro de Justicia, Mariano Cúneo, e Iván O'Hara, quien, más allá de sus habituales declaraciones desatinadas, exhibió un desconocimiento incluso de las leyes al hablar sobre la necesidad de derogar el agravante del femicidio en el Código Penal.",
      "entidades_detectadas": [
        "Código Penal",
        "Eduardo Rodríguez",
        "Topo\" Rodríguez",
        "Instituto Consenso Federal",
        "Iván O'Hara",
        "ministro de Justicia",
        "Mariano Cúneo"
      ]
    },
    {
      "frase": "Ayer, al conversar con él, Rodríguez nos explicó que ahora hay que articular un mecanismo para que el pedido de juicio político sea considerado y se active el funcionamiento de las instituciones, en este caso, el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Ayer",
        "Rodríguez"
      ]
    },
    {
      "frase": "Tengo en línea a Germán Martínez, diputado nacional de Unión por la Patria y articulador del bloque opositor principal.",
      "entidades_detectadas": [
        "Unión"
      ]
    },
    {
      "frase": "¿Cómo te va, Germán?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Germán Martínez:** Buen día.",
      "entidades_detectadas": [
        "Buen"
      ]
    },
    {
      "frase": "**Locutor:** ¿Qué tal?",
      "entidades_detectadas": [
        "Locutor",
        "¿Qué"
      ]
    },
    {
      "frase": "Muy buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saludos para vos y para todo el equipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, te enteraste, me imagino, de la presentación que hizo el Topo.",
      "entidades_detectadas": [
        "Topo"
      ]
    },
    {
      "frase": "¿Cómo sigue esto a partir de ahora?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Germán Martínez:** Sí, estuve en comunicación, incluso antes de la presentación, con Eduardo Rodríguez.",
      "entidades_detectadas": [
        "Eduardo Rodríguez",
        "Sí",
        "comunicación"
      ]
    },
    {
      "frase": "Explico algunas cosas que quería aclarar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como sabés, los pedidos de juicio político son casi los únicos proyectos que pueden ser presentados por un particular, sin necesidad de ser diputado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso el Topo puede hacerlo, ya que, con solo ser ciudadano y considerar que se cumplen los causales del juicio político, estipulados en la Constitución, cualquier ciudadano puede presentar un pedido.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "En primer lugar, la Comisión de Juicio Político de la Cámara de Diputados es la única que, al revisar su página web, no tiene sus autoridades expuestas.",
      "entidades_detectadas": [
        "Comisión",
        "Juicio Político de la Cámara de Diputados"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hubo una disputa interna en el bloque libertario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como recordarán, mientras Oscar Zaldívar era presidente del bloque, cuando se propuso a Martina Pagano como presidenta de la Comisión de Juicio Político, hubo un cortocircuito en el oficialismo.",
      "entidades_detectadas": [
        "Juicio Político",
        "Comisión",
        "Martina Pagano",
        "Oscar Zaldívar"
      ]
    },
    {
      "frase": "El presidente, Martín Lousteau, decidió suspender la convocatoria a último momento, cuando la elección de Pagano ya era inminente.",
      "entidades_detectadas": [
        "Pagano",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "La decisión de la Comisión de que Pagano fuera presidenta no fue homologada por el presidente de la Cámara.",
      "entidades_detectadas": [
        "Pagano",
        "Comisión",
        "Cámara"
      ]
    },
    {
      "frase": "Fue un desastre lo que hicieron con la Comisión de Juicio Político.",
      "entidades_detectadas": [
        "Juicio Político",
        "Comisión"
      ]
    },
    {
      "frase": "En la última reunión de la presidencia del bloque, lo solicité personalmente, e incluso lo expresé en mi discurso cuando se buscó la reelección de Martín Lousteau como presidente de la Cámara:  la importancia de que la Comisión de Juicio Político esté constituida.",
      "entidades_detectadas": [
        "Juicio Político",
        "Comisión",
        "Martín Lousteau",
        "la Cámara"
      ]
    },
    {
      "frase": "Y lo vamos a volver a reclamar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El proceso de juicio político, una vez abierta la Comisión, tiene varias etapas.",
      "entidades_detectadas": [
        "Comisión"
      ]
    },
    {
      "frase": "Para los menos familiarizados, recuerden lo que pasó con el juicio político a los miembros de la Corte Suprema de Justicia: primero, se evalúa la admisibilidad de la denuncia; es decir, si el pedido es admisible o no.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Esto se vota y requiere mayoría de firmas dentro de la Comisión.",
      "entidades_detectadas": [
        "Comisión"
      ]
    },
    {
      "frase": "Luego viene la etapa de instrucción e investigación, y finalmente se emite un dictamen, que puede ser de mayoría o minoría, y se habilita el debate en el recinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que este tipo de juicio político requiere una mayoría agravada: dos tercios de los votos de la Cámara de Diputados para abrir el juicio, que luego se lleva a cabo con la participación del Senado de la Nación.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Senado de la Nación"
      ]
    },
    {
      "frase": "Independientemente de este camino institucional, que el pedido de Rodríguez inició ayer, habrá, imagino, algunas iniciativas.",
      "entidades_detectadas": [
        "Rodríguez"
      ]
    },
    {
      "frase": "El Topo, quien está escuchando el programa, me manda un mensaje solicitando a alguien que de a conocer algún proyecto, pero habrá, se supone, algunas iniciativas, a menos que esto sea un globo de ensayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer varios, incluso oyentes, sugirieron que nos están distrayendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que, incluso con un intento de distracción, no debemos pasar por alto la gravedad de lo sucedido estos días, porque realmente quieren venir con una agenda para desmantelar todo lo construido en los últimos 20 años, y eso es preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este camino, una vez que se inicien las presentaciones de proyectos, tendrá una trama parlamentaria, me imagino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ir a algo más concreto, se dice que hoy hay una reunión de presidentes de bloques con Martín Lousteau, el presidente de la Cámara, sobre el temario de sesiones extraordinarias.",
      "entidades_detectadas": [
        "Cámara",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "¿Le pedirán o no le pedirán al presidente de la Cámara que habilite el tratamiento del presupuesto extraordinario?",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Porque, ¿cómo es?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se manda un temario para sesiones extraordinarias y la ley más importante, la ley de presupuesto, donde se discute absolutamente todo (bajas de derechos de exportación, bajas de impuestos internos para determinados autos y motos, financiamiento a las provincias,  que sufrieron una reducción del 10% en su participación en términos reales y del 76% en transferencias automáticas; la cuestión universitaria, el Fondo de Incentivo Docente, las paritarias docentes, el FONID, la deuda, etc.).",
      "entidades_detectadas": [
        "Fondo de Incentivo Docente"
      ]
    },
    {
      "frase": "Se dice que el jueves habrá una conferencia de prensa para informar sobre la situación con el FMI, y algunos dicen que se está negociando un crédito de 11 mil millones de dólares.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Eso no va a pasar por el Congreso, eso también se debe discutir con la ley de presupuesto, al igual que la obra pública.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Está claro que el gobierno intenta obstruir el trabajo parlamentario.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "La capacidad de obstrucción del gobierno también depende de la capacidad de los distintos espacios políticos para sumarse a una estrategia ofensiva respecto a la instalación de una agenda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando logramos acuerdos como la ley de movilidad jubilatoria, la ley de financiamiento universitario o el rechazo al DNU de 105 millones de dólares en gastos reservados para la CIDE, llegamos hasta el final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que luego vetaron la ley, pero logramos aprobarla, y ese es el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, si hubiera voluntad política de otros bloques, el tema en discusión debería ser el presupuesto, porque ahí está todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste que la semana pasada, cuando se citó a un grupo de diputados de bloques dialoguistas, el diputado de la UCR hizo una apreciación a la salida del encuentro sobre el presupuesto:  dijo que estaban dispuestos a votarlo \"a libros cerrados\", pero que lo enviaran.",
      "entidades_detectadas": [
        "UCR"
      ]
    },
    {
      "frase": "Dio la sensación de ser una maniobra para evidenciar su vocación de acuerdo con el gobierno, que es una convicción real de ese bloque.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé cómo lo ves, porque capaz que aceptan traerlo, pero dicen que \"a libros cerrados\" se puede abrir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si hay alguna posibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando se discute, se discute en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vimos el debate en las comisiones, y realmente al presidente del bloque de la UCR no lo veo, pero sé que plantea esto.",
      "entidades_detectadas": [
        "UCR"
      ]
    },
    {
      "frase": "Hay que plantearlo con personalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos que se trate o no queremos que se trate el presupuesto en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Y te digo, no depende ni siquiera del gobierno, depende de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si estos sectores que fueron a Casa Rosada la semana pasada se animaran a construir una mayoría que le ponga plazos y tiempos al Poder Ejecutivo para habilitar el debate parlamentario, tendríamos ley de presupuesto.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Pero se quedan mirando al Poder Ejecutivo como si no pasara nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, dos años seguidos sin presupuesto, con el gobierno orientando discrecionalmente el 70% de las partidas presupuestarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre les dicen \"manden el presupuesto\", y ellos dicen \"no queremos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se resignan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que hay que seguir luchando contra esa resignación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Congreso no puede resignarse a no tener ley de presupuesto para 2025 ni a una agenda parlamentaria limitada que no se ocupe de los verdaderos problemas de los argentinos.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Mauro, hoy estamos discutiendo la situación en la industria vitivinícola, en SanCor (lácteos), en frigoríficos del Gran Rosario (carne), las suspensiones en Acindar (metalúrgica) y en la industria del calzado en Coronel Suárez.",
      "entidades_detectadas": [
        "Coronel Suárez",
        "Gran Rosario",
        "Mauro"
      ]
    },
    {
      "frase": "Esto es lo que estamos discutiendo en la Argentina, y cómo estos temas se trasladen al Congreso y a la Cámara de Diputados.",
      "entidades_detectadas": [
        "Congreso",
        "Cámara de Diputados",
        "la Argentina"
      ]
    },
    {
      "frase": "Son todos los frentes al mismo tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que expresarse claramente en contra de las señales nazis y fascistas defendidas por el presidente de la Nación.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Ayer fue el Día Internacional de Conmemoración en memoria de las víctimas del Holocausto.",
      "entidades_detectadas": [
        "Día Internacional de Conmemoración",
        "Holocausto",
        "Ayer"
      ]
    },
    {
      "frase": "Y al día siguiente sale con eso, con la agenda WOKE y todo ese tipo de cosas, que van a tener una respuesta fenomenal de la sociedad argentina, que se expresará el sábado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso te iba a preguntar para cerrar, Germán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta convocatoria, luego de la asamblea del sábado pasado en el Parque de los Niños (Lesama), de integrantes de la comunidad LGBT+ y más, que dijeron: \"Vamos a salir y vamos a convocar a una convocatoria amplia\".",
      "entidades_detectadas": [
        "LGBT+",
        "Parque de los Niños"
      ]
    },
    {
      "frase": "¿Crees que va a tener un amplio espectro de asistencia?",
      "entidades_detectadas": [
        "¿Crees"
      ]
    },
    {
      "frase": "**Germán Martínez:** Sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dije yo, ni bien pasó eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Cúneo y O’Hara, después del discurso del presidente, plantean lo que plantean.",
      "entidades_detectadas": [
        "O’Hara",
        "Cúneo",
        "plantean"
      ]
    },
    {
      "frase": "En mis redes sociales dije: \"Están equivocados porque el rechazo a esto será mucho más transversal y multitudinario de lo que piensan\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se expresará en las calles, en el Congreso y en la justicia.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "El apoyo transversal a determinadas políticas públicas en Argentina va mucho más allá de lo que podemos expresar nosotros como espacio político.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Para que se consolide necesita un apoyo amplio, como lo tuvo para su aprobación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos que apuntar hacia eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la agenda: todos los temas al mismo tiempo; una fuerte articulación con otros espacios políticos; la exigencia del tratamiento del presupuesto para 2025; el acompañamiento en cada situación donde el pueblo se organiza; y una fuerte vocación de protagonizar la agenda parlamentaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas son las cosas que tenemos que estar haciendo y decidiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Locutor:** Germán, gracias, como siempre.",
      "entidades_detectadas": [
        "Locutor"
      ]
    },
    {
      "frase": "Nos vemos muy pronto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Germán Martínez, titular del bloque de Unión por la Patria en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Unión"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Holocausto",
    "Comisión",
    "Coronel Suárez",
    "Juicio Político",
    "O’Hara",
    "Vamos",
    "¿Qué",
    "plantean",
    "ministro de Justicia",
    "Apolo Creed",
    "Rodríguez",
    "Código Penal",
    "comunicación",
    "Pagano",
    "Mauro",
    "Topo\" Rodríguez",
    "Instituto Consenso Federal",
    "Corte Suprema de Justicia",
    "¿Le pedirán",
    "Constitución",
    "Iván O'Hara",
    "LGBT+",
    "Patria",
    "Nación",
    "Oscar Zaldívar",
    "Fondo de Incentivo Docente",
    "¿Crees",
    "Argentina",
    "Juicio Político de la Cámara de Diputados",
    "Locutor",
    "la Cámara",
    "Eduardo Rodríguez",
    "Casa Rosada",
    "Ayer",
    "Martina Pagano",
    "Gran Rosario",
    "Parque de los Niños",
    "Senado de la Nación",
    "Queremos",
    "Cúneo",
    "Cámara de Diputados",
    "Unión",
    "Bueno",
    "Mariano Cúneo",
    "FMI",
    "la Argentina",
    "Día Internacional de Conmemoración",
    "¿",
    "Cámara",
    "Martín Lousteau",
    "Sí",
    "UCR"
  ]
}