{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El mes más complicado para el gobierno de Javier Milei, porque se le terminó el tiempo y porque se quedó sin reservas de dólares.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Ayer, Fernando Alonso publicó en *La Nación* un informe del Bank of America que indicaba que el mismo día que se modificaría el arancel para las importaciones, el gobierno devaluaría.",
      "entidades_detectadas": [
        "La Nación",
        "Ayer",
        "Bank of America",
        "Fernando Alonso"
      ]
    },
    {
      "frase": "El gobierno intentó obtener financiamiento del Fondo Monetario Internacional (FMI), pero este condicionó la asistencia a una devaluación.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI"
      ]
    },
    {
      "frase": "El gobierno también consultó con al menos dos instituciones de la Mesa de Enlace del sector agropecuario, quienes le propusieron una fuerte devaluación, sugiriendo tipos de cambio de $1.550 y $1.800 por dólar, respectivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un mes se anunció la compra y giro de dólares para el vencimiento de la deuda argentina de 2025.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posteriormente se desmintió esa información, revelando que la noticia era falsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno comenzó a mentir sobre sus reservas de dólares simplemente porque no las tenía.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "La falta de dólares obliga al gobierno a devaluar, y se analiza la posibilidad de hacerlo de manera inminente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 1 de septiembre, el gobierno aseguró que el impacto en los precios sería menor debido a la precaria situación económica del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno especula que no se producirían fuertes aumentos de precios debido a la limitada capacidad de compra de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, esta hipótesis no se ha verificado en situaciones similares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso si la inflación se moderara del 4% al 7% mensual, representaría un duro golpe para el gobierno y para la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para empeorar la situación, continúa el ajuste económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mes próximo volverán a subir las tarifas de gas y electricidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya se anunció la modificación de la SUBE (Tarjeta SUBE), eliminando descuentos, y hoy se conoció que un gran número de clínicas privadas exigen un copago a los jubilados afiliados al PAMI.",
      "entidades_detectadas": [
        "SUBE",
        "Tarjeta",
        "PAMI"
      ]
    },
    {
      "frase": "Es decir, el ajuste persiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, una devaluación sería inminente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podría concluir que el gobierno cree que puede hacer lo que quiera sin consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno nunca se preguntó por qué implementó el ajuste económico más grande de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no lo hicieron Macri, Menem o la dictadura?",
      "entidades_detectadas": [
        "Macri",
        "Menem"
      ]
    },
    {
      "frase": "Probablemente porque saben que la población tiene un límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tarde o temprano, la población se cansa.",
      "entidades_detectadas": [
        "Tarde"
      ]
    },
    {
      "frase": "Septiembre se perfila como un punto de inflexión.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tolerará la población otra suba de tarifas, los cambios en el sistema de transporte público (UBES) y una devaluación que incremente todos los precios?",
      "entidades_detectadas": [
        "¿Tolerará"
      ]
    },
    {
      "frase": "El 1 de septiembre comienza este período crítico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 1 de septiembre es la semana que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, ¿cómo están?",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "PAMI",
    "¿Tolerará",
    "Fernando Alonso",
    "Fondo Monetario Internacional",
    "Ayer",
    "Septiembre",
    "La Nación",
    "Tarjeta",
    "Tarde",
    "Javier Milei",
    "Bank of America",
    "Buenos días",
    "FMI",
    "tenía",
    "Macri",
    "Menem",
    "SUBE"
  ]
}