{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno argentino se enfrenta a una situación crítica, similar a la sensación de incertidumbre que se experimenta en un avión durante turbulencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se considera inevitable una devaluación y el gobierno se prepara para afrontar sus consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación actual que enfrenta el presidente es similar a la que han vivido muchos mandatarios anteriormente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es algo nuevo; el retraso en la devaluación del dólar, con la consiguiente subida de precios, se ha repetido a lo largo de la historia reciente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos recordar, por ejemplo, la devaluación de 2014 durante el gobierno de Cristina Fernández de Kirchner con Axel Kicillof como ministro de Economía, que resultó en una inflación del 38% y una caída del PBI.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Mauricio Macri también enfrentó esta problemática al asumir la presidencia, y en 2018, bajo la presión del FMI, se vio obligado a una devaluación que posiblemente influyó en su derrota electoral.",
      "entidades_detectadas": [
        "FMI",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La situación actual se asemeja a una bomba de tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque el dólar mantiene un precio aparentemente estable, el creciente gasto en dólares para sostenerlo genera una presión insostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política económica de Donald Trump ha acelerado este proceso, agravando la situación.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "El gobierno intentó controlar la situación con medidas como devaluaciones graduales y estímulos a la inversión, pero estas acciones parecen insuficientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gran cantidad de pesos en circulación podría provocar una devaluación masiva y caótica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Domingo Cavallo ha señalado que, incluso con los fondos del FMI, el gobierno no podrá evitar una devaluación antes de octubre.",
      "entidades_detectadas": [
        "Domingo Cavallo",
        "FMI"
      ]
    },
    {
      "frase": "Se trata de una devaluación anunciada que generará una subida de precios, perjudicando las posibilidades electorales del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta tensión se refleja en la actitud del presidente y de su equipo económico, especialmente en la comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estrategia comunicacional del gobierno, a través de voceros como (nombres eliminados por no estar confirmados en el texto), parece inconsistente y poco convincente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus declaraciones, centradas en culpar al kirchnerismo por la situación, no reflejan la complejidad del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo, junto con algunas empresas y medios de comunicación, podrían estar favoreciendo una devaluación, esperando beneficiarse de un salto inflacionario posterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, esta estrategia es arriesgada, ya que podría generar una inestabilidad económica mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos analistas sugieren que un dólar relativamente barato podría beneficiar a los asalariados y jubilados al aumentar su poder adquisitivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, esto perjudica a ciertas empresas, y no a todos los argentinos por igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación actual dista de la estabilidad económica del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien se ha logrado una recuperación salarial en los últimos nueve meses, la volatilidad económica persiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno intenta culpar a (nombre eliminado por no estar confirmado en el texto) por la situación actual, pero la principal causa del problema reside en la política de Donald Trump y su impacto en la economía global, especialmente en la caída de los precios de los granos, principal exportación argentina, y en la industria petrolera de Vaca Muerta.",
      "entidades_detectadas": [
        "Donald Trump",
        "Vaca Muerta",
        "argentina"
      ]
    },
    {
      "frase": "Las medidas de Trump han provocado una guerra comercial con graves consecuencias, incluyendo la posibilidad de devaluaciones en cadena.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "La respuesta de China a las acciones de Trump, con amenazas de una guerra comercial, financiera o de otro tipo, agrava la situación internacional.",
      "entidades_detectadas": [
        "China",
        "Trump"
      ]
    },
    {
      "frase": "La economía argentina, ya de por sí frágil, se ve extremadamente vulnerable en este contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de reservas internacionales dificulta la capacidad del gobierno para contrarrestar las presiones cambiarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno debería priorizar fortalecer las reservas del Banco Central, evitar la fuga de dólares hacia el contado con liquidación y fomentar la compra de divisas en el mercado financiero.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "En lugar de centrarse en distracciones políticas, como culpar a (nombres eliminados por no estar confirmados en el texto), el gobierno debería abordar la situación económica con una estrategia seria y coordinada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La restricción de la libertad de prensa y la posibilidad de silenciar a periodistas solo empeoran la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno enfrenta una encrucijada crucial: actuar con responsabilidad o arriesgar una crisis económica de mayores consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Axel Kicillof",
    "Vaca Muerta",
    "Cristina Fernández de Kirchner",
    "Domingo Cavallo",
    "China",
    "Banco Central",
    "Donald Trump",
    "Trump",
    "FMI",
    "argentina",
    "Mauricio Macri"
  ]
}