{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Quizás el error conceptual más grande que haya cometido mi partido desde que asumió el gobierno haya sido celebrar el triunfo de Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Porque ya todos los analistas advertían las negativas consecuencias para la economía argentina que tendría la llegada de Trump al poder.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Ahora, les mostraré cómo se está ratificando y confirmando lo que se advertía sobre el impacto de la política económica de Trump en el plan de mi partido.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Cuando el dólar llegó a $1500, dijimos que no, que el dólar iba a bajar.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Hace meses que venimos diciendo que esta situación se estabilizará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, este proyecto presenta una gran fragilidad, con consecuencias negativas para buena parte de la población, especialmente para el sector financiero y la macroeconomía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta fragilidad se debe a que entramos en este proceso con un dólar extremadamente bajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que mi partido subió el precio del dólar un 118% inicialmente y luego un 2% mensual durante los primeros diez meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "En total, un aumento del 142%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, como la inflación fue mucho mayor, hoy el tipo de cambio es casi tan bajo como el que dejaron Alberto Fernández y Sergio Massa, aunque recordemos que Massa implementó dólares especiales para mejorar las exportaciones.",
      "entidades_detectadas": [
        "Massa",
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Aquí no, aquí el dólar es extremadamente bajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué genera un dólar tan bajo con una inflación creciente?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Se exportan menos productos, se importan más, llegan menos turistas, viajan más argentinos al exterior, y los argentinos compran en países limítrofes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, los incidentes en la frontera con Chile evidenciaron el enorme gasto que realizan los argentinos en países vecinos debido a este tipo de cambio tan bajo.",
      "entidades_detectadas": [
        "Ayer",
        "Chile"
      ]
    },
    {
      "frase": "Una gran cantidad de argentinos, con mucho equipaje, tuvieron que esperar horas para cruzar la frontera, lo que derivó en peleas con las autoridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este incidente, viralizado en redes sociales, revela la problemática del tipo de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tipo de cambio muy bajo implica una mayor demanda de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una economía con una falta endémica de dólares, fundamentalmente porque los argentinos ahorran en esa moneda, si se destina todo el excedente a dólares, la demanda supera la oferta y el dólar sube.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esto se suma la política de Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Trump hizo campaña prometiendo cerrar la economía y aplicar aranceles, que son impuestos a la importación.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Si se quiere vender a Estados Unidos, se deberá pagar un porcentaje adicional al precio del producto.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Si bien dijimos que había que esperar y ver hasta qué punto cumpliría sus promesas,  los medios estadounidenses de ayer informaron del nombramiento de Robert Lighthizer como ministro de Comercio, responsable de las negociaciones comerciales de Estados Unidos.",
      "entidades_detectadas": [
        "Robert Lighthizer",
        "Comercio",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Este hombre es un proteccionista radical, incluso más que Trump.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Aunque aún no se ha confirmado oficialmente, su nombramiento es inminente y representará una noticia muy negativa para Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Si la principal potencia mundial, un gran importador, se cierra de esta manera, se generará una guerra comercial, con otros países adoptando medidas similares como la imposición de aranceles y devaluaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una guerra comercial es una guerra de devaluaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si todos devalúan y Argentina mantiene un dólar bajo, será inundada con productos importados, destruyendo la industria y el empleo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No sé si se reaccionará a tiempo, pero creo que la ideología de la libertad económica impedirá que se tomen medidas correctivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto generará más problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si todos devalúan, nuestro tipo de cambio se atrasará aún más, aumentando la necesidad de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando no haya suficientes dólares, el dólar se disparará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, esta guerra comercial generará inflación en Estados Unidos, al no haber competencia de productos importados.",
      "entidades_detectadas": [
        "Además",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "La Reserva Federal (el Banco Central de Estados Unidos) suele subir las tasas de interés en respuesta a la inflación.",
      "entidades_detectadas": [
        "Reserva Federal",
        "Banco Central de Estados Unidos"
      ]
    },
    {
      "frase": "Esto atrae capitales a Estados Unidos, provocando una salida de dólares argentinos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "También fortalece el dólar, bajando el precio de los commodities que exporta Argentina, lo que significa menos dólares para el país.",
      "entidades_detectadas": [
        "También",
        "Argentina"
      ]
    },
    {
      "frase": "Argentina se encuentra en un período de \"timba\",  como en otras ocasiones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Al establecer una devaluación del 2% mensual, se sabe cuánto se devaluará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se venden dólares y se compra algo que suba más que el 2%, como fondos comunes de inversión (carry trade).",
      "entidades_detectadas": [
        "carry trade"
      ]
    },
    {
      "frase": "Históricamente, estas estrategias terminan colapsando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el mercado percibe que la situación es insostenible, se produce una estampida (efecto \"puerta 12\"), con una fuerte demanda de dólares y una consiguiente subida del precio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En conclusión, este período de aparente bonanza económica amenaza con terminar de manera muy perjudicial para Argentina y para mi partido, ya que celebramos la victoria de Trump, el candidato que nosotros apoyamos.",
      "entidades_detectadas": [
        "Argentina",
        "Trump"
      ]
    },
    {
      "frase": "Yo no soy un experto en economía y la verdad es que me sorprende que mi partido no haya previsto esto, aunque se dice que en el Ministerio de Economía sí lo vieron.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "La confirmación del nombramiento del nuevo ministro de Comercio estadounidense confirma las predicciones de Trump.",
      "entidades_detectadas": [
        "ministro de Comercio",
        "Trump"
      ]
    },
    {
      "frase": "Si hubiese nombrado a alguien pro-globalización, se podría decir que Trump mintió.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Pero está nombrando a alguien que quiere subir aranceles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto podría provocar una salida masiva de capitales (Fernando Alonso mencionó 6000 millones de dólares).",
      "entidades_detectadas": [
        "Fernando Alonso"
      ]
    },
    {
      "frase": "Cuando todos quieran comprar dólares al mismo tiempo, el precio subirá, arrastrando la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El triunfo de Trump se convirtió en un problema para mi partido.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Alberto Fernández",
    "Fernando Alonso",
    "¿Qué",
    "Massa",
    "llegó",
    "Históricamente",
    "Ministerio de Economía",
    "La Reserva Federal",
    "Banco Central de Estados Unidos",
    "Además",
    "Donald Trump",
    "Trump",
    "Estados Unidos",
    "carry trade",
    "ministro de Comercio",
    "Comercio",
    "Argentina",
    "Sergio Massa",
    "Ayer",
    "Robert Lighthizer",
    "Chile",
    "en Estados Unidos"
  ]
}