{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Una realidad en la vida pública, que normalmente está cifrada, es un ajedrez para expertos, codificado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daría la impresión, una impresión cada vez más acentuada, de que esa realidad está separada del interés cotidiano, del interés inmediato de la ciudadanía, de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué estoy hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy hablando de la disputa de poder interna en los partidos políticos, que se refleja después en el espacio institucional, sobre todo, por lo que vamos a vivir el año que viene, que son las elecciones legislativas, en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Más allá de las cuestiones que más nos inquietan: las cuestiones del empleo, la inflación, los problemas de seguridad, los problemas ligados a la corrupción, que están ligados también a la cuestión de inseguridad, más allá de todo esto, en la política hoy se empieza a cursar una disputa respecto de quiénes van a ser las figuras determinantes en la configuración de esas listas electorales que van finalmente a definir un nuevo Congreso a partir de las elecciones del año próximo, en el mes de diciembre del año próximo, que es cuando se constituye de nuevo la Legislatura Nacional.",
      "entidades_detectadas": [
        "Congreso",
        "Legislatura Nacional"
      ]
    },
    {
      "frase": "Eso es lo que empieza a pasar en la vida política en estas horas, en estos días, con algunos protagonistas principales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un campo, si hubiera que sintetizar mucho, **Javier Milei** y **Mauricio Macri**.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "En el otro campo, una disputa novedosa que hay que saber interpretar, que hay que mirar en su evolución: **Cristina Fernández de Kirchner** y **Axel Kicillof**.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Milei está siempre pendulando, balanceándose entre dos factores, entre dos necesidades.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Una es la de congraciarse con la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carece de capital político, carece de diputados, carece de senadores, carece de gobernadores, no tiene inserción laboral en el mundo sindical, no tiene inserción en los movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El capital de Milei reside en el atractivo frente al público, es decir, en el volumen de adhesión que pueda conseguir en las encuestas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Eso lo genera desde que empezó a hacer política, y sobre todo desde la campaña electoral del año pasado, con una confrontación, una denuncia sistemática respecto del *establishment* político, respecto de la clase política, hacia la antipolítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso le permite capturar un sentimiento de gran frustración, de gran decepción con la política que hay en buena parte de la ciudadanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro factor al que le tiene que prestar atención es, justamente, la necesidad de gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para gobernar debe, en alguna medida, congeniar con la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso el Congreso se convirtió, en todo este año, y esta es una de las grandes novedades de la vida pública argentina del último año, en un gran protagonista.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "En un momento antipolítico, hay que saber leer qué es lo que pasa en el Parlamento, que se ha convertido en un protagonista principal.",
      "entidades_detectadas": [
        "Parlamento"
      ]
    },
    {
      "frase": "Entre estos dos factores está Milei, con una paradoja.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En la medida en que él, gracias a esa militancia antipolítica, consigue la adhesión de una parte importante de la ciudadanía, que la sigue teniendo con altibajos, la política le obedece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un juego raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él tiene que insultar a los políticos, eso le da un capital frente a la audiencia, y esto hace que los políticos que quieren ir detrás de alguien popular le guarden respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta ambigüedad es la ambigüedad que está dominando la escena durante todo este año y la va a seguir dominando.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto complicado, en este juego muy ambiguo, Milei está demostrando, y esto los profesionales de la política, si uno habla con ellos lo empiezan a advertir cada vez más, está demostrando que puede no tener conocimiento del Estado, puede no tener conocimiento de las leyes partidarias, puede no conocer el oficio de la estructura de la burocracia política, pero entiende el poder.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Milei se está mostrando, desde que llegó a la presidencia hasta ahora, como un hombre sensible frente al poder, que entiende el juego del poder, que no es un juego intelectual, es básicamente un juego emocional.",
      "entidades_detectadas": [
        "Milei",
        "llegó"
      ]
    },
    {
      "frase": "Y algo de esto se revela en su pragmatismo, que es cada vez más llamativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En uno de los temas que más le interesan a Milei, probablemente después de las cuestiones económicas, monetarias y fiscales, sea el tema al que más le presta atención: la política internacional, los alineamientos de la Argentina.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Ha demostrado, está demostrando en estos días, desde la entrevista que le dio a **Susana Giménez** hasta ahora, un pragmatismo extraordinario, que tiene que ver con la relación con China.",
      "entidades_detectadas": [
        "Susana Giménez",
        "China"
      ]
    },
    {
      "frase": "¿Qué es China para la Argentina?",
      "entidades_detectadas": [
        "China",
        "Qué"
      ]
    },
    {
      "frase": "China para la Argentina son dólares, básicamente, es eso: es el *swap* de monedas que le permite al Banco Central tener más reservas de las que tendría si no hubiera ese acuerdo.",
      "entidades_detectadas": [
        "China",
        "Banco Central",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, Milei ya explicó que los chinos, que hasta antes de este descubrimiento que le hacen eran los protagonistas o encarnaban una especie de dictadura sanguinaria propia de cualquier régimen comunista, esto, digamos, descrito con la mirada de Milei, que habían masacrado, como todos los regímenes socialistas —sigo en la melodía de Milei—, a millones de personas, ahora son solamente gente que no quiere ser molestada y que prefiere, nada más, hacer negocios, y que no se mete con el otro si uno no se mete con ellos.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Y esto va a orientar un movimiento del gobierno de acá a fin de año, que supone una visita de **Karina Milei** a China y después una visita del presidente Milei a China, probablemente antes de fin de año todo esto se va a haber concretado.",
      "entidades_detectadas": [
        "Milei",
        "Karina Milei",
        "China"
      ]
    },
    {
      "frase": "¿Por qué es importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a escala planetaria hay una confrontación que tiene que ver básicamente con las inversiones y el comercio, no es una confrontación que tenga que ver con la defensa o con lo bélico, no es militar, y en esa confrontación hay territorios en disputa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los territorios en disputa es América Latina, y dentro de América Latina, el Mercosur, y China quiere un acuerdo de libre comercio con el Mercosur, que podría estar trabado por Milei.",
      "entidades_detectadas": [
        "Milei",
        "China",
        "Mercosur",
        "América Latina"
      ]
    },
    {
      "frase": "Bueno, centralmente este viaje de Milei a China puede despejar incógnitas en ese sentido, y esto lo van a mirar los europeos, lo va a mirar Japón, lo va a mirar Estados Unidos, que son parte de este escenario de confrontación o de tensión entre bloques, y sobre todo entre dos potencias que son Estados Unidos y China.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Estados Unidos",
        "China"
      ]
    },
    {
      "frase": "Sin embargo, Milei se mantiene inflexible en otras posiciones, por ejemplo, en la alianza incondicional con Israel.",
      "entidades_detectadas": [
        "Milei",
        "Israel"
      ]
    },
    {
      "frase": "Hoy hubo una novedad: terminó de producirse una jugada que venía como retenida, como demorada, que es el cambio del representante argentino en Naciones Unidas.",
      "entidades_detectadas": [
        "venía",
        "Naciones Unidas"
      ]
    },
    {
      "frase": "Milei desplazó a **Ricardo Lagorio**, a quien en el viaje que él hizo a Estados Unidos para participar de la Asamblea General prácticamente lo había tenido como un cero a la izquierda, y lo reemplazó por **Francisco Tropepi**, un diplomático de larga trayectoria en la cancillería, fue en su momento colaborador de Domingo Cavallo.",
      "entidades_detectadas": [
        "Ricardo Lagorio",
        "Domingo Cavallo",
        "Asamblea General",
        "Estados Unidos",
        "Francisco Tropepi"
      ]
    },
    {
      "frase": "Fue importante este dato, importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en Naciones Unidas ahora como representante.",
      "entidades_detectadas": [
        "Naciones Unidas"
      ]
    },
    {
      "frase": "Fue encargado de negocios, es decir, el encargado de la Embajada Argentina ante Israel en el momento en que esa embajada la ocupaba **Uri Barnea**, el exgobernador de Entre Ríos que debió renunciar por problemas procesales.",
      "entidades_detectadas": [
        "Israel",
        "Embajada Argentina",
        "Entre Ríos",
        "Uri Barnea"
      ]
    },
    {
      "frase": "Muy relevante el reemplazo de Tropepi, que hoy está ligado a **Gerardo Werthein**.",
      "entidades_detectadas": [
        "Tropepi",
        "Gerardo Werthein"
      ]
    },
    {
      "frase": "Gerardo Werthein es el embajador argentino ante Washington, ante Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Gerardo Werthein",
        "Washington"
      ]
    },
    {
      "frase": "¿En qué momento se produce este desplazamiento?",
      "entidades_detectadas": []
    },
    {
      "frase": "En el momento en que la Argentina defiende la posición de Israel, una posición que es muy controvertida por el ataque de Israel a bases de los cascos azules, es decir, de las tropas de paz de Naciones Unidas en el sur del Líbano.",
      "entidades_detectadas": [
        "Líbano",
        "Israel",
        "paz de Naciones Unidas",
        "la Argentina"
      ]
    },
    {
      "frase": "En medio de esta polémica, en medio de esta decisión de Israel de atacar esas bases de las fuerzas de Naciones Unidas, que despertó la crítica de prácticamente todos los países de Naciones Unidas, incluido Estados Unidos, la Argentina sigue al lado de Israel.",
      "entidades_detectadas": [
        "Israel",
        "Naciones Unidas",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y para eso cambia al que tiene que votar por la agenda argentina de Naciones Unidas en una señal de intransigencia, en una señal de inflexibilidad, distinta a la de Milei con China.",
      "entidades_detectadas": [
        "Milei",
        "Naciones Unidas",
        "China"
      ]
    },
    {
      "frase": "Es decir, estamos viendo y lo seguimos estudiando a Milei, que es un fenómeno extraño en la política, y vemos cómo empieza a aparecer un pragmatismo que se combina con obcecación o tozudez, según sea el tema.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta relación de Milei con el poder, esta relación de Milei con la política, empieza también a desplegarse en un método.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ya estamos viendo que, para angustia de muchos radicales, para angustia de mucha gente del PRO, Milei prefiere prescindir de alianzas permanentes en el campo de la política.",
      "entidades_detectadas": [
        "Milei",
        "PRO"
      ]
    },
    {
      "frase": "Prefiere seguir siendo un dirigente, un líder que seduce a la opinión pública y que no quiere quedar atrapado, que no quiere quedar encerrado en una alianza con tal o cual fuerza política, ni siquiera con tal o cual bloque parlamentario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta negativa o esta resistencia a quedar atrapado en alianzas, vamos a ponerlo así, con la casta, hace que él tenga que resignar un objetivo: prefiere no tener una mayoría parlamentaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y a qué recurre?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A tener una minoría suficientemente homogénea en el Congreso que le permita impedir que volteen sus vetos.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Milei prefiere tener una minoría que le permita voltear leyes que le hacen en contra y después resistir con esa minoría la insistencia del Congreso.",
      "entidades_detectadas": [
        "Milei",
        "Congreso"
      ]
    },
    {
      "frase": "Esto es lo que vimos en el caso de los jubilados, de la fórmula jubilatoria, es lo que vimos en el caso de la discusión por el presupuesto universitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta resistencia a mezclarse con la casta implica una política parlamentaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que la alianza que privilegia el presidente, y esto tiene todo que ver con la cuestión electoral del año que viene, la alianza que privilegia el presidente es la alianza con el electorado o con la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, este es un liderazgo o es un gobierno para el cual las encuestas, la situación en las encuestas, que siempre es importante para cualquier líder o para cualquier gobierno, es mucho más relevante, es vital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, para entender el destino político del gobierno de Milei hay que prestarle atención, más que en otros casos, al estado del humor social, al estado del gobierno frente a la opinión pública.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por eso es tan importante percibir qué es lo que pasa con Milei en las encuestas, no solamente porque eso rige la conducta de Milei, sino porque, como vamos a ver, rige la conducta de los demás dirigentes políticos frente a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Porque también ellos miden su poder o su falta de poder, su fortaleza o su debilidad en la relación con ese sector o con ese actor indispensable, crucial de cualquier democracia, que es la opinión pública o el electorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso vamos a mirar ahora algunos cuadros, algunos gráficos producidos por **Mora Jozami** de la encuestadora Casa 3, que tienen algunos detalles muy interesantes respecto de este vínculo de Milei con la opinión pública, respecto de cómo está mirando la gente a Milei.",
      "entidades_detectadas": [
        "Mora Jozami",
        "Casa 3",
        "Milei"
      ]
    },
    {
      "frase": "Porque estos gráficos, estas mediciones, se proyectan después sobre el ajedrez de los dirigentes políticos y se proyectan sobre esta disputa de la que hablábamos al comienzo acerca de quién tiene la lapicera, para qué, para hacer las listas del año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un puente, un hilo entre uno y otro fenómeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miremos esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un cuadro complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Combina dos cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Combina el ajuste que vive la gente, el ajuste que está viviendo la sociedad argentina desde el punto de vista económico, que se refleja en que una parte importante de la sociedad debe resignar consumo, debe dejar de consumir cosas que antes consumía, y relaciona este gráfico de Casa 3, esa situación de resignación de consumo, con la expectativa respecto de cómo va a estar el país y cómo va a estar la situación personal de la gente el año que viene.",
      "entidades_detectadas": [
        "Casa 3"
      ]
    },
    {
      "frase": "Es decir, qué expectativa genera el gobierno de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Son muchos datos los que están en este gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me interesa solamente destacar este número: el 71% de los consultados dicen que en los últimos tiempos ha tenido que resignar consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, de este 71%, el 48% dice que el año que viene va a estar peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una relación, entonces, bastante obvia, acá cuantificada, entre resignar consumo y perspectiva, expectativa respecto del futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del otro lado, del lado luminoso de la historia, hay un 65%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un 23% que dice no haber resignado consumo, 23%, y de ese 23% hay un 65% que dice que el año que viene va a estar mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que descubre acá, o lo que nos está cuantificando, Mora Jozami, es la relación que hay entre la resignación de consumo y expectativa respecto del gobierno.",
      "entidades_detectadas": [
        "Mora Jozami"
      ]
    },
    {
      "frase": "Esto es importantísimo, porque esto nos plantea una cuestión central: ¿cuánto va a durar la recesión?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto va a durar el ajuste económico?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿Hasta dónde, si dura el ajuste económico, si dura el apretón sobre la gente, el gobierno de Milei se va a seguir sosteniendo como se viene sosteniendo en la opinión pública, más allá de que hay un deterioro en la imagen de ese gobierno?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este es el primer gráfico que queríamos mostrar para ir identificando cuál es la situación de Milei y del gobierno de Milei en relación con la situación económica del electorado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vamos a mirar ahora un segundo gráfico muy interesante, porque este ya es más politizado, este nos aproxima más a esta discusión respecto de las listas del año que viene, que tiene que ver con el comienzo del gobierno y ahora, cuánto está subiendo o bajando la imagen del gobierno, sobre todo cuánto se deterioró el gobierno o Milei en relación con el voto de la gente el año pasado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En términos generales, seguimos con Casa 3 de Mora Jozami: en junio, según esta encuesta, había un 49% de la gente que aprobaba la gestión de Milei, del gobierno nacional, y un 46% que la desaprobaba, es decir, predominaba la aprobación.",
      "entidades_detectadas": [
        "Milei",
        "Casa 3 de Mora Jozami"
      ]
    },
    {
      "frase": "En septiembre, es decir, el mes pasado, el 49 pasó a 42, perdió 7 puntos, esto lo hemos visto en otras encuestas, más o menos con el mismo número, hace dos lunes, y el 42 aprueba y ya el 53 desaprueba, quiere decir que se ha convertido en mayoritaria la desaprobación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siguen siendo buenos números para cualquier gobierno en medio de semejante ajuste y después de ya 11 meses de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esta fluctuación, este deterioro, ¿dónde se produce con mayor intensidad?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por un lado tenemos los votantes de Milei, la aprobación cayó de 89 a 84%, sigue siendo altísimo el 84% de aprobación, la desaprobación pasó de 9 a 12.",
      "entidades_detectadas": [
        "Milei",
        "aprobación"
      ]
    },
    {
      "frase": "Este es el voto a masa, pasó de 88 a 96 la desaprobación y de 8 a 3% la aprobación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el dato más interesante que detecta Mora Jozami en esta encuesta es este, y esto tiene todo que ver con la discusión en la estructura de la política, en la burocracia de la política, en los partidos y en la discusión electoral que se está abriendo hoy para ver quién arma las listas.",
      "entidades_detectadas": [
        "Mora Jozami"
      ]
    },
    {
      "frase": "Y es los votantes de **Bullrich**, los que votaron por la candidata del PRO.",
      "entidades_detectadas": [
        "PRO",
        "Bullrich"
      ]
    },
    {
      "frase": "De 14% de desaprobación pasó a 36%, estamos hablando de desaprobación del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la aprobación pasó de 82% a 60%, quiere decir que la mayor fluctuación que detecta esta encuesta está en estos votantes, que son los votantes que no votaron a Milei en primera vuelta, son los que llegaron últimos, normalmente los que llegan últimos son los que se van primero, los que votan a alguien en la segunda vuelta contra otro, no a favor de alguien.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Estos son votantes que tuvieron que optar entre Milei y **Massa** y eligieron, por supuesto, a Milei, pero ahora ese voto está fluctuante, empieza a aflojar, a reblandecerse, y esto tiene todo que ver con la relación entre el PRO y la Libertad Avanza y, básicamente, en la relación entre Macri y Milei.",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "Macri",
        "Massa"
      ]
    },
    {
      "frase": "Para entender la relación entre Macri y Milei hay que prestarle atención, entre otras cosas, a esta situación.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque entre Macri y Milei hay una discusión que tiene que ver, por supuesto, con cómo va a ser la oferta de este sector el año que viene en las elecciones, es la discusión que se está llevando adelante en distintas reuniones en las que Milei le envía a Macri a **Santiago Caputo**, sabiendo de la mala relación que hay entre ellos, simulando que es una relación amistosa, acá estamos hablando de la capacidad de Milei para manejarse con el poder con cierto cinismo o con cierta ironía.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Lo cierto es que hay una discusión entre ellos dos, la discusión es la siguiente: Milei está sentado sobre una hipótesis, el gobierno ya se quedó con todo el voto del PRO y Macri está condenado a adherir a Milei, ¿por qué?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Porque su electorado ya está con Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Macri tiene otra hipótesis, más cercana a estos números que acabamos de ver: hay una adhesión del voto del PRO a Milei, pero es una adhesión que puede ser reversible, que puede estar decayendo, es decir, puede haber un espacio de desencanto y ese espacio de desencanto él puede ir a buscarlo a esos desencantados que, por ideología, por ubicación en el mapa general, no van a ir al peronismo, no van a ir al kirchnerismo.",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Macri cree que pueden volver a él o que es un espacio que se abre para una negociación más eficaz entre él y Milei, esto es lo que se está discutiendo para ver quién arma las listas y qué formato va a tener ese armado.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la cuestión clave es si van a ir juntos o separados el no peronismo, básicamente, la Libertad Avanza, el PRO, el radicalismo, que está en su disputa interna también en relación con Milei, no es lo mismo **Lusto** que **Cornejo**, no es lo mismo **Lusto**, **Giacobiti** que **Rodrigo de Loredo**, esa discusión está dentro del bloque radical en ambas cámaras.",
      "entidades_detectadas": [
        "Cornejo",
        "Giacobiti",
        "Rodrigo de Loredo",
        "Milei",
        "Libertad Avanza"
      ]
    },
    {
      "frase": "Bueno, ¿cómo va a ser la oferta?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Se van a sintetizar frente a un peronismo que, después vamos a ver si está dividido o más o menos agregado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos componentes de lo que era Juntos por el Cambio que están absolutamente enfrentados en este momento a Milei, se me ocurren dos nombres: **Miguel Ángel Pichetto** y **Emilio Monzó**.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Cambio",
        "Juntos",
        "Emilio Monzó",
        "Milei"
      ]
    },
    {
      "frase": "¿Cómo va a ser el mapa del no peronismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene todo que ver con esta situación de Milei frente a la opinión pública.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sea en el gobierno, creen —hay quienes creen, no necesariamente Milei—, pero, por ejemplo, Santiago Caputo lo ha dicho en reuniones que mantuvo con inversores, que ellos tienen espalda suficiente, adhesión suficiente en el mundo de la opinión pública para ir solos, donde, para ir sin una alianza con el PRO donde, el lugar es crucial, en la capital federal.",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Bueno, si se rompe la relación Milei-Macri, Milei y los Macri en la capital federal, eso desencadena un reguero de pólvora.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Milei-Macri",
        "Macri"
      ]
    },
    {
      "frase": "Porque es muy difícil que los Macri, **Mauricio** y **Jorge**, que tienen en la capital federal su casa, su principal asentamiento, la sede central, admitan que el gobierno los desafía ahí y que ellos se presten a colaborar con el gobierno, yendo en una lista común en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Mauricio",
        "provincia de Buenos Aires",
        "Macri",
        "Jorge"
      ]
    },
    {
      "frase": "Y la provincia de Buenos Aires, como vamos a ver, es decisiva porque es un lugar, sobre todo el conurbano, donde a Milei nunca le fue bien y le sigue siendo relativamente mal.",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y con estos números de ajuste y resignación de consumo, más todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, es muy importante cómo va a ser el juego de la Libertad Avanza y el PRO en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Sobre todo porque ahí está el desafío, el gran desafío kirchnerista.",
      "entidades_detectadas": [
        "gran desafío kirchnerista"
      ]
    },
    {
      "frase": "Y esa situación en la provincia de Buenos Aires depende muchísimo de cómo va a ser el juego en la capital federal, donde los Macri pretenden ser reconocidos como líderes.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Macri"
      ]
    },
    {
      "frase": "No todos están en la misma posición dentro del PRO respecto de lo que debe pasar en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "PRO"
      ]
    },
    {
      "frase": "Hay gente que no está necesariamente tan ligada a Patricia Bullrich, que es el lado del PRO que está dentro del gobierno, el ultraoficialismo.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO"
      ]
    },
    {
      "frase": "Gente que orbita alrededor de Macri, pero que pretende adherir fervorosamente a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Uno de los protagonistas de ese movimiento es, por ejemplo, **Diego Santilli**.",
      "entidades_detectadas": [
        "Diego Santilli"
      ]
    },
    {
      "frase": "Hay que recordar que Diego Santilli viene haciendo una carrera en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Diego Santilli",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En el año 2021 lo postuló **Rodríguez Larreta** como primer candidato a diputado.",
      "entidades_detectadas": [
        "Rodríguez Larreta"
      ]
    },
    {
      "frase": "Compitió por la candidatura a gobernador.",
      "entidades_detectadas": [
        "Compitió"
      ]
    },
    {
      "frase": "Ahora quiere encabezar la lista, una lista de unidad del PRO con la Libertad Avanza en contra de **José Luis Espert**, que es el candidato de Milei para la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires",
        "PRO",
        "José Luis Espert"
      ]
    },
    {
      "frase": "El candidato sobre todo de Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Esto es curioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son las vueltas de la historia, son las ironías del destino.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque Espert trabajó para Larreta en contra de Milei.",
      "entidades_detectadas": [
        "Espert",
        "Larreta",
        "Milei"
      ]
    },
    {
      "frase": "Se va a poner por quién?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por Diego Santilli.",
      "entidades_detectadas": [
        "Diego Santilli"
      ]
    },
    {
      "frase": "Y ahora se tienen que enfrentar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que la relación entre Espert y Santilli es tan pragmática e intensa que, inclusive, el giro de la Libertad Avanza en aquel tema del tabaco.",
      "entidades_detectadas": [
        "Espert",
        "Libertad Avanza",
        "Santilli"
      ]
    },
    {
      "frase": "Cuando se discutía la situación de tabacaleras *Arandí*, las grandes tabacaleras en la Cámara de Diputados, el giro de campana que realizó la Libertad Avanza en ese tema tan sospechoso fue por impulso de Santilli a través de Espert.",
      "entidades_detectadas": [
        "Santilli",
        "campana",
        "Arandí",
        "Espert",
        "Cámara de Diputados",
        "Libertad Avanza"
      ]
    },
    {
      "frase": "Como si siguieran siendo socios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, ahora se enfrentan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y habrá que ver qué decide la Libertad Avanza: si decide incorporar al PRO como socio o no.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Toda esta discusión, obviamente, tiene que ver con lo discursivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según la posición de cada uno en el tablero electoral, se decide una estrategia de caracterización de la situación y de caracterización del gobierno.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Macri parece tener una línea trazada en ese campo, en ese sentido.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Cuál es?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "Voy a adherir al gobierno de Milei de manera irrestricta en lo económico.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En lo fiscal, voy a adherir al ajuste, por eso la posición de Macri tanto en el tema de los jubilados como en el tema universitario.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Voy a adherir a lo monetario y voy a convertirme en alguien que le exige al gobierno que dé más en materia de liberalización, de apertura, de desregulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes sospechan, fantasean con que Macri hasta podría cuestionar en algún momento el régimen de Tierra del Fuego, al que está tan ligado su hermano de la vida, **Nicolás Caputo**, con el que él tiene una relación en los últimos años bastante controvertida o con muchos altibajos.",
      "entidades_detectadas": [
        "Nicolás Caputo",
        "Macri",
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Es decir, en lo económico, Macri sabe que su electorado le pide adhesión al gobierno.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No está dispuesto a que desde el gobierno lo caractericen, vamos a decirlo de una manera burda, como un populista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, él cree que hay un desencanto de parte de la sociedad con Milei por temas institucionales, y acá está como cuestión simbólica, una cuestión que adquirió una densidad que el gobierno no esperaba que adquiriera, la cuestión de la postulación del juez **Lijo** para la Corte, y el tema del estilo de gobierno, del estilo populista del gobierno de Milei, la decisión de tratar de tener una justicia amiga y, sobre todo, de ir en contra del otro límite que tiene todo gobierno, que no es solo la justicia sino la prensa, la permanente confrontación que Milei busca con el periodismo, inclusive para desacreditarlo frente a la opinión pública.",
      "entidades_detectadas": [
        "Milei",
        "Corte",
        "Lijo"
      ]
    },
    {
      "frase": "Bueno, ahí Macri adopta otra posición, adopta una posición que tiende a suponer que en cualquier proceso de progreso económico lo institucional es clave.",
      "entidades_detectadas": [
        "Bueno",
        "ahí Macri"
      ]
    },
    {
      "frase": "Es un tema muy de moda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque le acaban de dar el premio Nobel en economía a tres expertos en esa materia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de **Daron Acemoglu**, **James Robinson**, que escribieron un libro famoso, *¿Por qué fracasan las naciones?* y **Simon Johnson**.",
      "entidades_detectadas": [
        "Daron Acemoglu",
        "¿",
        "Simon Johnson",
        "James Robinson"
      ]
    },
    {
      "frase": "Los tres tienen la tesis que siguen muchos economistas en distintas sociedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Argentina tenemos a **Jorge Eduardo Bustamante**, **Sherry de la Paolera**, el profesor que acaba de fallecer, gran profesor de historia en materia de economía.",
      "entidades_detectadas": [
        "Sherry de la Paolera",
        "Jorge Eduardo Bustamante",
        "la Argentina"
      ]
    },
    {
      "frase": "Y en materia de instituciones, que fue **Roberto Cortés Conde**.",
      "entidades_detectadas": [
        "Roberto Cortés Conde"
      ]
    },
    {
      "frase": "¿Cuál es la clave?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿A qué hay un problema institucional?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Es imposible pensar el problema de la economía, es imposible pensar el problema del desarrollo del bienestar si no pensamos en las instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a Milei le llegan los reproches por las cuestiones institucionales.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Eso lo acaba de premiar la Academia de Suecia en la asignación del premio Nobel de economía.",
      "entidades_detectadas": [
        "Academia de Suecia"
      ]
    },
    {
      "frase": "Dentro de esta discusión, tenemos un tema específico, técnico, que tiene que ver también con cuáles son las dimensiones del oficialismo y cuáles son las dimensiones de la oposición, con la reglamentación de la ley que regula los DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que se está discutiendo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué poder tiene el Congreso y qué poder tiene el Poder Ejecutivo?",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Y esa discusión es una discusión que cada bloque, cada sector, plantea o se para frente a ella, según sea gobierno u oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es muy interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner, en su momento cuando era oposición, era una gran defensora del arbitrio del Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cuando su esposo llegó a la presidencia se convirtió en la que reglamentó desde el Senado los decretos a favor del Ejecutivo, que sea muy fácil emitir decretos en necesidad y urgencia.",
      "entidades_detectadas": [
        "llegó",
        "Senado"
      ]
    },
    {
      "frase": "A tal punto que hoy es más fácil obtener una regla, una norma, legislar a través de un decreto, porque con que lo apruebe una sola Cámara, es más, aunque no lo trate una sola Cámara, como pasa con el decreto 70, el de **Sturzenegger**, el decreto sigue vigente y no una ley que requiere la aprobación de dos cámaras.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Cámara"
      ]
    },
    {
      "frase": "Esto es una curiosidad de la Argentina, es más fácil, hay un estímulo a decretar más que a legislar.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Lo mismo pasa con adherentes a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Fíjense esta curiosidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un proyecto de ley sobre reglamentación de los decretos en necesidad de urgencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá lo importante es la fecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Presentado en la Cámara de Diputados el 22 de diciembre del año pasado, 12 días después de que ya Milei era presidente.",
      "entidades_detectadas": [
        "Milei",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Firmado por **Ricardo López Murphy**, por **Alejandro Bonacich**, PRO, **Dayana Fernández Molero**, PRO, PRO de Macri, y **Damián Arabia**, PRO de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Damián Arabia",
        "Alejandro Bonacich",
        "Dayana Fernández Molero",
        "PRO",
        "Ricardo López Murphy",
        "Macri"
      ]
    },
    {
      "frase": "La Coalición Cívica reanima este debate, la idea de que el Congreso reasuma facultades para ponerle más límites y que sea más difícil para el Poder Ejecutivo emitir decretos en necesidad y urgencia.",
      "entidades_detectadas": [
        "Congreso",
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Y vamos a ver qué actitud toman estos tres diputados del PRO que, no en el gobierno anterior, con este gobierno, a 12 días de asumido, defendían la postura de que el Congreso tenga más poder.",
      "entidades_detectadas": [
        "Congreso",
        "PRO"
      ]
    },
    {
      "frase": "Con Patricia Bullrich pasó algo parecido, porque durante el kirchnerismo propuso por lo menos dos veces limitaciones al Poder Ejecutivo desde el Congreso.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Congreso"
      ]
    },
    {
      "frase": "Esta es la discusión que se abre y ya no tiene que ver con qué posición adopta cada bloque en tal o cual decreto, sino qué capacidad se le deja al Poder Ejecutivo para firmar decretos.",
      "entidades_detectadas": [
        "qué posición"
      ]
    },
    {
      "frase": "Todo esto está en el corazón, como estamos viendo, de la relación entre el PRO y la Libertad Avanza.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Los niveles de acuerdo, los niveles de conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El perfil del PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Hasta dónde va a ser gobierno y hasta dónde va a ser oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un factor que interviene en esta cuestión, ajeno o aparentemente ajeno, que es quién es el líder de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá volvemos a Casa 3 de Mora Jozami.",
      "entidades_detectadas": [
        "Casa 3 de Mora Jozami",
        "Acá"
      ]
    },
    {
      "frase": "Le pregunta quién es el líder de la oposición al gobierno, a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "30% no sabe, es muy interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está hablando del vacío que hay hoy en la clase política.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Ninguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay líder de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se conoce.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner, 25%, sigue siendo la figura más destacada para el 25% de la gente, que es muchísimo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y aparece Axel Kicillof como una alternativa más nítida, 16%.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Después aparecen otros.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Pero básicamente es o nadie o Cristina o Kicillof.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué es importante que sea Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque si es Cristina la que está del otro lado, del lado no peronista tiende a haber un abroquelamiento, tiende a haber una unificación.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "A Milei le sirve que sea Cristina.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "Porque en la confrontación de Cristina, el votante de Macri, aquel que puede estar desencantado, como veíamos en el cuadro anterior, tiende a decir: no, no.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Si la oposición es Cristina, yo voy detrás de Milei, aunque un poco me decepcione por cuestiones económicas, por cuestiones institucionales o por cuestiones de estilo.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "Acá se abre la otra cuestión de este tiempo.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Estamos hablando siempre de quién tiene la lapicera para el año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la lapicera en el PJ, ¿quién la tiene?",
      "entidades_detectadas": [
        "PJ",
        "¿"
      ]
    },
    {
      "frase": "Bueno, ahí la tenemos a Cristina por primera vez a la defensiva frente a la aparición de alguien que es Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "Kicillof tiene dos condiciones muy importantes que vuelven inquietante este conflicto.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "La primera es kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la primera vez que Cristina debe advertir, detecta el desafío a su liderazgo de alguien de su propio grupo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No es **Urtubey**, no es **Maza**, no es **Randazzo**, no es siquiera Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Maza",
        "Urtubey",
        "Randazzo"
      ]
    },
    {
      "frase": "Es alguien del corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién puede dudar de que Kicillof es kirchnerista?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "La segunda cuestión, importantísima, es de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Nada menos que el gobernador de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Uno puede decir si impuesto por Cristina o impulsado por Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero es una discusión que se abre, que la abre un kirchnerista y no en cualquier distrito.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el distrito que es, como la capital para los Macri, la sede central del kirchnerismo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El kirchnerismo es un fenómeno de origen santacruceño que se transformó con el tiempo en bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y su principal fortaleza, su colina principal, es el conurbano bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí se está abriendo la discusión.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Para Cristina esto tiene dos dimensiones.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La primera dimensión es judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda dimensión es política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ello, ella se postula para ser presidenta del PJ.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Se ha decidido que se va a llamar \"Primero la Patria\", su línea.",
      "entidades_detectadas": [
        "Patria"
      ]
    },
    {
      "frase": "Va a ser la lista 2, celeste y blanca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ella va a disputar la presidencia del partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le permite esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, tener un discurso frente a algo que probablemente, o casi seguramente, va a pasar el 13 de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Cámara de Casación va a confirmar la sentencia del Tribunal Oral Federal.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Tribunal Oral Federal"
      ]
    },
    {
      "frase": "Que quiere decir: 6 años de prisión y este es el detalle relevante: inhabilitación perpetua para ocupar cargos públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, por ejemplo, no podría postularse para senadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay que seguir la peripecia judicial de este tema.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Si, como todo indica, la Cámara de Casación confirma ese fallo del Tribunal Oral Federal el 13 de noviembre, los abogados de Cristina van a ir a pedir el recurso extraordinario ante la Corte y, si Casación no se lo da, van a ir en queja a la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Casación",
        "Cámara de Casación",
        "Tribunal Oral Federal",
        "Cristina"
      ]
    },
    {
      "frase": "Y acá se va a transformar la Corte en una figura, en una institución importantísima.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y dentro de la Corte, **Horacio Rosatti**.",
      "entidades_detectadas": [
        "Corte",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Porque durante todo el año que viene van a ser los que pueden decidir si Cristina es o no, por ejemplo, candidata a diputada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Dije al Senado, no, lo que se decide en la provincia de Buenos Aires es la diputación el año que viene.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Senado"
      ]
    },
    {
      "frase": "Si encabeza la lista de diputados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un caso muy parecido y Cristina lo va a querer presentar de la misma manera al de Brasil con el juez **Moro**, cuando la justicia decidió que **Lula** no corría.",
      "entidades_detectadas": [
        "Brasil",
        "Lula",
        "Cristina",
        "Moro"
      ]
    },
    {
      "frase": "Y esa lo va a presentar, por eso es importante presidir al PJ, como un caso de *Löfer*.",
      "entidades_detectadas": [
        "PJ",
        "Löfer"
      ]
    },
    {
      "frase": "Es decir, como un caso de persecución judicial a la que, si termina conquistando la presidencia del partido, sería la jefa de la oposición en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por supuesto, esto, si este es el discurso, que hay una oposición perseguida en el campo judicial, se hace muy difícil llegar a un acuerdo con el gobierno en materia judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que refuerza una situación que hoy está planteada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La postulación del hijo, igual que la postulación de **Manuel García-Mansilla** para ocupar dos lugares en la Corte, está empantanada.",
      "entidades_detectadas": [
        "Corte",
        "Manuel García-Mansilla"
      ]
    },
    {
      "frase": "Fracasó la negociación entre **Wado de Pedro** y el mago del Kremlin, Santiago Caputo.",
      "entidades_detectadas": [
        "Kremlin",
        "Santiago Caputo",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Es más, en el peronismo están buscando otro negociador, a ver si se puede salir adelante de una discusión donde también Milei se muestra muy inflexible.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y acá también se muestra talento para el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Cristina le dice: \"No negociaste conmigo, preferiste negociar con **Lorenzetti**, te equivocaste, porque el Senado en el fondo lo manejo yo.",
      "entidades_detectadas": [
        "Senado",
        "Cristina",
        "Lorenzetti"
      ]
    },
    {
      "frase": "Por lo tanto, si querés poner al hijo y poner a García-Mansilla, yo también debo poner jueces y tenemos que abrir la Corte, tenemos que ampliarla\".",
      "entidades_detectadas": [
        "Corte",
        "García-Mansilla"
      ]
    },
    {
      "frase": "Y Milei dice: \"Ok, podemos ampliar la Corte, pero primero quiero a mis jueces\".",
      "entidades_detectadas": [
        "Milei",
        "Corte"
      ]
    },
    {
      "frase": "Y ahí está trabada la cosa y veremos si en algún momento se destraba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente ese momento no va a ser este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una negociación empantanada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es todo lo judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dimensión judicial del liderazgo peronista de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Después hay una dimensión política que tiene que ver con el desafío que le plantea Kicillof.",
      "entidades_detectadas": [
        "Después",
        "Kicillof"
      ]
    },
    {
      "frase": "Desafío que, como ya dijimos, tiene dos peculiaridades: es kirchnerista y es bonaerense.",
      "entidades_detectadas": [
        "Desafío"
      ]
    },
    {
      "frase": "Y acá es interesante la jugada de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y muy probablemente, como nos tiene acostumbrados, es inteligente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ella ¿qué hace?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Adelanta el debate con Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Es un juego distinto, por ejemplo, al de Macri con **Larreta**, que lo dejó correr.",
      "entidades_detectadas": [
        "Macri",
        "Larreta"
      ]
    },
    {
      "frase": "Lo dejó poner los candidatos en la elección del 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se apichonó Macri frente a Larreta en aquel momento.",
      "entidades_detectadas": [
        "Macri",
        "Larreta"
      ]
    },
    {
      "frase": "Después lo empezó a perjudicar.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Larreta no se animó a matarlo.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Cristina ¿qué dice?",
      "entidades_detectadas": [
        "Cristina ¿"
      ]
    },
    {
      "frase": "\"No, no, la discusión la vamos a dar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Olvídate de *la Cámpora*.",
      "entidades_detectadas": [
        "Olvídate"
      ]
    },
    {
      "frase": "Olvídate de Máximo.",
      "entidades_detectadas": [
        "Olvídate de Máximo"
      ]
    },
    {
      "frase": "Yo voy a ser la presidenta del PJ, Axel.",
      "entidades_detectadas": [
        "PJ",
        "Axel"
      ]
    },
    {
      "frase": "¿Me vas a decir que no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con qué argumento me vas a enfrentar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles serían las razones por las cuales vos podés ir en contra de la que te dio el ser políticamente?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es una posición complicada para Kicillof, que preferiría no tener esa confrontación y seguir confrontando con Máximo Kirchner y *la Cámpora*.",
      "entidades_detectadas": [
        "Cámpora",
        "Máximo Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "¿Qué es lo que se está discutiendo acá?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, ¿quién arma las listas de la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "¿",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "El año que viene, sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero algo más importante: es muy probable que a Cristina no le preocupe ni se niegue en el 2027 a que el peronismo vaya como candidato a presidente con Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina"
      ]
    },
    {
      "frase": "Lo que probablemente no quiera es que sea un candidato a presidente con poder propio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que se está discutiendo es cuál va a ser el poder del que eventualmente podría ser candidato a presidente en la próxima presidencial por parte del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va a ser alguien con poder propio?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "Para tener poder propio, la tiene que liquidar a Cristina, le tiene que ganar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿O va a ser un Alberto Fernández, una especie de **Daniel Joliet**, un nuevo vicario?",
      "entidades_detectadas": [
        "Daniel Joliet",
        "¿",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esta es la discusión que hay en este duelo complicado entre Kicillof y Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Es probable que mañana, y probablemente ahora que lo digo por decirlo, por informarlo, se deshaga la reunión, haya una reunión entre Cristina y Kicillof, donde se discutan estos temas.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Y se discuta el armado en las listas del año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Ricardo Quintela**, que es el gobernador de La Rioja, que se postula para enfrentar a Cristina en la presidencia del PJ, que ya tiene un nombre en su lista, se llama \"Federales: un grito de corazón\", está esperando qué hace Kicillof para ver si acuerda o no con Cristina.",
      "entidades_detectadas": [
        "PJ",
        "Kicillof",
        "Cristina",
        "Ricardo Quintela",
        "La Rioja"
      ]
    },
    {
      "frase": "Es muy difícil esa interna, entre otras cosas porque se necesitan para llevar adelante 600 millones de pesos, que los tiene que poner el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, muy probablemente, si el Partido Justicialista va a ver al ministro del Interior o al jefe de gabinete, **Guillermo Francos**, a pedirles 600 millones de pesos para realizar una interna, le van a decir el eslogan del gobierno: \"no hay plata\".",
      "entidades_detectadas": [
        "Guillermo Francos",
        "Interior",
        "Partido Justicialista"
      ]
    },
    {
      "frase": "Así que está abierto el problema de un acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no se ponen de acuerdo qué va a pasar, se judicializa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy difícilmente se haga una interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empieza a haber alineamientos y empieza a haber manifestaciones de disenso respecto a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Una muy interesante, muy interesante, que pasó bastante inadvertida, es la de **Julio de Vido**.",
      "entidades_detectadas": [
        "Julio de Vido"
      ]
    },
    {
      "frase": "Julio de Vido le concedió una entrevista muy larga a **Daniel Tognetti**, donde dice cosas, entre muchas otras, muy interesantes.",
      "entidades_detectadas": [
        "Julio de Vido",
        "Daniel Tognetti"
      ]
    },
    {
      "frase": "Dice, primero: \"Milei es la consecuencia del fracaso de Alberto Fernández\".",
      "entidades_detectadas": [
        "Milei",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si no hubiera habido ese fracaso, no sé cómo sería la Argentina, pero no sería esta de Milei.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Segundo: no lo dice, pero admite que se lo diga a Tognetti: \"A mí me entregaron\".",
      "entidades_detectadas": [
        "Tognetti"
      ]
    },
    {
      "frase": "Tognetti le dice: \"¿Viste qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri no entregó a nadie\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y le contesta De Vido: \"Y Néstor tampoco entregaba\", es decir: \"a mí me entregó Cristina\", con la que confiesa no hablar desde hace por lo menos siete años.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Y la tercera afirmación interesante de alguien que conoce el kirchnerismo como nadie, es: \"Si",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Olvídate",
    "Tognetti",
    "Randazzo",
    "Cámara de Casación",
    "Ninguno",
    "América Latina",
    "Desafío",
    "Cristina ¿",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Kremlin",
    "venía",
    "Lijo",
    "Estados Unidos",
    "Miremos",
    "Miguel Ángel Pichetto",
    "¿Quién",
    "Interior",
    "Daniel Joliet",
    "provincia de Buenos Aires",
    "Simon Johnson",
    "Francisco Tropepi",
    "José Luis Espert",
    "Dicen",
    "Cambio",
    "Jorge Eduardo Bustamante",
    "Compitió",
    "gran desafío kirchnerista",
    "Olvídate de Máximo",
    "¿Cuánto",
    "Mora Jozami",
    "Jorge",
    "Tierra del Fuego",
    "Mauricio",
    "Asamblea General",
    "Así",
    "Sherry de la Paolera",
    "Congreso",
    "Julio de Vido",
    "Alberto Fernández",
    "Estoy",
    "Vamos",
    "Daniel Tognetti",
    "Milei-Macri",
    "llegó",
    "Israel",
    "Según",
    "Guillermo Francos",
    "Cristina Fernández de Kirchner",
    "ahí Macri",
    "paz de Naciones Unidas",
    "Más",
    "James Robinson",
    "La Cámara de Casación",
    "Naciones Unidas",
    "Argentina",
    "Uri Barnea",
    "Arandí",
    "Maza",
    "Gente",
    "Siguen",
    "Cristina",
    "La Coalición Cívica",
    "Academia de Suecia",
    "Después",
    "Firmado",
    "Corte",
    "Dije",
    "¿",
    "Diego Santilli",
    "Cámara de Diputados",
    "Senado",
    "Mercosur",
    "Néstor",
    "Ricardo Lagorio",
    "Kicillof",
    "¿Qué",
    "Partido Justicialista",
    "Parlamento",
    "Lula",
    "Cámpora",
    "Sturzenegger",
    "aprobación",
    "Casa 3 de Mora Jozami",
    "¿Con",
    "Cornejo",
    "China",
    "Alejandro Bonacich",
    "Entre Ríos",
    "Legislatura Nacional",
    "Acá",
    "Susana Giménez",
    "¿Cuál",
    "¿A",
    "Santiago Caputo",
    "¿Cuáles",
    "Domingo Cavallo",
    "Juntos",
    "Fíjense",
    "Larreta",
    "Moro",
    "Rodrigo de Loredo",
    "Daron Acemoglu",
    "Libertad Avanza",
    "La Rioja",
    "Mauricio Macri",
    "Santilli",
    "Brasil",
    "Damián Arabia",
    "Tropepi",
    "Cámara",
    "Casación",
    "Bullrich",
    "Espert",
    "qué posición",
    "Macri",
    "Líbano",
    "Casa 3",
    "Wado de Pedro",
    "Banco Central",
    "Massa",
    "Tribunal Oral Federal",
    "¿Va",
    "Javier Milei",
    "Ricardo López Murphy",
    "Voy",
    "Ricardo Quintela",
    "Horacio Rosatti",
    "Combina",
    "Embajada Argentina",
    "Karina Milei",
    "Giacobiti",
    "Estado",
    "A Milei",
    "Dayana Fernández Molero",
    "Está",
    "PRO",
    "Patria",
    "Gerardo Werthein",
    "PJ",
    "Lorenzetti",
    "campana",
    "Löfer",
    "Bueno",
    "Rodríguez Larreta",
    "Primero",
    "Manuel García-Mansilla",
    "García-Mansilla",
    "Axel Kicillof",
    "Axel",
    "la Argentina",
    "Washington",
    "Urtubey",
    "Emilio Monzó",
    "Milei",
    "Roberto Cortés Conde",
    "Nicolás Caputo"
  ]
}