{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno de Javier Milei, según revelamos ayer en *El Destape*, tiene más de cinco millones de kilos, más de 5000 toneladas, de alimentos almacenados en dos depósitos: uno en Villa Martel y otro en Tucumán.",
      "entidades_detectadas": [
        "El Destape",
        "Villa Martel",
        "Javier Milei"
      ]
    },
    {
      "frase": "Desde diciembre, al menos desde diciembre, se desconoce la fecha exacta de llegada de estos alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos alimentos corren riesgo de vencerse y no se están entregando a los comedores y merenderos que sostienen organizaciones sociales, políticas y religiosas de todo el país con un esfuerzo enorme, especialmente por parte de mujeres que mantienen estos espacios de los cuales dependen más de diez millones de personas para alimentarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno decidió no distribuirlos y tampoco comprar nuevos alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos consultado el portal de compras públicas argentino y constatamos que el Ministerio de Capital Humano y la Secretaría de Niñez no han adquirido ningún tipo de alimento.",
      "entidades_detectadas": [
        "Secretaría de Niñez",
        "Ministerio de Capital Humano"
      ]
    },
    {
      "frase": "Se está dejando a millones de personas desamparadas, mientras la comida se pudre, lo que representa un nuevo nivel de crueldad estatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un gobierno cruel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejar que la comida se pudra es una muestra de ello;  cualquier alimento se deteriora con el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta comida tiene al menos seis meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo \"al menos\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los alimentos no llegan al depósito el mismo día de su producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasaron por los depósitos de la empresa productora, luego por los del mayorista, y finalmente llegaron al galpón.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esos galpones, según mis averiguaciones, generalmente había cinco millones de kilos de comida, pero era comida nueva, con una rotación constante.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se compran cinco millones de kilos de comida en un día; se realizan licitaciones, un proceso que lleva tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno decidió almacenarla, asumir el riesgo de su vencimiento y no entregarla a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, nuestro compañero Jonathan Heger le preguntó al vocero presidencial sobre esta situación.",
      "entidades_detectadas": [
        "Ayer",
        "Jonathan Heger"
      ]
    },
    {
      "frase": "Esta fue la respuesta: \"Hubo un pedido de acceso a la información pública por parte de *El Destape* sobre cinco millones de kilos de alimentos sin entregar desde el año pasado.",
      "entidades_detectadas": [
        "El Destape"
      ]
    },
    {
      "frase": "Esto depende del Ministerio de Capital Humano de Sandra Petrobelli, ya que son alimentos destinados a comedores, abandonados en los depósitos del ex Ministerio de Desarrollo Social, ubicados en Villa Martel y Tucumán.",
      "entidades_detectadas": [
        "Ministerio de Capital Humano de Sandra Petrobelli",
        "Ministerio de Desarrollo Social",
        "Villa Martel"
      ]
    },
    {
      "frase": "Entre los alimentos hay un millón de kilos de leche en polvo, puré de tomate, arroz con carne y huevos; en total, cinco millones de kilos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos alimentos están próximos a vencerse, se trata de cinco millones de kilos de alimentos,  con una población con más del 50% en situación de pobreza; ¿qué información puede brindar el gobierno y qué va a pasar con estos alimentos?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El vocero respondió: \"Con respecto a los alimentos, no es como se menciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos alimentos existen, tienen diferentes fechas de vencimiento y no todos están próximos a vencerse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son alimentos adquiridos por la administración anterior y se encuentran allí debido a las auditorías realizadas por la ministra Petrobelli, que detectaron que un buen porcentaje de los comedores eran falsos, no existían o no tenían la cantidad de personas que declaraban.",
      "entidades_detectadas": [
        "Petrobelli"
      ]
    },
    {
      "frase": "Por lo tanto, se van a repartir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El vocero confirma la información que obtuvimos, algo que no podía negar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Admite que los alimentos tienen fecha de vencimiento, pero justifica la falta de entrega alegando corrupción en los comedores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno presentó una denuncia sobre estos supuestos \"comedores fantasmas\" ante el juez Ariel Lijo, el mismo juez que el gobierno quiere ubicar en la Corte Suprema.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Corte Suprema"
      ]
    },
    {
      "frase": "La ministra Sandra Petrobelli también interrumpió la entrega de medicamentos, con el mismo argumento de la corrupción, causando la muerte de pacientes oncológicos.",
      "entidades_detectadas": [
        "Sandra Petrobelli"
      ]
    },
    {
      "frase": "El juez Julián Ercolini desestimó la denuncia.",
      "entidades_detectadas": [
        "Julián Ercolini"
      ]
    },
    {
      "frase": "Nuestro trabajo periodístico en *El Destape* revela que hay cinco millones de kilos de comida sin distribuir desde hace seis meses.",
      "entidades_detectadas": [
        "El Destape"
      ]
    },
    {
      "frase": "Además de la declaración del vocero presidencial, Juan Gravois amplió una denuncia para exigir la entrega de alimentos a los comedores.",
      "entidades_detectadas": [
        "Además",
        "Juan Gravois"
      ]
    },
    {
      "frase": "Pablo de la Torre, secretario de Infancia y Familia (el organismo que reemplazó al Ministerio de Desarrollo Social), respondió en Twitter:  \"Esos alimentos están reservados para emergencias climáticas.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social",
        "Familia",
        "Pablo de la Torre",
        "Infancia"
      ]
    },
    {
      "frase": "Hoy la comida está llegando a la gente que la necesita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tu problema es que ya no pasa por tus manos codiciosas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "De la Torre, quien se identifica como médico pediatra y padre de siete hijos en su biografía de Twitter, confirma que los alimentos se guardan para emergencias climáticas, pero no es su destino original, se vencen y los dejarán pudrir.",
      "entidades_detectadas": [
        "Torre"
      ]
    },
    {
      "frase": "El vocero presidencial y el responsable del área justifican la crueldad de no distribuir los alimentos por una supuesta corrupción que no demuestran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún si existiera corrupción, los responsables no son las mujeres que sostienen los comedores.",
      "entidades_detectadas": [
        "Aún"
      ]
    },
    {
      "frase": "Estas mujeres no reciben sueldo ni comida, mientras los funcionarios elogian la crueldad estatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La prensa y la dirigencia política se muestran indiferentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperamos que hoy comience la distribución de esos cinco millones de kilos de comida y que se adquieran nuevos alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un elogio a la crueldad del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Familia",
    "El Destape",
    "Julián Ercolini",
    "Jonathan Heger",
    "Javier Milei",
    "Admite",
    "Secretaría de Niñez",
    "Villa Martel",
    "Además",
    "Estado",
    "Nuestro",
    "Pablo de la Torre",
    "Petrobelli",
    "Ayer",
    "Ministerio de Desarrollo Social",
    "Esperamos",
    "Ministerio de Capital Humano",
    "Juan Gravois",
    "Aún",
    "Dejar",
    "Sandra Petrobelli",
    "Corte Suprema",
    "Pasaron",
    "Infancia",
    "Ministerio de Capital Humano de Sandra Petrobelli",
    "Ariel Lijo"
  ]
}