{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a *Audisea*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas veces es más fácil entenderse uno mismo mirando a otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rasgos y peculiaridades que caracterizan a alguien se ven más nítidamente en el espejo de otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el espejo de Brasil nos puede permitir observar similitudes y, como siempre ocurre con las comparaciones, diferencias.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Cuando se comparan momentos históricos, países, sociedades o la política en uno y otro lado, daría la impresión al comienzo de que hay aires de familia que están, pero enseguida sobresalen las diferencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Brasil, este Brasil de hoy, este Brasil de las elecciones de ayer, como sabemos, está partido en dos, muy distinto del que conocimos durante décadas, durante prácticamente un siglo.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Es raro ver que la sociedad brasileña esté tan polarizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno mira los mapas electorales de Brasil de las últimas décadas, de las últimas diez elecciones, en general, el que ganaba, lo hacía en todos los estados; se imponía un solo color, aunque ganara por poco, pero era un triunfo geográficamente homogéneo.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Desde hace algunas elecciones, y en esta que se acaba de celebrar ayer muy marcadamente, lo que vemos no solamente es una polarización política, sino una polarización geográfica que se superpone o que expresa una polarización social.",
      "entidades_detectadas": []
    },
    {
      "frase": "El nordeste y buena parte del centro para Lula y el Partido de los Trabajadores (PT); el sudeste, el sur y buena parte también del centro más urbano, más industrial, para Bolsonaro.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro",
        "PT",
        "Partido de los Trabajadores"
      ]
    },
    {
      "frase": "Lula ganó en 13 estados, Bolsonaro en 14.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Es la primera vez que un presidente en Brasil, en el ciclo democrático, no se reelige, se postula y pierde.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Y es la primera vez, con Lula, que un presidente alcanza un tercer mandato.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Estamos entonces, por todos lados, ante indicios y señales novedosas y anómalas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una fractura dramática, en alguna medida más dramática que la fractura que hay en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Medio país (después vamos a ver cómo se comportó el voto respecto de la primera y segunda vuelta, es importante entender esto para entender aquello otro) cree que el presidente es un ladrón, el presidente que ganó.",
      "entidades_detectadas": [
        "Medio país"
      ]
    },
    {
      "frase": "Y el otro medio país cree que el presidente que se va es un fascista, casi un genocida, un hombre que defiende una posición antidemocrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no le falta razón por lo que ha sido durante todos estos años el discurso de Bolsonaro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, para buena parte del pensamiento democrático brasileño, y también internacional, quedó como una cuestión secundaria la ética, el comportamiento de Lula en temas como el *Petrolão* o *Odebrecht*, para privilegiar el sostenimiento del orden democrático que muchos creían amenazado por la continuidad de Bolsonaro.",
      "entidades_detectadas": [
        "Lula",
        "Petrolão",
        "Bolsonaro",
        "Odebrecht"
      ]
    },
    {
      "frase": "Entre esas personas hay gente tan valiosa y modélica para la democracia brasileña, como por ejemplo Fernando Henrique Cardoso, que saludó ayer el triunfo de Lula como un triunfo de la democracia.",
      "entidades_detectadas": [
        "Lula",
        "Fernando Henrique Cardoso"
      ]
    },
    {
      "frase": "Es cierto que ese triunfo de la democracia esconde, o pone de costado, una alta tolerancia de la sociedad, de una parte importante de la sociedad brasileña, hacia la transgresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá pasa algo similar en Brasil con Lula a lo que ha pasado en Argentina con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Cristina Fernández de Kirchner",
        "Lula",
        "Acá"
      ]
    },
    {
      "frase": "Propios y ajenos se sorprendieron en el año 2017 cuando Cristina Fernández de Kirchner gana las primarias como senadora; en las primarias le ganó a Bullrich por poco, pero le ganó, con los bolsos de López todavía dando vueltas por la opinión pública, con la memoria de la corrupción muy vigente y, sin embargo, ganó.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Bullrich",
        "López"
      ]
    },
    {
      "frase": "Hay muchos mensajes de la elección brasileña que el kirchnerismo interpreta como dirigidos a él, al kirchnerismo, aunque no lo sean.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, sale corriendo Alberto Fernández a ver a Lula, a saludarlo; a algunos los indigna, dicen: \"Cómo un presidente de la nación, con varios ministros, va corriendo, toma un avión a saludar a un presidente electo.\" Bueno, había que ir corriendo, no solamente por lo que Lula puede significar para Alberto Fernández (recordar que cuando se firmó el acuerdo con el Fondo Monetario Internacional, hubo un tuit de Lula diciendo: \"Esto no es un ajuste\"), es decir, Lula se alineó con la Casa Rosada y no con Cristina Fernández de Kirchner ni con La Cámpora, pero había que ir rápido para que no ganara de mano Cristina Fernández de Kirchner en la apropiación del triunfo ajeno.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Alberto Fernández",
        "Fondo Monetario Internacional",
        "Cristina Fernández de Kirchner",
        "La Cámpora",
        "Lula",
        "Bueno"
      ]
    },
    {
      "frase": "Miren cómo fue la escena: no para de abrazarlo, es como que se lo quiere llevar apurado, ¿para qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Para frenar lo que, como dijimos, en el momento en que se produjo la primera vuelta, iba a desencadenar en el kirchnerismo un operativo clamor a favor de la postulación de Cristina Fernández de Kirchner como candidata a presidente del 2023.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y hay que decir que Cristina Fernández de Kirchner le ganó de mano a Alberto Fernández, porque esto que mostramos recién ocurrió hoy, pero esto que vamos a mostrar ahora ocurrió ayer.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "ocurrió ayer",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Miren: Cristina, Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "¡Vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Lula, aquí Lula!",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Cristina, Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué dice ahí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lula recibe a Alberto Fernández después de haberse puesto la gorra \"CFK 2023\".",
      "entidades_detectadas": [
        "Lula",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Obviamente, su nombre está sumergido en la política brasileña, una campaña extenuante; ayer se lo vio muy cansado, no tiene por qué saber que al ponerse la gorra \"Cristina 2023\" está diciendo tácitamente \"no Alberto 2023\", es decir, ya se llegó perdiendo Alberto a Brasil, a San Pablo.",
      "entidades_detectadas": [
        "Brasil",
        "llegó",
        "Alberto",
        "San Pablo"
      ]
    },
    {
      "frase": "Y aquí hay que decir que habría que pensar en *el guado de Pedro I, Daniel Joli cero*, porque el encargado de llevar la gorra fue el ministro del Interior, que, como sabemos, no trabaja, y esto es una rareza que habrá que ver si los brasileños entienden, no trabaja como ministro del Interior para la candidatura del presidente, sino para la candidatura del vicepresidente, o en todo caso para su propia candidatura presidencial.",
      "entidades_detectadas": [
        "Pedro I",
        "Interior",
        "Daniel Joli cero",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Y Joli, tratando de ubicar a Alberto Fernández en la escena después de que el propio Joli tuviera un distanciamiento con Lula, que tiene muy anotado y se lo hizo saber gente de Brasil al gobierno argentino, el alineamiento para eso es exagerado con Jair Bolsonaro.",
      "entidades_detectadas": [
        "Brasil",
        "Jair Bolsonaro",
        "Alberto Fernández",
        "Joli",
        "Lula"
      ]
    },
    {
      "frase": "Cosa a la que Joli obviamente contesta: \"Bueno, soy embajador, tengo que defender los intereses de Argentina y no los de una facción; por lo tanto, me tuve que hacer amigo del presidente Bolsonaro\".",
      "entidades_detectadas": [
        "Joli",
        "Bueno",
        "Bolsonaro",
        "Argentina"
      ]
    },
    {
      "frase": "No son los únicos detalles de una interna que se exporta, que exportamos a Brasil y decodificamos y le cambiamos los significados a la historia brasileña y a la política brasileña viendo solo nuestra historia, o esto es lo que hace, en todo caso, el kirchnerismo.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Queda un poco Sergio Massa relegado en todo esto, vamos a hacer una nota al pie de página, vamos a ver mañana, muy probablemente, una campaña, bueno, se podría hacer casi delirante, de Sergio Massa o del Ministerio de Economía, diciendo con nombre y apellido un conjunto de empresas que no sabemos muy bien con qué cálculo aumentaron los precios por *encerramento*.",
      "entidades_detectadas": [
        "Ministerio de Economía",
        "Sergio Massa"
      ]
    },
    {
      "frase": "En el caso de las empresas que se mencionan en el tema de la inflación, son empresas, insisto, con la marca de cada producto y con el nombre de la empresa; nunca se vio algo así, de acusación directa a una empresa, y esto llama más la atención porque, en algún caso, son empresas competidoras de otras empresas cuyos dueños son íntimos amigos de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Entonces, siempre hay una ambigüedad de si lo que se quiere es presionar, escrachar frente a una política de precios que no tiene que ver con lo que hacen las empresas, sino con la macroeconomía disparatada que tiene hoy Argentina, gobernada en ese campo por Sergio Massa, o también hay alguna picardía detrás en ese escrache.",
      "entidades_detectadas": [
        "Argentina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Eso siempre va a quedar como un signo de interrogación, sobre todo cuando se personalizan estos ataques.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué lo hace Massa?",
      "entidades_detectadas": [
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "Para quedar bien con Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tal vez no esté en el espíritu del hacerlo, pero él también quiere mostrarle a Cristina Fernández de Kirchner que él enfoca el problema de la inflación del modo en que ella le indicó hace más o menos 15 días con un tuit, presionando a las empresas e interviniendo más, porque él también quiere ser la encarnación de la inflación de este oficialismo para el año 2023 y que no sea sólo una pelea entre Alberto Fernández y Cristina Fernández de Kirchner, o quien Cristina Fernández de Kirchner designe.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hay más cosas que miraba el kirchnerismo en el espejo de Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Una sobre todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Había mucha gente de Cristina ayer en San Pablo, en el cierre de la elección.",
      "entidades_detectadas": [
        "San Pablo",
        "Cristina",
        "Había"
      ]
    },
    {
      "frase": "¿Y qué vieron en ese palco?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Algo que los alegró.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dilma Rousseff, expresidenta de Brasil del Partido de los Trabajadores, es decir, expresidenta del PT que ganó la elección, ni la nombraron.",
      "entidades_detectadas": [
        "Brasil",
        "Dilma Rousseff",
        "PT",
        "Partido de los Trabajadores"
      ]
    },
    {
      "frase": "Ni la nombró Lula.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "¿Qué quiero decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una especie de modelo de comportamiento de lo que el kirchnerismo haría con Alberto en una situación similar.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El lugar que le corresponde a Alberto en la coreografía.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Estar ahí y casi ni mencionarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es lo que hizo Lula durante toda la campaña.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "No hablar de Rousseff.",
      "entidades_detectadas": [
        "Rousseff"
      ]
    },
    {
      "frase": "Todas estas proyecciones de Argentina sobre Brasil impiden en alguna medida mirar lo que está pasando en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina"
      ]
    },
    {
      "frase": "El problema que hay en Brasil, primero, es que surge un gobierno mucho más débil que los gobiernos anteriores.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Recibió una oleada de respaldo por parte de todos los líderes internacionales, empezando por Biden, que fue el primero que salió a ratificarla y a reconocer la victoria de Lula.",
      "entidades_detectadas": [
        "Lula",
        "Recibió",
        "Biden"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hace cosa de un mes y medio, dos meses, Bolsonaro reunió a todos los embajadores radicados de países extranjeros, obviamente, con representación en Brasilia, para decirles que iba a haber fraude.",
      "entidades_detectadas": [
        "Brasilia",
        "Bolsonaro"
      ]
    },
    {
      "frase": "En Brasil la elección no la maneja el poder ejecutivo como acá, sino que ejemplarmente, como debería ser, la maneja la justicia.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Bueno, ¿por qué es significativo lo del fraude?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Porque Bolsonaro puso como vicepresidente a su ministro de Defensa, que venía de ser el jefe del ejército, y al jefe del ejército como ministro de Defensa, en sucesión de su vicepresidente.",
      "entidades_detectadas": [
        "Bolsonaro",
        "Defensa"
      ]
    },
    {
      "frase": "Es decir, daba la impresión de que el ejército está alineado detrás de Bolsonaro y que podría respaldarlo en una eventual maniobra de no entrega del poder.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Este era el temor que había y por eso ayer, en una elección que salió casi empatada, todo el mundo salió, empezando por Estados Unidos, Europa, etcétera, a respaldar el resultado para que no hubiera ninguna duda ni ningún margen de maniobra por parte del presidente vigente, actual, Bolsonaro, que se fue a dormir a las 10 de la noche.",
      "entidades_detectadas": [
        "Bolsonaro",
        "Europa",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Pidió que no lo vieran, no quería recibir a nadie ni a los ministros como un chico enojado.",
      "entidades_detectadas": [
        "Pidió"
      ]
    },
    {
      "frase": "Y hasta ahora, no sé qué habrá pasado en la última hora, pero hasta hace una hora no había reconocido el triunfo de Lula.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Quiere decir que una de las cosas que se está esperando que haga Lula, y parece mentira, pero es importante, en otro contexto de la vida democrática brasileña y regional sería absolutamente raro, es que nombre rápidamente un ministro de Defensa que dé señales de que las Fuerzas Armadas se le subordinan.",
      "entidades_detectadas": [
        "Lula",
        "Fuerzas Armadas",
        "Defensa"
      ]
    },
    {
      "frase": "Después tiene que nombrar al ministro de Hacienda, que siempre es una incógnita con el PT, a pesar de que, como le escuché una vez decir a José Dirceu, que era su mano derecha cuando empieza el ciclo Lula, después se tiene que ir por temas de corrupción, Dirceu decía: \"Lula no es un hombre de izquierda, es un sindicalista.",
      "entidades_detectadas": [
        "Dirceu",
        "José Dirceu",
        "Hacienda",
        "PT",
        "Lula",
        "Después"
      ]
    },
    {
      "frase": "Que entre el acelerador y el freno elige siempre el freno\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí hay una imagen distorsionada de ese hombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se parece más a nuestros gordos que a un líder revolucionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún así, es importante que despeje la cuestión del Ministerio de Hacienda, ¿por qué?",
      "entidades_detectadas": [
        "Ministerio de Hacienda",
        "¿",
        "Aún"
      ]
    },
    {
      "frase": "Y porque queda en Brasil, sobre todo por la campaña muy dadivosa que hizo Bolsonaro, y a pesar de eso no le fue bien, regaló mucha plata (plan platita), se abre una incógnita muy importante en el tema fiscal en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Y lo otro que es muy importante es cómo va a negociar con el Congreso, porque le queda un Congreso muy enfrentado desde la derecha.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Por lo tanto, de acá hasta febrero, los brasileños creen que no va a haber la formación de un gobierno, que no va a poder armar gabinete Lula.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el gabinete va a tener que reflejar las alianzas que haga en el Congreso, donde va a tener que quitarle a Bolsonaro una parte de lo que ellos llaman el Centrão, es decir, los partidos de centro-centro-derecha que hasta ahora adhirieron a Bolsonaro y que podrían sostener a Lula si hay un buen acuerdo y si él reparte bien los cargos en el poder ejecutivo.",
      "entidades_detectadas": [
        "Congreso",
        "Lula",
        "Bolsonaro",
        "Centrão"
      ]
    },
    {
      "frase": "Me interesa destacar otra cuestión de Brasil porque eso sí ilumina mucho la escena local y tiene que ver con números.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Si vamos a la primera vuelta y miramos cuánto sacó Lula y miramos cuánto sacó ayer, sumó más o menos dos millones de votos.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Si vamos a la primera vuelta y vemos cuánto sacó Bolsonaro y cuánto sacó ayer, sumó siete millones de votos.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Hay que recordar que los terceros partidos habían sacado todos juntos en la primera vuelta diez millones de votos.",
      "entidades_detectadas": [
        "habían"
      ]
    },
    {
      "frase": "Dado que uno debe presuponer que el que votó a Lula volvió a votar a Lula y el que votó a Bolsonaro volvió a votar a Bolsonaro, Bolsonaro se llevó siete millones de votos de esos diez millones de votos que no habían votado a ninguno de los dos candidatos más competitivos.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "¿Por qué esto es importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante porque Lula hizo acuerdos con esos terceros candidatos.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Quiere decir que esos acuerdos que hizo con el tercero, con el cuarto, etcétera, no lograron atraer los votos de esa gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que hubo candidatos en Brasil que dijeron: \"Ahora, el que me votó a mí, voté a Lula\" y la gente no les hizo caso.",
      "entidades_detectadas": [
        "Brasil",
        "Lula",
        "mí"
      ]
    },
    {
      "frase": "Esto ratifica algo que se presume, que se sabe, pero que en Brasil esta vez fue estridente.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Es imposible manejar el voto desde las estructuras políticas desde hace mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil hacer un acuerdo entre dirigentes y que ese acuerdo sea seguido por la gente en todos los casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Importante para todo lo que estamos viendo acá de alianzas, discordias, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y candidatos y dirigentes que dicen: \"Yo les traslado los votos a Fulano o a Mengano\".",
      "entidades_detectadas": [
        "Fulano",
        "Mengano"
      ]
    },
    {
      "frase": "José Manuel de la Sota, que fue un político profesional de primera magnitud, todos lo recordamos, decía: \"Solo hay dos personas que pueden transferir sus propios votos.",
      "entidades_detectadas": [
        "José Manuel de la Sota"
      ]
    },
    {
      "frase": "Uno soy yo\", decía, \"tengo 500.000 votos que los mando donde quiero\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la otra es Cristina, que tiene aproximadamente 3 millones de votos que los manda donde quiere.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todo lo demás es voto suelto y hay que trabajarlo todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto en que hay un malentendido en los que quieren en Argentina ver a Lula como un dirigente revolucionario, y basta mirar el discurso que hizo ayer Lula.",
      "entidades_detectadas": [
        "Lula",
        "Argentina",
        "Insisto"
      ]
    },
    {
      "frase": "Un discurso largo, leído, raro en un político carismático, profesional como él, quiso leer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fue un discurso donde habló de varias cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, unidad, unidad y unidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es obvio, le está hablando a ese congreso opositor que tiene, en un país fracturado como estamos diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, nombró a un solo país, Estados Unidos, y dijo que quería que Brasil se reincorpore al mundo de nuevo y se abra a la cooperación internacional.",
      "entidades_detectadas": [
        "Brasil",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Hay que recordar que, contra lo que dice la leyenda, el último periodo de Dilma Rousseff, en convivencia con Cristina Fernández de Kirchner, cuando coincidieron los dos mandatos, fue pésimo en la relación entre ellas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Dilma Rousseff"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Dilma Rousseff, igual que Lula, quería firmar un acuerdo con Europa al que Cristina Fernández de Kirchner se resistía y se sigue resistiendo.",
      "entidades_detectadas": [
        "Lula",
        "Cristina Fernández de Kirchner",
        "Dilma Rousseff",
        "Europa"
      ]
    },
    {
      "frase": "Es ese acuerdo con Europa que Alberto Fernández dijo insólitamente.",
      "entidades_detectadas": [
        "Europa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Le dijo a Josep Borrell, el canciller europeo que estuvo la semana acá: \"Yo no sabía que teníamos un acuerdo con usted\".",
      "entidades_detectadas": [
        "Josep Borrell"
      ]
    },
    {
      "frase": "Y el canciller tampoco.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, le dio la noticia de que no había preparado la reunión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no había ningún subordinado de él que le hizo una minuta sobre quién era Borrell y de qué iban a hablar.",
      "entidades_detectadas": [
        "Borrell"
      ]
    },
    {
      "frase": "Pero lo más insólito es que no sabe que se firmó un acuerdo con Europa que lo firmó el gobierno de Menem, del que Alberto Fernández formaba parte.",
      "entidades_detectadas": [
        "Europa",
        "Menem",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "O sea, un papelón a nivel internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vuelve con Lula la presión, que es una presión en alguna medida del empresariado brasileño para abrir la economía.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Después de este tema, pero en términos generales, vamos a hablar con nuestro invitado de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "El doctor Jorge Eduardo Bustamante, que escribió hace 35 años un libro que tiene una vigencia extraordinaria, tanto que lo volvió a editar: \"La República Corporativa, El País Cerrado, La riqueza hecha a partir de decretos de los gobiernos\".",
      "entidades_detectadas": [
        "Jorge Eduardo Bustamante"
      ]
    },
    {
      "frase": "Esa va a ser la discusión que va a haber entre Lula y Alberto Fernández en el período que viene.",
      "entidades_detectadas": [
        "Lula",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Que tiene que ver con la apertura de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otro tema que nos va a afectar y que tiene que ver con el eje Brasil-Estados Unidos.",
      "entidades_detectadas": [
        "Brasil-Estados Unidos"
      ]
    },
    {
      "frase": "Brasil ha postulado como presidente del BID, del que nosotros dependemos enormemente.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Acaba de haber un desembolso de 700 millones de dólares indispensable para las reservas muy alicaídas del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Postuló para presidente del BID a Ilan Goldfein.",
      "entidades_detectadas": [
        "Ilan Goldfein",
        "Postuló"
      ]
    },
    {
      "frase": "¿Quién es Ilan Goldfein?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "El exfuncionario del Fondo Monetario Internacional encargado del Plan Argentino.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Estados Unidos no quería respaldar a Goldfein, a pesar de que tienen simpatía por él, porque iba a ser el candidato de Bolsonaro.",
      "entidades_detectadas": [
        "Goldfein",
        "Bolsonaro",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Probablemente ahora que el presidente va a ser Lula, Goldfein logre ser el próximo presidente del BID, en un eje Biden-Lula que Argentina y el gobierno de Fernández deberían registrar.",
      "entidades_detectadas": [
        "Argentina",
        "Goldfein",
        "Biden-Lula",
        "Lula",
        "Fernández"
      ]
    },
    {
      "frase": "Así como se interpreta que Lula es un líder de izquierda radicalizado, hay otro malentendido pensando en que Bolsonaro es una especie de liberal de derecha conservadora.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucho más rasgo fascista, ultraderechista en cuestiones que tienen que ver con la moral, con el alineamiento internacional, con la visión del medio ambiente, etc., que lo aleja muchísimo del liberalismo a Bolsonaro.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Salvo que entendamos nada más que la política de Paulo Guedes, un ministro de Hacienda, como una política sí muy pro-mercado, diría el kirchnerismo neoliberal.",
      "entidades_detectadas": [
        "Paulo Guedes",
        "Hacienda"
      ]
    },
    {
      "frase": "Pero aun el propio Bolsonaro, frente a esa política, ha tenido sus grandes reservas porque, como todo militar, tiene un componente estatista, de amor por el Estado.",
      "entidades_detectadas": [
        "Bolsonaro",
        "Estado"
      ]
    },
    {
      "frase": "De eso vamos a hablar también con Bustamante, ciertas continuidades que hay entre la izquierda y los militares en la visión del Estado.",
      "entidades_detectadas": [
        "Estado",
        "Bustamante"
      ]
    },
    {
      "frase": "Es decir, es un populista de derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que como todo populista tiene un sentido patrimonial del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cree que el poder es de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso se fue a dormir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí se ha iniciado en Brasil una transición muy accidentada.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Tanto que hoy los camioneros que responden a Bolsonaro (no porque él les haya dado la orden, pero sí porque están embalentonados con el clima que impuso Bolsonaro de polarización en el país) cortaron 16 rutas.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Entre esas, la avenida Dutra, la autopista Dutra, que une San Pablo y Río de Janeiro, es la autopista más importante de Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Río de Janeiro",
        "Dutra",
        "San Pablo"
      ]
    },
    {
      "frase": "Están cortadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se levantaron los camioneros a cortar rutas y la policía rodoviaria, que es la policía caminera brasileña, no ha hecho nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su jefe no ha intervenido y Bolsonaro sigue encerrado.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Hay entonces, y voy a pasar a otro tema ahora, pero iluminado por esto, una polarización total que se vive también en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y el tema que voy a tratar ahora, que es un tema delicado, se entiende por esa polarización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa polarización consiste en ver al otro como el mal absoluto y, por lo tanto, ver al otro como indigno de cualquier garantía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el otro se puede hacer de todo porque no merece ningún tipo de garantía ni tratarlo en ningún marco legal.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Esto lo vemos nosotros habitualmente en un tema que se trata poco en Argentina, me parece incorrectamente, que acá lo tratamos con mucha frecuencia, que es el tema de cómo el Estado maneja los servicios de inteligencia en persecución del adversario.",
      "entidades_detectadas": [
        "Argentina",
        "Estado"
      ]
    },
    {
      "frase": "¿Y por qué vuelvo a este tema?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque hoy ha habido una noticia, hace no más de tres horas, y es que esta noticia va a generar todo un revuelo, como ustedes van a ver, por la gente que involucra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noticia se inscribe (es una noticia judicial), pero se va a inscribir nítidamente en la polarización y va a levantar los ánimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fiscal Franco Picardi pidió hoy que se eleve a juicio oral, es decir, da por cerrada la investigación, la causa por la cual se investiga a la AFI del gobierno de Mauricio Macri, investigando, espiando clandestinamente a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "AFI",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Esto qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el fiscal Picardi le pide al juez Mariano Martínez de Georgi que eleve la causa a juicio oral, que se sortee un tribunal oral y se debata, como se está debatiendo, el tema del uso de la inteligencia clandestina en contra (en aquel momento, cuando esto ocurrió, era la jefa de la oposición), en un tribunal oral.",
      "entidades_detectadas": [
        "ocurrió",
        "Mariano Martínez de Georgi"
      ]
    },
    {
      "frase": "Es la primera vez en la historia democrática que un tema que tiene que ver con servicios de inteligencia llega a un tribunal oral, o debería llegar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá están procesadas cuatro personas, las principales, que son Gustavo Arribas, que estaba al frente de la AFI, Silvia Majdalani, que era la segunda, Alan Ruiz, que era el jefe de operaciones especiales, y Martín Coste, que era el jefe de contrainteligencia.",
      "entidades_detectadas": [
        "AFI",
        "Gustavo Arribas",
        "Silvia Majdalani",
        "Alan Ruiz",
        "Martín Coste"
      ]
    },
    {
      "frase": "Esto surgió, anote esto, va a ver que es interesante, por una denuncia de Cristina Caamaño, la jefa de la AFI de este gobierno, hasta hace pocos meses, que fue reemplazada por Agustín Rossi.",
      "entidades_detectadas": [
        "Cristina Caamaño",
        "AFI",
        "Agustín Rossi"
      ]
    },
    {
      "frase": "¿Qué se investigó acá?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que el 7 de agosto de 2018 se detecta que hay espías vigilando el Instituto Patria y vigilando la casa de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Instituto Patria"
      ]
    },
    {
      "frase": "Lo filman, gente de Cristina Fernández de Kirchner lo filma, hacen la denuncia, se inicia una denuncia, y Arribas y Majdalani van a la comisión bicameral diciendo: \"Todo esto se está haciendo con una orden judicial\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Arribas",
        "Majdalani"
      ]
    },
    {
      "frase": "Hasta el día de hoy no apareció esa orden judicial, es decir, se hacía sin orden judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué excusa dan de por qué espiaban a Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Para garantizar que no hubiera un atentado terrorista, sobre todo en el marco de la reunión del G-20 que se iba a realizar en 2018.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le avisaron a la custodia de Cristina Fernández de Kirchner que podía ser víctima de un atentado terrorista.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Tampoco le avisaron a la Policía Federal, es decir, daría la impresión de que sabían que había ahí una presunta víctima de un atentado terrorista, pero nadie le avisó para que se cuidara.",
      "entidades_detectadas": [
        "Policía Federal"
      ]
    },
    {
      "frase": "Cuando se los investiga, muchos de estos espías le echan la culpa a sus jefes y dicen: \"¿Y qué orden le daban?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, nos daban la orden de vigilar y ver si aparecían bolsos, si había gente que entraba y salía con bolsos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una denuncia, una causa que se siguió por espionaje clandestino y algo más, falsificación de documento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, en su infinita torpeza, estos espías presentaron como pruebas de por qué tenían que investigar un sobre con una cantidad de documentación.",
      "entidades_detectadas": [
        "qué tenían"
      ]
    },
    {
      "frase": "El sobre está fechado, supongamos, 7 de agosto y la documentación es posterior al 7 de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se le antedataron la fecha al sobre, todo falsificado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se grababan entre ellos, los más viejos, los más pillos, grababan a los más jóvenes y estos más jóvenes decían: \"No, a mí me manda Ruiz, que a su vez lo manda Majdalani\".",
      "entidades_detectadas": [
        "Majdalani",
        "Ruiz"
      ]
    },
    {
      "frase": "Todo eso está en la causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una novedad adicional que es que, por primera vez, Picardi presenta (no Picardi, por primera vez en todo este tema de espionaje), Picardi presenta un segundo escrito donde pide, y esto va a generar mucho revuelo, que se investigue a Macri en todas las causas por espionaje.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No porque fuera el jefe del Estado, sino porque Picardi sostiene que había un interés particular de Macri en espiar.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esto no lo hizo ningún fiscal todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la primera vez que sucede.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera vez que sucede, mañana seguramente, o esta noche, va a empezar a haber una reacción por parte del PRO y de Juntos por el Cambio por esta imputación.",
      "entidades_detectadas": [
        "Juntos",
        "PRO",
        "Cambio"
      ]
    },
    {
      "frase": "Obviamente, esto hace que el tema espionaje se meta de lleno en la campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué dije, miren bien, que la que hace la denuncia es Cristina Caamaño, la jefa de la AFI de este gobierno hasta hace dos meses?",
      "entidades_detectadas": [
        "Cristina Caamaño",
        "AFI"
      ]
    },
    {
      "frase": "Porque, mientras sucede esto, insisto, hoy el fiscal Picardi pide que se eleve a juicio oral la causa por espionaje clandestino contra Cristina Fernández de Kirchner, aparece de nuevo en escena el tenebroso Antonio Horacio Stiuso.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Antonio Horacio Stiuso"
      ]
    },
    {
      "frase": "Y dice: \"He leído cosas en los diarios por las cuales quiero declarar de nuevo en la causa por la que se investiga al fiscal Nisman\".",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "¿Qué vio en los diarios Stiuso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que hay una cantidad de espías que fueron a declarar en la causa que investiga el juez Ercolini por la muerte de Nisman.",
      "entidades_detectadas": [
        "Ercolini",
        "Nisman"
      ]
    },
    {
      "frase": "Y esos espías respondían a su enemigo dentro de la AFI o de la Secretaría de Inteligencia en aquel momento, Fernando Pocino.",
      "entidades_detectadas": [
        "AFI",
        "Fernando Pocino"
      ]
    },
    {
      "frase": "Él debe temer que lo ensucien a él.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque Pocino y sus espías están complicados en el tema Nisman.",
      "entidades_detectadas": [
        "Nisman",
        "Pocino"
      ]
    },
    {
      "frase": "¿Por qué están complicados?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es bastante evidente que, una vez que Nisman hizo su denuncia, la AFI lo mandó a espiar para ver con quién hablaba, quién le proveía información, etc.",
      "entidades_detectadas": [
        "AFI",
        "Nisman"
      ]
    },
    {
      "frase": "Y ahora Stiuso va en defensa propia, pero dice: \"Voy a dar información que va a complicar al kirchnerismo\".",
      "entidades_detectadas": [
        "Stiuso"
      ]
    },
    {
      "frase": "¿Qué información estaría manejando Stiuso?",
      "entidades_detectadas": [
        "Stiuso",
        "Qué"
      ]
    },
    {
      "frase": "La información que viene de otra causa judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuche bien, esto es un despionaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una empresa, Darkstar, hacía investigaciones clandestinas supuestamente para una potencia extranjera, para Gran Bretaña.",
      "entidades_detectadas": [
        "Gran Bretaña",
        "Darkstar"
      ]
    },
    {
      "frase": "Investigando esto, Stiuso manda con una orden judicial que primero le da el juez Torres, después le da el juez Ramos, después le da el juez Rodríguez, creo que ahora la causa está en lo del juez Lijo, con una orden judicial interviene una cantidad de teléfonos, entre otros el de Pocino.",
      "entidades_detectadas": [
        "juez Rodríguez",
        "Ramos",
        "Stiuso",
        "Torres",
        "Lijo",
        "Pocino"
      ]
    },
    {
      "frase": "Quiere decir que en la causa Darkstar se seguían las comunicaciones de Pocino.",
      "entidades_detectadas": [
        "Darkstar",
        "Pocino"
      ]
    },
    {
      "frase": "Cuando en la oficina que seguían las escuchas ven que hay un registro en esa causa de comunicaciones de Pocino, presuntamente (esto no lo sabemos, pero muy presumiblemente) espiándolo a Nisman, borran todos esos registros y esto es lo que iría a denunciar Stiuso.",
      "entidades_detectadas": [
        "Nisman",
        "Pocino"
      ]
    },
    {
      "frase": "Ahora, ¿quién era la que estaba al frente de esas escuchas oficialmente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cristina Caamaño como fiscal en aquel momento, dependiente de Alejandra Gils Carbó.",
      "entidades_detectadas": [
        "Cristina Caamaño",
        "Alejandra Gils Carbó"
      ]
    },
    {
      "frase": "Quiere decir que la misma Caamaño que denuncia a la AFI de Macri por espiar a Cristina Fernández de Kirchner, ella también quedaría (subrayo el potencial) quedaría como encubridora del espionaje clandestino que llevaba delante Pocino sobre Nisman.",
      "entidades_detectadas": [
        "AFI",
        "Nisman",
        "Cristina Fernández de Kirchner",
        "Pocino",
        "Macri"
      ]
    },
    {
      "frase": "Este es el estado de los servicios de inteligencia dentro de la democracia, donde la clandestinidad es transversal, donde el que denuncia también es denunciado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todo esto se debe a que lo vemos como totalmente natural, porque medio país cree que está muy bien espiar a Cristina Fernández de Kirchner y medio país cree que está muy bien espiar a Nisman.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Nisman"
      ]
    },
    {
      "frase": "Si se había metido con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es decir, hemos perdido la noción de la legalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo toleramos la transgresión del que roba recursos del estado y, sin embargo, puede seguir haciendo política, también toleramos la transgresión de este tipo de mecanismos que deberían ser extraordinariamente cuidadosos o cuidados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el resultado de la polarización, de la misma polarización que vemos en Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Y me interesa destacar un punto que sí puede ayudarnos a pensar Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y ese punto es qué es lo que se está discutiendo en la política brasileña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Lula, si miramos los números de Lula, sacó los votos que tradicionalmente ha sacado el PT.",
      "entidades_detectadas": [
        "Lula",
        "PT"
      ]
    },
    {
      "frase": "Ha habido una entrevista a una gran politóloga brasileña, Maria Herminia Tavares, en el diario Valor, donde ella analiza cuál es el debate político hoy en Brasil.",
      "entidades_detectadas": [
        "Maria Herminia Tavares",
        "Brasil"
      ]
    },
    {
      "frase": "Y ella dice: \"No se está discutiendo qué pasa en la izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está discutiendo quién lidera el antipetismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es una discusión muy parecida a la que se está dando en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En Argentina se está discutiendo, se ha empezado a discutir y esta es la crisis que hay dentro de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Argentina",
        "Cambio"
      ]
    },
    {
      "frase": "Después, Vilotta nos va a hacer un mapa de esta crisis, de esta interna que estalló especialmente este fin de semana con la reunión de los radicales y la referencia de Gerardo Morales a Macri.",
      "entidades_detectadas": [
        "Gerardo Morales",
        "Después",
        "Macri",
        "Vilotta"
      ]
    },
    {
      "frase": "Lo que hay es una discusión respecto de quién lidera el antikirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A diferencia de Brasil, en el kirchnerismo también hay una fractura.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Entre Alberto Fernández y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En el PT no.",
      "entidades_detectadas": [
        "PT"
      ]
    },
    {
      "frase": "Sigue siendo Lula el líder y nadie lo discute.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Dilma no le discute a Lula, Alberto le discute a Cristina.",
      "entidades_detectadas": [
        "Lula",
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Por eso hay una reacción de mucha gente ligada a Cristina de decir: \"Suspendamos las PASO para no darle ese escenario a Alberto\".",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Del otro lado hay una discusión respecto de quién lidera el antikirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Juntos por el Cambio se constituyó en el año 2015 a partir de tres premisas.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Esas tres premisas, o no están, o están muy borrosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso se desata la crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera: estamos en presencia de una dictadura tipo venezolana, con una presidenta que tiene 54% de los votos y avanza sobre la propiedad (Repsol), avanza sobre los medios (Clarín, Ley de Medios) y avanza sobre la justicia (democratización judicial).",
      "entidades_detectadas": [
        "Repsol"
      ]
    },
    {
      "frase": "Eso hizo que mucha gente se junte para frenar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo no puede considerarse hoy del gobierno de Alberto Fernández, es una dictadura.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Puede ser cualquier cosa, menos una dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segunda peculiaridad: todos suponían que Macri ganaba.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No había nadie que le discutiera en serio el liderazgo a Macri en el año 2015.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Por eso los radicales, Carrió, etc., siendo que tenían diferencias muy grandes con Macri, adhieren a Macri.",
      "entidades_detectadas": [
        "Carrió",
        "Macri"
      ]
    },
    {
      "frase": "En todo caso, en una interna, como aquella donde lo enfrentó Sanz y lo enfrentó Carrió, donde sacaron muy pocos votos.",
      "entidades_detectadas": [
        "Carrió",
        "Sanz"
      ]
    },
    {
      "frase": "Era obvio que el líder era Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El líder electoral era Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hoy eso está absolutamente en tela de juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo por Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No se sabe quién es el líder electoral de esa agrupación, de ese colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparentemente sería Larreta, que está en las mejores condiciones en términos de encuestas, pero no lidera al núcleo duro de su partido.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "La tercera premisa por la cual se constituye esta coalición es que Macri no era de derecha.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Es un trabajo minucioso de orfebrería que se le debe a Marcos Peña y Jaime Durán Barba ocultar los impulsos de derecha que puede tener Mauricio Macri.",
      "entidades_detectadas": [
        "Jaime Durán Barba",
        "Mauricio Macri",
        "Marcos Peña"
      ]
    },
    {
      "frase": "Este Mauricio Macri que vemos hoy, entusiasmado y amenazado al mismo tiempo por la performance de Javier Milei, que sigue creciendo, se vuelca a la derecha y le genera un problema a Carrió y, especialmente, a los radicales en esta identificación.",
      "entidades_detectadas": [
        "Carrió",
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Y probablemente también a Larreta, que hoy lo vemos más cerca del radicalismo que de la dirigencia clásica del PRO.",
      "entidades_detectadas": [
        "PRO",
        "Larreta"
      ]
    },
    {
      "frase": "No sabemos qué pasa con el votante del PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Esa es otra cuestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que estamos ante esta discusión que nos va a desarrollar después Daniel Vilotta.",
      "entidades_detectadas": [
        "Daniel Vilotta"
      ]
    },
    {
      "frase": "Mientras tanto, hay todo tipo de discusión dentro; lo que está en el corazón del problema del PRO es la ciudad y, en la ciudad hay un problema que está estallando, hoy hay novedades, lo va a describir largamente Pancho Lodeiro, y préstenle atención porque es un escándalo, la situación de la obra social de los empleados municipales, que recauda 3.200 millones de pesos por mes y tiene un déficit, escuche bien, de 600 millones de pesos por mes.",
      "entidades_detectadas": [
        "PRO",
        "Pancho Lodeiro"
      ]
    },
    {
      "frase": "Se están cortando prestaciones, es un escándalo, y probablemente un escándalo de corrupción, ahí adentro de mucho tiempo, del que participan políticos y sindicalistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién va a liderar el kirchnerismo?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién va a liderar el antikirchnerismo?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Dentro de estas preguntas, la posibilidad es que no haya primarias y un temor del gobierno, que se empiece a instalar dentro del gobierno, ratificado por lo que dijo Gerardo Morales.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Y si suspendemos las primarias y los radicales, los del PRO y los de la Coalición Cívica, hacen una primaria igual entre ellos, movilizan a la gente, buscan el voto, dinamizan ese espacio de la política y nos quedamos mirando, en la elección general nos arrasan.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "PRO"
      ]
    },
    {
      "frase": "Dilema para Cristina Fernández de Kirchner, dilema para Máximo Kirchner, dilema para los que tienen que decidir.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Vamos a terminar con esto, con esta tabla, que también habla de la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "América Latina, 2018-2022.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "En todos los países, salvo en las elecciones del 18 en Paraguay, perdió el gobierno, ganaron las oposiciones; en todas ha habido alternancias, salvo en Paraguay 2018 que hubo continuidad.",
      "entidades_detectadas": [
        "Paraguay"
      ]
    },
    {
      "frase": "¿Esto está hablando de la Argentina también?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El deterioro del salario real que Massa quiere corregir, neutralizar, escrachando empresas, va a llevar también al gobierno de Alberto Fernández a esta situación, gran signo de interrogación.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Massa"
      ]
    },
    {
      "frase": "Esto se puede explicar de muchas maneras, hay una muy obvia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en el ajuste, en la contra cara del gran ciclo asiático que le dio bonanza a toda la región.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en el ajuste de aquel período que empezó en el 2013 y terminó en algún momento del 2013.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Estamos después de la pandemia y estamos en esta escena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire este cuadro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que es es el comportamiento fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El déficit o superávit primario, el balance primario de los distintos países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que pasó con la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Enorme aplicación, expansión del gasto público que produjo desequilibrios enormes, hasta más del 8% en algunos países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en los últimos dos años, parte del 2020 y 2021, una gran recuperación fiscal que implica un ajuste fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El único país que no lo hizo es Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Todos los demás se recuperaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren lo que es la curva argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá está Massa.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Y esto es lo que le espera al próximo gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El próximo gobierno tiene como tarea ir desde acá hasta acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso no se entiende cómo es que buena parte de la oposición se abstuvo y los radicales le votaron a favor el presupuesto a Massa cuando ellos mismos decían que era un presupuesto trucho.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Esta es una clave de la elección de Brasil, esta es una clave de la elección de Argentina y esta es una clave de lo que viene y de lo que nos espera.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina"
      ]
    },
    {
      "frase": "Esta es la brecha de los próximos dos, tres o cuatro años que tendrá que discutir el que venga, sea del partido que sea, con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Vamos a empezar Odisea hablando con un hombre cultísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Borrell",
    "Río de Janeiro",
    "juez Rodríguez",
    "Vamos! ¡Lula",
    "Fulano",
    "Sanz",
    "Había",
    "América Latina",
    "Menem",
    "ocurrió ayer",
    "Máximo Kirchner",
    "Antonio Horacio Stiuso",
    "Gustavo Arribas",
    "Nisman",
    "Miren",
    "Insisto",
    "Ruiz",
    "Lijo",
    "Alberto",
    "Brasilia",
    "Estados Unidos",
    "Dirceu",
    "¿Quién",
    "Interior",
    "Pocino",
    "Porque Lula",
    "Martín Coste",
    "Carrió",
    "Cambio",
    "Jorge Eduardo Bustamante",
    "Stiuso",
    "Alejandra Gils Carbó",
    "Gran Bretaña",
    "Biden",
    "Paraguay",
    "Así",
    "Congreso",
    "Ercolini",
    "Alberto Fernández",
    "José Dirceu",
    "Esa",
    "Vamos",
    "ningún",
    "Torres",
    "Este Mauricio Macri",
    "llegó",
    "Dutra",
    "Vilotta",
    "AFI",
    "Cristina Fernández de Kirchner",
    "Partido de los Trabajadores",
    "Repsol",
    "Cristina Caamaño",
    "Porque Bolsonaro",
    "Entre",
    "Petrolão",
    "Argentina",
    "Europa",
    "qué tenían",
    "Ramos",
    "PT",
    "Cristina",
    "Postuló",
    "Después",
    "ocurrió",
    "Queda",
    "Importante",
    "¿",
    "Le",
    "Pedro I",
    "Fernando Pocino",
    "Centrão",
    "Brasil-Estados Unidos",
    "Biden-Lula",
    "Jaime Durán Barba",
    "Acaba",
    "Fuerzas Armadas",
    "¿Qué",
    "Marcos Peña",
    "Ministerio de Hacienda",
    "Fernando Henrique Cardoso",
    "La Cámpora",
    "Lula",
    "Maria Herminia Tavares",
    "ministro del Interior",
    "Policía Federal",
    "mí",
    "Pancho Lodeiro",
    "Gerardo Morales",
    "Mengano",
    "Acá",
    "Defensa",
    "Fernández",
    "Paulo Guedes",
    "Juntos",
    "Bolsonaro",
    "Larreta",
    "habían",
    "Mauricio Macri",
    "Brasil",
    "Agustín Rossi",
    "Odebrecht",
    "Recibió",
    "Darkstar",
    "Mariano Martínez de Georgi",
    "Bullrich",
    "Macri",
    "Arribas",
    "Fondo Monetario Internacional",
    "Goldfein",
    "Banco Central",
    "Massa",
    "Joli",
    "Silvia Majdalani",
    "Javier Milei",
    "Ilan Goldfein",
    "Ministerio de Economía",
    "Coalición Cívica",
    "Pidió",
    "San Pablo",
    "Estado",
    "Hacienda",
    "PRO",
    "José Manuel de la Sota",
    "Medio país",
    "Instituto Patria",
    "Bustamante",
    "Casa Rosada",
    "Sergio Massa",
    "Daniel Vilotta",
    "Josep Borrell",
    "Majdalani",
    "Bueno",
    "Alan Ruiz",
    "Tampoco",
    "empezó",
    "López",
    "Obviamente",
    "Dilma Rousseff",
    "Daniel Joli cero"
  ]
}