{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El discurso de Alberto Fernández en la Cumbre de las Américas se asemeja más a una pieza de psicoanálisis que a un análisis político.",
      "entidades_detectadas": [
        "Cumbre de las Américas",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Su presentación lo retrató como un embajador de dictaduras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus discrepancias con Cristina Fernández de Kirchner no impiden su flirteo con regímenes autoritarios.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Habríamos preferido una cumbre diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El silencio de los ausentes es preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para evitar futuras situaciones similares, es necesario establecer que la condición de país anfitrión no otorga el derecho a excluir a países miembros del continente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Presidente Biden, insto a una apertura fraterna en pos de intereses comunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaba de Cuba, Nicaragua y Venezuela, países que, efectivamente, son dictaduras.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba",
        "Nicaragua"
      ]
    },
    {
      "frase": "Lo que siguió fue desopilante.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente argentino preguntó a Biden (pues, como habrán notado, su discurso se dirigía principalmente al presidente anfitrión): \"¿Por qué padecemos semejantes penurias si nuestra tierra nos ha dotado para producir alimentos y energía como pocas regiones del mundo?\".",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "Biden podría haber respondido: \"¿Y por qué no pueden construir un gasoducto de 500 kilómetros?",
      "entidades_detectadas": []
    },
    {
      "frase": "O,  \"¿Por qué, con la soja a precio récord, administran tan mal que les faltan dólares y tienen que recurrir a cepos para sus compatriotas, Alberto?\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Obviamente, Biden, siendo cortés, no lo hizo.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "Una torpeza del presidente argentino es creer que los países desarrollados critican a sus opositores en cumbres internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ignora que en Estados Unidos, aunque existan fuertes discrepancias entre republicanos y demócratas, la defensa de las políticas estadounidenses es unánime.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Lo insólito es que Fernández se quejó de lo mismo que le reclama a ese país: el gobierno de Trump facilitó el endeudamiento a un gobierno argentino en decadencia (el de Macri), y ahora critica que Biden haga lo mismo con su gobierno, el cual, además de pedir ayuda y recibirla, ofende al anfitrión para complacer a alguien que admira el modelo chino, país donde el embajador argentino, Sabino Vaca Narvaja, defiende la existencia de campos de concentración.",
      "entidades_detectadas": [
        "Sabino Vaca Narvaja",
        "Fernández",
        "Biden",
        "Trump",
        "Macri"
      ]
    },
    {
      "frase": "Según denuncias de la mayoría de las democracias occidentales, hay más de un millón de uigures y musulmanes detenidos en centros de detención en provincias chinas, pero el embajador argentino declaró: \"Yo me he encontrado en las distintas regiones con una convivencia muy armónica de las etnias y, por supuesto, en Xinjiang, con la etnia uigur mayoritaria, también se ha desarrollado y ha generado una prosperidad, como en toda China, sin precedentes.",
      "entidades_detectadas": [
        "Xinjiang",
        "Según",
        "detención",
        "China"
      ]
    },
    {
      "frase": "Es muy armónica la convivencia…\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Una convivencia armónica en campos de concentración, sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández, al igual que su embajador en China, no consideró los matices que sí tuvo en cuenta el presidente de Chile, de izquierda, quien, si bien consideró positiva la presencia de países como Cuba,  rechazó la existencia de presos políticos en la isla.",
      "entidades_detectadas": [
        "China",
        "Cuba",
        "Chile",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El presidente argentino, cuyo ideario político es ambiguo, no mencionó este punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una buena noticia es que Alberto Fernández, finalmente, admitió que no se le dará todo a la gente.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Irónicamente, quien propuso escenarios de negociación para la guerra en Ucrania es el mismo que guardó silencio al reunirse con Vladimir Putin, antes de la invasión, vendiéndole el alma a Rusia con 120.000 tropas asediando Ucrania.",
      "entidades_detectadas": [
        "Rusia",
        "Ucrania",
        "Vladimir Putin"
      ]
    },
    {
      "frase": "La invasión rusa impacta directamente en nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es urgente construir escenarios de negociación para poner fin a la catástrofe bélica sin humillaciones ni deseos de dominación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este argumento es hipócrita, pues Putin es quien encarna la humillación y la dominación sanguinaria.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "Menos mal que Fernández defiende los derechos humanos, aunque parezcan menos importantes que sus aliados ideológicos como Cuba, Nicaragua y Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Fernández",
        "Cuba",
        "Nicaragua"
      ]
    },
    {
      "frase": "También defendió el impuesto a la renta inesperada, cuya aprobación en el Congreso es dudosa, y un concepto dudoso de ser acreedores ambientales por aportar oxígeno y no emitir gases de efecto invernadero.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Este concepto podría implicar aportes a Argentina a cambio de acciones climáticas, un punto defendido por el ministro de Economía, Martín Guzmán.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Argentina",
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Un dato poco conocido es que la provincia de Buenos Aires es la mayor receptora de fondos del Fondo Verde del Clima desde 2013, con cifras millonarias en dólares que deberían haber ingresado al país.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Fondo Verde del Clima"
      ]
    },
    {
      "frase": "Volviendo al discurso, Fernández relacionó el individualismo con la miseria e invitó a Biden a la cumbre de la CELAC, incluyendo países considerados dictaduras por Estados Unidos, una invitación casi como una afrenta.",
      "entidades_detectadas": [
        "Biden",
        "Fernández",
        "Estados Unidos",
        "CELAC"
      ]
    },
    {
      "frase": "Tras el discurso, Fernández saludó a Biden y a su vicepresidenta.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "Sus excesivos abrazos y roces físicos con Macron o John Kerry contravienen el protocolo diplomático y resultan desagradables, aunque, ante tantas cuestiones graves, parecen un detalle menor.",
      "entidades_detectadas": [
        "Macron",
        "John Kerry"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, al contrario, no lo besó tras un acto de YPF, recordándole el refrán \"No importa dónde vayas, tú allí estarás\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "YPF"
      ]
    },
    {
      "frase": "A pesar de estar en Los Ángeles, la actuación del presidente no puede ocultar que su ministro preferido está a punto de declarar sobre una licitación direccionada a Techint, según acusaciones que ayer negó con palabras similares a las de Paolo Rocca.",
      "entidades_detectadas": [
        "Los Ángeles",
        "negó",
        "Paolo Rocca",
        "Techint"
      ]
    },
    {
      "frase": "Sobre el gasoducto, las definiciones técnicas adoptadas para su construcción y licitación son las adecuadas para lograr la infraestructura necesaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "El proyecto implica un ahorro, con insumos nacionales e importados, por las especificaciones técnicas del proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuentes cercanas a Matías Kulfas afirman que Cristina Fernández de Kirchner sugirió la existencia de corrupción al mencionar la relación de Alberto Fernández con Techint, pero que en su renuncia Kulfas no mencionó licitaciones direccionadas.",
      "entidades_detectadas": [
        "Kulfas",
        "Alberto Fernández",
        "Matías",
        "Cristina Fernández de Kirchner",
        "Techint"
      ]
    },
    {
      "frase": "Un colaborador se excedió en un WhatsApp.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambas partes podrían haber confesado corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las mismas fuentes reconocen que el gobierno está fracturado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, ante la ineptitud oficial, la gendarmería controla el combustible en la frontera para evitar su venta a precios bajos, en lugar de corregir las distorsiones económicas, afectando a quienes sostienen la economía, como el productor que se lamenta por la falta de combustible.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Peruanos, bolivianos, brasileños y chilenos cargan combustible a precio normal, mientras que en Argentina se cobran precios excesivos, incluso con patentes falsas.",
      "entidades_detectadas": [
        "Argentina",
        "Peruanos"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Fondo Verde del Clima",
    "Alberto Fernández",
    "Rusia",
    "Putin",
    "Cumbre de las Américas",
    "Techint",
    "Según",
    "Presidente Biden",
    "John Kerry",
    "YPF",
    "Cristina Fernández de Kirchner",
    "China",
    "Matías",
    "Macron",
    "Peruanos",
    "Ucrania",
    "Trump",
    "Alberto",
    "Fernández",
    "Estados Unidos",
    "Paolo Rocca",
    "detención",
    "Argentina",
    "Kulfas",
    "Fuentes",
    "Los Ángeles",
    "Vladimir Putin",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Sabino Vaca Narvaja",
    "Martín Guzmán",
    "Nicaragua",
    "Xinjiang",
    "Venezuela",
    "Biden",
    "Ignora",
    "Chile",
    "en Estados Unidos",
    "CELAC",
    "Macri",
    "Cuba",
    "negó"
  ]
}