{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El relato de [Nombre del relator], un hombre decepcionado por la situación política de su país,  expresa su amargura por las consecuencias del gobierno de Cristina Fernández de Kirchner y Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Considera que el gobierno kirchnerista ha generado una profunda crisis moral e institucional,  manifestándose a través de la corrupción, la impunidad y la polarización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reconoce el poder de Cristina Fernández de Kirchner, pero cree que su influencia está decayendo y que su final político es inminente.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Reconoce"
      ]
    },
    {
      "frase": "Se lamenta del daño causado a las futuras generaciones,  la falta de oportunidades para sus hijos y nietos, y la destrucción del tejido social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Critica la violencia política, el uso de la intimidación y la manipulación de la información por parte del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente,  expresa un cierto optimismo cauteloso por el futuro,  a la vez que anticipa la necesidad de rendición de cuentas de los responsables de la situación actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se muestra esperanzado en un cambio político y  en la posibilidad de una reconstrucción del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo,  prevalece un profundo sentimiento de desencanto y preocupación por el legado negativo del gobierno.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Considera",
    "Alberto Fernández",
    "Cristina Fernández de Kirchner",
    "Reconoce",
    "Critica"
  ]
}