{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El sábado pasado, una movilización multitudinaria repudió las declaraciones de Milagro Sala, quien afirmó que la ideología de género promueve el abuso infantil.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Esta manifestación, profundamente conmovedora, nos recuerda la larga lucha por el reconocimiento de las disidencias sexuales y de género en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Mi primera impresión fue de profunda emoción.",
      "entidades_detectadas": []
    },
    {
      "frase": "He vivido muchos momentos en los últimos 50 años de activismo, aprendiendo de referentes como Malena, mucho mayor que yo, a mantener la perspectiva y buscar lecturas positivas, aunque mi naturaleza es pesimista.",
      "entidades_detectadas": [
        "Malena"
      ]
    },
    {
      "frase": "Recuerdo, por ejemplo, la promulgación del matrimonio igualitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Malena, que entonces tenía ochenta y siete años, y yo, junto con otras compañeras lesbianas con sus hijos, esperábamos para ingresar a la Casa Rosada.",
      "entidades_detectadas": [
        "Malena",
        "tenía",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Un policía nos impedía el paso, temiendo que la multitud pudiera empujar a Malena y a los niños.",
      "entidades_detectadas": [
        "Malena"
      ]
    },
    {
      "frase": "Finalmente, nos permitió entrar por otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al salir, Malena me dijo: “Marlene, antes nos metían en los calabozos y ahora nos dicen ‘pase, señora’”.",
      "entidades_detectadas": [
        "Malena",
        "“Marlene",
        "‘"
      ]
    },
    {
      "frase": "Su comentario resume décadas de lucha: la micropolítica de salir a la calle, enfrentar a las instituciones,  participar en manifestaciones como la Marcha del Orgullo, donde nuestro grito, \"ábranse, tránsfobicos, anímense a abrazarnos\", tenía un significado simbólico muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la muerte de Néstor Kirchner, sentimos por primera vez un abrazo del Estado.",
      "entidades_detectadas": [
        "Estado",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Antes, habíamos enfrentado la discriminación y la violencia, no solo por parte del Estado sino también de la sociedad en general.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ahora, sin embargo, observo con emoción las sonrisas de las mujeres mayores en Parque Chacabuco; mujeres que hace pocos años recibían miradas de horror o eran agredidas.",
      "entidades_detectadas": [
        "Parque Chacabuco"
      ]
    },
    {
      "frase": "Recuerdo mi experiencia en los tribunales en los años 90, donde una mujer me gritó insultos sin que nadie la callara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, la situación ha cambiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, esta aparente victoria no debe generar complacencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dijo la editorial, hemos vivido ciclos similares bajo los gobiernos de Videla, Menem y otros.",
      "entidades_detectadas": [
        "Videla",
        "Menem"
      ]
    },
    {
      "frase": "La amenaza de retrocesos siempre está presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las declaraciones de Milagro Sala, que luego ratificó en otra entrevista, son un ejemplo claro.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Sus afirmaciones sobre la existencia de 240 centros de hormonización en la provincia de Buenos Aires son falsas.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Esta mentira no es un hecho menor; forma parte de una estrategia de estigmatización que prepara el terreno para la violencia contra las personas trans y otras minorías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta estigmatización busca desviar el descontento social provocado por la crisis económica, utilizando a las minorías como chivos expiatorios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este proceso es conocido y se basa en estudios sobre genocidio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, debemos continuar exigiendo el reconocimiento del genocidio y los crímenes de lesa humanidad cometidos contra nuestra comunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de un derecho alternativo, sino de derechos humanos fundamentales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Susi Jock dijo que ser travesti es como ser un espejo.",
      "entidades_detectadas": [
        "Susi Jock"
      ]
    },
    {
      "frase": "¿Qué hay detrás del odio de los neoconservadores hacia las diversidades?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Para mí, el factor principal es la necesidad de un chivo expiatorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En tiempos de crisis, se necesita un grupo al que se pueda culpar, un grupo sobre el cual descargar el odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos un blanco fácil porque somos un colectivo poco conocido y vulnerable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se nos acusa de cosas falsas, como la mutilación infantil, ignorando la ley del consentimiento informado que regula las operaciones de reasignación genital.",
      "entidades_detectadas": []
    },
    {
      "frase": "El éxito de la movilización del sábado se debió a la indignación, la solidaridad y la organización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta respuesta masiva debe servir de lección a otras comunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos ser creativos y organizados para contrarrestar este odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "La lucha por la democracia es un proceso continuo que exige nuestra creatividad y compromiso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta movilización fue un acto democrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta lucha debe involucrar a todos, incluyendo al peronismo, que no ha logrado resolver del todo problemas como el cupo laboral trans.",
      "entidades_detectadas": [
        "trans"
      ]
    },
    {
      "frase": "Desde la perspectiva de las travestis, vemos que si bien el cupo laboral ha ayudado a jóvenes, las travestis mayores siguen sin apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos recordar a quienes fueron perseguidas, robadas, llevadas a campos de concentración, y exigir que el Estado reconozca este genocidio.",
      "entidades_detectadas": [
        "Estado reconozca"
      ]
    },
    {
      "frase": "Es necesario documentar estos crímenes, incluso a través de las fotos de los casos policiales que muestran la violencia que hemos sufrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro pasado no debe olvidarse.",
      "entidades_detectadas": [
        "Nuestro"
      ]
    },
    {
      "frase": "Gracias Malena, por tu testimonio.",
      "entidades_detectadas": [
        "Gracias Malena"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Menem",
    "Argentina",
    "“Marlene",
    "Estado reconozca",
    "Casa Rosada",
    "Gracias Malena",
    "Recuerdo",
    "Estado",
    "Susi Jock",
    "Parque Chacabuco",
    "Néstor Kirchner",
    "Nuestro",
    "Videla",
    "Malena",
    "Milagro Sala",
    "tenía",
    "provincia de Buenos Aires",
    "‘"
  ]
}