{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mauro Porto, profesor de la Universidad Tulane en Nueva Orleans, es brasileño.",
      "entidades_detectadas": [
        "Nueva Orleans",
        "Mauro Porto",
        "Universidad Tulane"
      ]
    },
    {
      "frase": "Trabaja en Estados Unidos desde hace mucho tiempo.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Ha sido invitado a la Argentina por la UNSAM (Universidad Nacional de San Martín) para unas jornadas sobre polarización, redes y medios.",
      "entidades_detectadas": [
        "Universidad Nacional de San Martín",
        "UNSAM",
        "la Argentina"
      ]
    },
    {
      "frase": "Sin embargo, su análisis se centra especialmente en Brasil, un espejo que, como suele decir, anticipa tendencias.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Mauro, gracias por venir.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Gracias por aceptar la invitación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué factores utilizan a su favor tanto Bolsonaro como Donald Trump o Javier Milei?",
      "entidades_detectadas": [
        "Donald Trump",
        "Bolsonaro",
        "Javier Milei"
      ]
    },
    {
      "frase": "Recientemente escribí un libro sobre el ascenso de la extrema derecha en Brasil, el bolsonarismo.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Mi trabajo se centra en un sentimiento político que, si bien se ha mencionado, no se ha enfatizado lo suficiente: el resentimiento político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el tiempo, algunos grupos sociales acumulan un resentimiento tan profundo que facilita su movilización por nuevos movimientos políticos, convencionalmente denominados extrema derecha en las últimas décadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Brasil, observo el papel del resentimiento en la movilización política de la clase media, que, según numerosos estudios, constituyó la base social principal del bolsonarismo.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Empecé a preguntarme qué llevó a mis amigos y familiares a abrazar con tanto entusiasmo un movimiento político tan abiertamente autoritario y regresivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comprendí que parte de la respuesta reside en un fuerte resentimiento hacia algunos cambios experimentados durante el lulismo (los primeros mandatos del presidente Lula da Silva y el mandato de la presidenta Rousseff).",
      "entidades_detectadas": [
        "Lula da Silva",
        "Rousseff"
      ]
    },
    {
      "frase": "Destaco dos políticas en particular que generaron un verdadero pánico de estatus en la clase media: la ampliación de los programas de acción afirmativa para el acceso a las universidades (hasta entonces un monopolio de una clase media blanca privilegiada) y la extensión de los derechos laborales a las trabajadoras domésticas (más de seis millones en Brasil, un fenómeno que trasciende la clase alta y alcanza también a la media; en Argentina, hay más de un millón).",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "acción",
        "Destaco"
      ]
    },
    {
      "frase": "Cuando el PT, en el poder, apoyó una enmienda constitucional para ampliar los derechos de las trabajadoras domésticas, se generó un pánico de estatus.",
      "entidades_detectadas": [
        "PT"
      ]
    },
    {
      "frase": "Para la clase media brasileña, tener una empleada doméstica se percibe como una necesidad, no un privilegio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto movilizó fuertes pasiones, generando la sensación de que lo que ocurría en el país era inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es interesante que una política progresiva e inclusiva como la de Lula generara una reacción en quienes veían acercarse a un sector de la población al que no querían acercarse.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "En Argentina, quizás el movimiento fue simétricamente opuesto: la incapacidad del gobierno anterior para cambiar la realidad de la mayoría, que había rechazado a Macri y a la derecha, condujo a una derecha aún peor.",
      "entidades_detectadas": [
        "Argentina",
        "Macri"
      ]
    },
    {
      "frase": "El resentimiento político juega un rol importante en la expansión de la extrema derecha, pero las condiciones históricas son radicalmente diferentes en cada país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resentimiento político en Brasil no opera de la misma forma que en el trumpismo.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "En este último caso, otros grupos sociales experimentan un fuerte sentimiento de resentimiento por diferentes motivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para el trumpismo, la clave en las elecciones de 2016 y 2020 fue el Colegio Electoral, particularmente el Upper Midwest, el corazón industrial de Estados Unidos, devastado por políticas impulsadas tanto por demócratas como republicanos.",
      "entidades_detectadas": [
        "Colegio Electoral",
        "Estados Unidos"
      ]
    },
    {
      "frase": "En esta región, históricamente demócrata (\"Blue Wall\"), se produjo un cambio radical.",
      "entidades_detectadas": []
    },
    {
      "frase": "El trumpismo apeló a grupos sociales devastados por políticas neoliberales y, en particular, por acuerdos de libre comercio como el NAFTA, que destruyeron la base industrial de la región.",
      "entidades_detectadas": [
        "NAFTA"
      ]
    },
    {
      "frase": "Se trata, por lo tanto, de grupos sociales diferentes que experimentan el resentimiento de maneras distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De este diagnóstico surgen prescripciones diferentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se enfrenta esta derecha?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Moderándose o radicalizándose?",
      "entidades_detectadas": [
        "¿Moderándose"
      ]
    },
    {
      "frase": "En algunos casos, la moderación funciona; en otros, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estados Unidos es un paradigma de esto: Kamala Harris, con más donaciones de magnates que Donald Trump, con un presupuesto de campaña 50% mayor, y un partido demócrata que se inclina a la izquierda (Bernie Sanders, Alexandria Ocasio-Cortez) fracasó.",
      "entidades_detectadas": [
        "Donald Trump",
        "Alexandria Ocasio-Cortez",
        "Bernie Sanders",
        "Kamala Harris",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La experiencia argentina fue diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como investigador de estas revoluciones conservadoras, considero fundamental analizar las demás fuerzas políticas y su contribución a la creación de un escenario que permite el crecimiento de la extrema derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derrota de la extrema derecha no se logra solo con campañas en redes sociales o medios de comunicación; en Argentina, por ejemplo,  fue el peronismo el que contribuyó a ello.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En Estados Unidos, la principal alternativa al trumpismo en 2016 fue un populismo de izquierda, la campaña de Bernie Sanders, que casi ganó la nominación demócrata y triunfó en las primarias de estados del Upper Midwest.",
      "entidades_detectadas": [
        "Bernie Sanders",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Sin embargo, el establishment del partido demócrata se mantuvo alejado de la realidad de su base.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su antielitismo resuena en mucha gente que percibe al establishment demócrata (la \"cost-elite\", las élites de la costa este, Wall Street, Hollywood, Silicon Valley) como distante.",
      "entidades_detectadas": [
        "Silicon Valley",
        "Wall Street",
        "Hollywood"
      ]
    },
    {
      "frase": "¿Cuánto tiempo se puede gobernar para la élite fingiendo combatirla?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿Qué decía la campaña de Kamala Harris sobre la creciente desigualdad en Estados Unidos, sobre las dificultades económicas de cada vez más personas?",
      "entidades_detectadas": [
        "Kamala Harris",
        "en Estados Unidos",
        "Qué"
      ]
    },
    {
      "frase": "La campaña enfatizó el aborto y la amenaza de Trump a la democracia, temas importantes, pero no las principales preocupaciones de la población, que se centraba en la situación económica de la primera generación de jóvenes que vive peor que la anterior.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "¿Cuál es un punto débil de la ultraderecha a nivel internacional?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "La dificultad para sostener un movimiento político basado en el antielitismo dentro de un sistema económico y político que profundiza las desigualdades.",
      "entidades_detectadas": []
    },
    {
      "frase": "La base social del trumpismo, del bolsonarismo y otros movimientos similares es estable, pero la contradicción entre el discurso antielitista y la realidad de la creciente desigualdad representa un desafío importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La extrema derecha intenta construir nuevas identidades para enfrentar este dilema.",
      "entidades_detectadas": []
    },
    {
      "frase": "En mi libro, trabajo con la idea de que la clase social es importante, pero también lo son los grupos de estatus.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo importa la situación económica, sino también la percepción de ascenso o descenso social relativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente, viajando en Uber al aeropuerto, el conductor, un mexicano que vivía en Nueva Orleans hacía cinco años, me comentó que votaría por Trump.",
      "entidades_detectadas": [
        "Nueva Orleans",
        "Trump",
        "Uber"
      ]
    },
    {
      "frase": "Cuando le pregunté sobre la política migratoria, dijo que Trump tenía razón: la ola de migrantes de Venezuela, El Salvador y Honduras estaba trayendo drogas y delincuencia.",
      "entidades_detectadas": [
        "El Salvador",
        "Honduras",
        "Venezuela",
        "Trump"
      ]
    },
    {
      "frase": "Este mexicano-estadounidense había construido una jerarquía de estatus en la que los mexicanos se encontraban por encima de los migrantes más pobres y de piel oscura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se identificaba con un grupo de estatus que aspiraba a beneficiarse del trumpismo, a pesar de la contradicción con las políticas de Trump respecto a su propio grupo social.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Estas nociones de estatus son muy importantes en la política y a menudo se pasan por alto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, si bien no hay una tensión migratoria tan marcada, existen diferentes capas de estatus que pueden verse amenazadas por otras.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No hace falta una mejora concreta en la vida de los sectores más bajos para que surja el resentimiento en aquellos que se encuentran ligeramente por encima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apoyar un movimiento político que causa indignación en los sectores menos favorecidos puede generar gratificaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aunque la condición social específica no se haya beneficiado del movimiento, las identidades políticas que surgen con el ascenso de la extrema derecha pueden ser estables, ya que las personas se aferran a la idea de un cambio positivo de estatus, incluso si su vida no mejora en términos concretos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sorprende el regreso de Trump tras el fracaso de su primer gobierno.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Nancy Fraser habla del populismo conservador y dice que solo puede ser contrarrestado con un populismo de izquierda, algo que no sucedió.",
      "entidades_detectadas": [
        "Nancy Fraser"
      ]
    },
    {
      "frase": "El Partido Demócrata gobernó durante cuatro años, y Trump regresó, incluso superando expectativas.",
      "entidades_detectadas": [
        "Trump",
        "Partido Demócrata gobernó"
      ]
    },
    {
      "frase": "En Brasil, Bolsonaro casi logra lo mismo; la diferencia con Lula en las últimas elecciones fue inferior al 2%.",
      "entidades_detectadas": [
        "Brasil",
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "No me sorprendió la posibilidad del regreso de Trump, ya que las causas del resentimiento de 2016 no se habían resuelto.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Hay una crisis en ambos partidos en Estados Unidos; el trumpismo es como una imagen especular invertida del lulismo en Brasil: uno de derecha, el otro de izquierda, pero liderazgos personales más fuertes que las estructuras partidarias.",
      "entidades_detectadas": [
        "Brasil",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "En Argentina, esto sucede desde 2001, con la caída del bipartidismo clásico.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Con tanto paralelismo entre Trump y Bolsonaro, ¿hay riesgo de que un candidato derrotado pueda retornar al poder, como ocurrió con ellos?",
      "entidades_detectadas": [
        "¿",
        "Bolsonaro",
        "ocurrió",
        "Trump"
      ]
    },
    {
      "frase": "Es difícil predecir el futuro, pero la historia demuestra que nada es seguro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las identidades políticas más arraigadas pueden cambiar por la iniciativa de nuevos movimientos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasó en Estados Unidos y Brasil podría ocurrir en Argentina.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Gracias por venir, Mauro.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Comprendí",
    "Rousseff",
    "Empecé",
    "Trabaja en Estados Unidos",
    "¿Qué",
    "Uber",
    "Javier Milei",
    "Lula",
    "¿Moderándose",
    "Lula da Silva",
    "El Salvador",
    "Mauro",
    "Nueva Orleans",
    "Mauro Porto",
    "Hollywood",
    "Donald Trump",
    "NAFTA",
    "Trump",
    "Estados Unidos",
    "¿Cuál",
    "Argentina",
    "Universidad Tulane",
    "acción",
    "Bolsonaro",
    "Colegio Electoral",
    "Apoyar",
    "Silicon Valley",
    "PT",
    "Universidad Nacional de San Martín",
    "Kamala Harris",
    "Wall Street",
    "ocurrió",
    "Brasil",
    "En Estados Unidos",
    "la Argentina",
    "Destaco",
    "¿Cuánto",
    "UNSAM",
    "Honduras",
    "¿",
    "Nancy Fraser",
    "Alexandria Ocasio-Cortez",
    "Bernie Sanders",
    "Venezuela",
    "en Estados Unidos",
    "Macri"
  ]
}