{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "¿Qué imaginé?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que iba a arrancarte de mi piel, de un día de mi ser, que como bien a ti, este no es más, que el día de hoy no volverá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poneme la otra, José, que arrancamos.",
      "entidades_detectadas": [
        "Poneme",
        "José"
      ]
    },
    {
      "frase": "¿Cómo les va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy buenas noches, bienvenidos a \"Viviana con Vos\".",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Pasó Agustina recién, la pastelera, un beso enorme, dejó cosas riquísimas para comer en un rato, una diosa.",
      "entidades_detectadas": [
        "Pasó Agustina"
      ]
    },
    {
      "frase": "Ahí está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cortame la música, José.",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "Votar es como esconder la cabeza en la urna, pero cuidado, tu culo se queda afuera y cuando tu culo se queda afuera, te podrían agregar, te empoman, sí, te empoman, te engrampan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos entrampados, esta es una Argentina absolutamente entrampada, somos la gran mayoría, somos la resistencia.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Deberían ellos tenernos miedo a nosotros, tenemos que empezar a gritar un poco más fuerte todo y aprender a votar, entre otras cosas.",
      "entidades_detectadas": [
        "Deberían"
      ]
    },
    {
      "frase": "Vivir en la Argentina es como una pesadilla constante, no cabe un chorro más en el gobierno ni un imbécil más en la política.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Son como una especie de castigo para la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy me acordaba de esta etapa de noticias, mira, la chacrita de Máximo K, dos palos 200, Máximo estaba más gordo, o sea que esta etapa tiene unos cuantos años.",
      "entidades_detectadas": [
        "Máximo",
        "Máximo K"
      ]
    },
    {
      "frase": "Y también veía el mausoleo de Néstor, ¿te acordás?",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Mira, linda foto aérea para mostrarles, ahí lo vemos, a los que llaman oligarcas a la clase media.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Siempre todo esto hecho con la nuestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Kirchner son ricos, Máximo tiene una fortuna de, escuchá bien, 400 millones de pesos y te preguntas ¿para qué quieren tanta guita?",
      "entidades_detectadas": [
        "Máximo",
        "Kirchner"
      ]
    },
    {
      "frase": "Cristina vive en un piso de 280 metros cuadrados en Recoleta que vale por lo menos un palo verde o un poco más.",
      "entidades_detectadas": [
        "Recoleta",
        "Cristina"
      ]
    },
    {
      "frase": "Carlos Kirchner, el primo de Néstor, tiene 13 inmuebles, 14 autos y un barco.",
      "entidades_detectadas": [
        "Néstor",
        "Carlos Kirchner"
      ]
    },
    {
      "frase": "Daniel Muñoz, el ex secretario de los Kirchner, tenía un departamento en Nueva York por 13 millones y medio de dólares.",
      "entidades_detectadas": [
        "Daniel Muñoz",
        "Kirchner",
        "Nueva York"
      ]
    },
    {
      "frase": "Otro en Miami por 3 palos 600.",
      "entidades_detectadas": [
        "Miami"
      ]
    },
    {
      "frase": "Muñoz era dueño de dos shoppings, uno valuado en 12 palos y el otro en 5 y medio.",
      "entidades_detectadas": [
        "Muñoz"
      ]
    },
    {
      "frase": "Pertenecer tiene sus privilegios, ellos ricos nosotros pobres.",
      "entidades_detectadas": [
        "Pertenecer"
      ]
    },
    {
      "frase": "Todo con la nuestra, repetía en tu casa, somos un rebaño, pételo todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchá lo que dice Máximo Kirchner, me caigo y no me levanto, el psico rico que tiene mucha tristeza.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Declaró que es imposible llegar a fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo en el 2021 incrementó su patrimonio en 100 millones, hice las cuentas en 100 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "183 mangos por minuto, 11 mil pesos la hora, 274 mil por día, 8 millones por mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que es imposible llegar a fin de mes, ¿qué te queda a vos y a mí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Como diría Alfonsín, a vos no te va nada mal, gordito.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Para ellos la verdad siempre es estar amenazando este relato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habría que rastrear toda la guita de la corrupción y con eso pagamos, le pagamos al Fondo.",
      "entidades_detectadas": [
        "Habría",
        "Fondo"
      ]
    },
    {
      "frase": "Máximo nunca laburó.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Tampoco tiene problemas de guita, o sea que a fin de mes llega cómodo y relajado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece como una burla a la tragedia económica que está moviendo la mayoría de los argentinos, menos ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo es una tragedia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente, muchas personas, muchísimas sienten que estamos peor o igual que en el 2001.",
      "entidades_detectadas": [
        "muchísimas"
      ]
    },
    {
      "frase": "Gracias por el apoyo con el programa de ayer que fue impresionante, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra vez el campo es el enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira esto que dijo Máximo, Cristina tuvo situaciones difíciles y se paró de manos.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina",
        "Mira"
      ]
    },
    {
      "frase": "Cristina tuvo situaciones difíciles como presidenta y se paró de manos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "O sea, le está diciendo a Alberto Fernández que no tiene huevos.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Kicillof le dice a Alberto Fernández que no hay que tener miedo.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Kicillof"
      ]
    },
    {
      "frase": "El kirchnerismo duro no se lo banca más a Alberto Fernández, empezando por Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Mira esta placa, ultimátum de Cristina a Alberto Fernández, no hay que tener miedo.",
      "entidades_detectadas": [
        "Cristina",
        "Mira",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo están haciendo creer que tome medidas que él no puede o no quiere tomar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él tiene la lapicera, pero el poder y los votos los tiene Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cristina es más mala que Cruella y que Maléfica juntas.",
      "entidades_detectadas": [
        "Cristina",
        "Maléfica"
      ]
    },
    {
      "frase": "Si acordás cuando Cristina decía que había que tenerle miedo a Dios y también un poquitito a ella, recordalo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Solamente que temba temor a Dios y a mí en todo caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solamente que temba temor a Dios y a mí en todo caso, también un poquito, porque solamente que tenga temor a Dios y a mí en todo caso, también un poquito, porque teléfono, teléfono, Alberto Fernández, teléfono, ahí está, es la mezcla de Cruella y de Maléfica, Cristina Fernández de Kirchner, ¡qué locura todo, no?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Estamos entrampados, entrampados como el ratón Leopoldo Moreau, uno de los hombres de confianza de Cristina Fernández, dijo lo siguiente: el gobierno tiene que jugar fuerte, apelar a un DNU para frenar la suba de precios es el colmo, Moreau es el colmo de los colmos, estuvo en el gobierno de Alfonsín, se tuvo que ir antes por ahí por inflación y el tipo te da consejos de economía entrampados, así es como estamos, entrampados.",
      "entidades_detectadas": [
        "Alfonsín",
        "Cristina Fernández",
        "Leopoldo Moreau",
        "Moreau"
      ]
    },
    {
      "frase": "Moreau es mucho, es un fuego amigo recargado.",
      "entidades_detectadas": [
        "Moreau"
      ]
    },
    {
      "frase": "Moreau se olvida que la confianza es lo más importante para la economía, dijo que con un DNU o control de precios no van a lograr nada.",
      "entidades_detectadas": [
        "Moreau"
      ]
    },
    {
      "frase": "¿Para qué va a sacar, Moreau, el presidente, un DNU si después lo viola?",
      "entidades_detectadas": [
        "¿",
        "Moreau"
      ]
    },
    {
      "frase": "Como hizo con el Olivos Gate, la que aprovechó la \"boleada\", entrampada y pasó a pegarle un poquito a Cristina y a los Kirchner fue Chiche Duhalde, tajante cuestionó duramente a Cristina y a La Cámpora, dijo: me dan mucho asco, Chiche, ¿y ahora me lo vas a decir?",
      "entidades_detectadas": [
        "Kirchner",
        "Olivos Gate",
        "¿",
        "Chiche",
        "Cristina",
        "La Cámpora",
        "Chiche Duhalde"
      ]
    },
    {
      "frase": "Tarde, por culpa de tu marido lo tuvimos a Néstor, por culpa de Néstor la tuvimos a Cristina y por culpa de Cristina lo tenemos a Alberto Fernández de Kirchner.",
      "entidades_detectadas": [
        "Néstor",
        "Alberto Fernández de Kirchner",
        "Cristina",
        "Tarde"
      ]
    },
    {
      "frase": "Estamos tan engrampados en la Argentina de hoy que un sindicalista, un gremialista cobra 400 lucas, el tipo al que no lo dejan transitar por la ciudad de Buenos Aires, ponele, cobra 50 con suerte, te cortan las calles, te maltratan y vos, como un pelotudo, agachás la cabeza y seguís, y ellos rosquean con los planes, ahí los tenés, extorsionan con la pobreza, escuchalo a Larreta que finalmente, después de no sé, 6 o 7 años, salió al círculo, están todos los políticos ya, preparate en modo campaña, míralo, mira lo que pasó acá fue una extorsión, la verdad que me da muchísima bronca, fue una extorsión, usan a la gente, a alguien se le ocurre que la gente viene en forma espontánea, pero esas colas de colectivos que había uno tras otro, los traen y los traen extorsionados, que si no, les sacan el plan, porque el plan, en vez de manejarlo el estado como tiene que ser, nos manejan organizaciones que los extorsionan y lo peor es que además usan a los chicos, ponen a los chicos como escudos a las mujeres para que la policía no los desalojé, son unos cobardes y usaron a los chicos para eso, los chicos tendrían que estar en la escuela, no acampando acá, realmente es una barbaridad, por eso es que les pedimos al gobierno, por eso les pedimos que les saque los planes sociales, vamos Larreta, poneme música, hay que motivar a Larreta, vamos Larreta, pongan huevo, dale, están amenazando, están amenazando, escuchame, pelado, están amenazando que el miércoles vuelven a tomar la calle, pelado, te quiero ver ahí con los huevos sobre la mesa.",
      "entidades_detectadas": [
        "mira",
        "míralo",
        "Larreta",
        "la Argentina"
      ]
    },
    {
      "frase": "Les digo algo, les digo algo, si el miércoles están acampando voy a ir a la cancha, voy a ir a la cancha, les aviso, les aviso, Larreta, están todos en modo campaña, me encanta, pónganse las pilas.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Otro que habló del tema, yo les digo algo, esto que van a escuchar ahora, este señor es un impresentable, este que van a ver es un impresentable, va a la tele, se sienta en C5N, es el director de políticas integradoras, escuchá, es el director de políticas integradoras del ministerio de Desarrollo Social, se sienta en C5 y dice que la Argentina tiene tres grandes problemas, cuenta un problema, cuenta el otro y se olvida del tercero.",
      "entidades_detectadas": [
        "C5",
        "la Argentina",
        "Desarrollo Social"
      ]
    },
    {
      "frase": "Somos un rebaño de pelotudos, les pagamos el sueldo, estamos entrampados, míralo: la Argentina tiene tres grandes problemas de deuda, de ingresos, por supuesto, y no me acuerdo lo que...",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La Argentina tiene tres grandes problemas, de deuda, de ingresos, por supuesto, no me acuerdo con leer.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "La Argentina tiene tres grandes problemas, uno es este, uno es el otro.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Dice este señor, el director de políticas integradoras del Ministerio de Desarrollo Social, cuanto más: La Argentina tiene tres grandes problemas, de deuda, de ingresos, por supuesto, no me acuerdo con leer.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social",
        "La Argentina"
      ]
    },
    {
      "frase": "No sé, ponele que estás en la primaria, secundaria, sí, mire, pase al frente oral, a mí, como era ganosa, siempre me tocaba una, dos y ahí caía yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen de abajo para arriba, pues la Z no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tipo, bueno, mira, hay tres temas, sé dos cosas, la tercera no, pero no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, el colegio está muy caro, no te preocupes, llegó una nueva escuela para tus chicos, Piquetear School, la escuela nacional de piquetes y planes, para preparar mejor a tus chicos para la nueva Argentina que se viene, reemplazamos el plan de estudios por estudio de planes, para darle a los niños una salida laboral más fácil y rápida, ¿Qué hago si quiero un aumento?",
      "entidades_detectadas": [
        "llegó",
        "Piquetear School",
        "nueva Argentina",
        "¿Qué"
      ]
    },
    {
      "frase": "¿Piquetero?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, Marita.",
      "entidades_detectadas": [
        "Marita"
      ]
    },
    {
      "frase": "Cortá la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro ciclo incluye, enseñanza del abecedario con elegante, clases de historia con la licenciada Radetich, \"Se robó, se robó el futuro\".",
      "entidades_detectadas": [
        "Radetich",
        "Nuestro"
      ]
    },
    {
      "frase": "Hacé pagar por el sueldo de tu papá una escuela firmada como él.",
      "entidades_detectadas": [
        "Hacé"
      ]
    },
    {
      "frase": "Inglés avanzado con profesores de alto nivel, Unit 1, Listen, Cafiero speaks to investors.",
      "entidades_detectadas": []
    },
    {
      "frase": "Group, congratulate the United Arab Emirates on organizing...",
      "entidades_detectadas": [
        "Group",
        "the United Arab Emirates"
      ]
    },
    {
      "frase": "clases de antropología con Alberto Fernández, \"Los mexicanos salieron de los indios, los brasileros salieron de la selva\", clases de geografía con el profesor Axel Kicillof, \"Es la provincia más grande de Argentina si no contamos la Antártida, y es la provincia si no contamos la Antártida.\" Actividades deportivas como lanzamiento de piedras, imaginate que ahí está el Congreso.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Argentina",
        "Congreso",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¡Eso!",
      "entidades_detectadas": []
    },
    {
      "frase": "y campamentos exclusivos a cargo del profesor Belliboni en la 9 de julio.",
      "entidades_detectadas": [
        "Belliboni"
      ]
    },
    {
      "frase": "¿Qué estás esperando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya está abierta la inscripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Piquetear School, anotá tus tickets.",
      "entidades_detectadas": [
        "Piquetear School"
      ]
    },
    {
      "frase": "Ministerio de Educación, Presidencia de la Nación.",
      "entidades_detectadas": [
        "Ministerio de Educación",
        "Presidencia de la Nación"
      ]
    },
    {
      "frase": "Ahí lo tenemos, Desarmiento, Baradel, señores.",
      "entidades_detectadas": [
        "Baradel",
        "Desarmiento"
      ]
    },
    {
      "frase": "Qué problemón la educación en la Argentina, señoras, señor.",
      "entidades_detectadas": [
        "la Argentina",
        "Qué"
      ]
    },
    {
      "frase": "Señor, señores, ahí lo tenemos, un problema en la educación en la Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Señor"
      ]
    },
    {
      "frase": "Como esta señora que van a ver ahora, les digo, yo hoy me castigué de lo lindo a la mañana en la versión de los singles, pero mal esta señora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como dijimos que este señor era el director de políticas integradoras del Ministerio de Desarrollo Social, esta señora que van a ver ahora, es un papelón con patas, debo decirlo, se llama Selva.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social",
        "Selva"
      ]
    },
    {
      "frase": "Selva, como dijo Alberto, que los brasileros venían de la selva, dice todo lo que aguanta, y escuché a Alberto decirlo de la selva y decía: \"Jodeme, que esto lo vimos todo durante 2, 3 años y lo vimos así.\" Se llama Selva, es profesora, escuchá, de la Tecnicatura Universitaria en Economía Social.",
      "entidades_detectadas": [
        "Economía Social",
        "Alberto",
        "Tecnicatura Universitaria",
        "Selva"
      ]
    },
    {
      "frase": "Después se va a ir a laburar con ese título a la dirección de políticas integradoras del Ministerio de Desarrollo Social.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social",
        "Después"
      ]
    },
    {
      "frase": "Escuchá, se llama Selva, es profesora de la Tecnicatura Universitaria en Economía Social.",
      "entidades_detectadas": [
        "Economía Social",
        "Tecnicatura Universitaria",
        "Selva",
        "Escuchá"
      ]
    },
    {
      "frase": "No sabe ni lo que está diciendo, ya la vas a escuchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que vas a ver ahora de Selva, la profesora de la Tecnicatura Universitaria en Economía Social, es para cargar el arma y pegarte un corchazo.",
      "entidades_detectadas": [
        "Economía Social",
        "Tecnicatura Universitaria",
        "Selva"
      ]
    },
    {
      "frase": "Si no me crees, mirá a Selva.",
      "entidades_detectadas": [
        "Selva"
      ]
    },
    {
      "frase": "Hola, mi nombre es Selva Sena, soy profesora de la Tecnicatura Universitaria en Economía Social y Solidaria y te invito a que te sumes a la misma, ya que es un espacio en el cual construir mejores relaciones económicas y de vida para poder vivir bien.",
      "entidades_detectadas": [
        "Hola",
        "Economía Social y",
        "Tecnicatura Universitaria",
        "Selva Sena"
      ]
    },
    {
      "frase": "La Tecnicatura es una carrera universitaria que te posibilita generar lazos, desarrollar proyectos, trabajar en comunidad de aprendizaje, valorizando los espacios y los aportes de todos y todas.",
      "entidades_detectadas": [
        "Tecnicatura"
      ]
    },
    {
      "frase": "Es un buen espacio, venite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Selva, por su parte, el que más le gusta es el trabajo de la Tecnicatura por mi selva.",
      "entidades_detectadas": [
        "Tecnicatura",
        "Selva"
      ]
    },
    {
      "frase": "¡Animal es salvaje!",
      "entidades_detectadas": [
        "Animal"
      ]
    },
    {
      "frase": "Selva, una cosa muy salvaje, Selva.",
      "entidades_detectadas": [
        "Selva"
      ]
    },
    {
      "frase": "Selva es algo muy salvaje, estamos entrampados.",
      "entidades_detectadas": [
        "Selva"
      ]
    },
    {
      "frase": "Saben que me quedé pensando, este señor que se llamaba, ¿cómo se llamaba?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Este, acá lo tengo, Rafael, el director de políticas integradoras del Ministerio de Salud.",
      "entidades_detectadas": [
        "Rafael",
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "No se me ocurrió para escribirlo, pero se me acaba de ocurrir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos tres problemas, uno dijo, el tercero son todos ustedes, todo el gobierno, son el tercer problema de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, no sé qué podés aprender con Selva, yo creo que ni una chota, pero...",
      "entidades_detectadas": [
        "Bueno",
        "Selva"
      ]
    },
    {
      "frase": "te voy a mostrar ahora esto porque ya te pareció un montón con Selva, vas a ver lo que es esta clase de señoras haciendo la ronda.",
      "entidades_detectadas": [
        "Selva"
      ]
    },
    {
      "frase": "Te muestro un fragmento del cierre de la materia, prácticas profesionalizantes tres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vas a ver el fragmento del cierre de la clase, donde comparten material con el celular, después hacen trencito, después hacen carnaval carioca en la University.",
      "entidades_detectadas": [
        "University"
      ]
    },
    {
      "frase": "Mirá, no te lo pierdas.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Tomamos las manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tomamos las manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora el reno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora el reno.",
      "entidades_detectadas": []
    },
    {
      "frase": "A cómo ayudar para hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pero recogamos el cartel.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahí vamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí vamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando era chica en el colegio de la Divina Providencia, jugábamos, jugando al huevo podrido, se lo tira, el distraído.",
      "entidades_detectadas": [
        "distraído"
      ]
    },
    {
      "frase": "O sea, ¿qué es que una universidad es un carnaval carioca?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué carajo es esto?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Esto es una universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Subila, mirá, mostrame mientras las imágenes.",
      "entidades_detectadas": [
        "Subila"
      ]
    },
    {
      "frase": "La universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Materia, práctica de profesionalizantes tres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece una cosa para fumigar, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Personalizantes tres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poneme música.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cortame la música.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hace cuánto que no veo un casamiento?",
      "entidades_detectadas": [
        "¿Hace"
      ]
    },
    {
      "frase": "¡Casate, Jacob!",
      "entidades_detectadas": [
        "Jacob"
      ]
    },
    {
      "frase": "¡Hacé un film!",
      "entidades_detectadas": [
        "¡Hacé"
      ]
    },
    {
      "frase": "¡Cásense!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Campolongo!",
      "entidades_detectadas": [
        "Campolongo"
      ]
    },
    {
      "frase": "¡Hacé ser la nuptia!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No se casen!",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos entrampadísimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te das cuenta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es una universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿qué es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, vos con tus impuestos, hablando en serio, vos con tus impuestos y yo con los míos, que estamos pagando esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se supone que esto es una universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos, repetí en tu casa mientras revolvés la comida, un rebaño de pelotudos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó María Eugenia Vidal.",
      "entidades_detectadas": [
        "Llegó María Eugenia Vidal"
      ]
    },
    {
      "frase": "En cualquier momento, con este nivel que estamos viendo, vas a pensar que elegante es un catedrático, definitivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, ponémelo elegante con el abecedario y le ponemos a este programa, Viviana con Vos por A24, un cacho de cultura, carajo, mirá.",
      "entidades_detectadas": [
        "A24"
      ]
    },
    {
      "frase": "Vamos a la vuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡E!",
      "entidades_detectadas": [
        "¡E"
      ]
    },
    {
      "frase": "¡E!",
      "entidades_detectadas": [
        "¡E"
      ]
    },
    {
      "frase": "¡E!",
      "entidades_detectadas": [
        "¡E"
      ]
    },
    {
      "frase": "¡E!",
      "entidades_detectadas": [
        "¡E"
      ]
    },
    {
      "frase": "¡E!",
      "entidades_detectadas": [
        "¡E"
      ]
    },
    {
      "frase": "Ahí está con Selva, van a dar clases por los barrios.",
      "entidades_detectadas": [
        "Selva"
      ]
    },
    {
      "frase": "A, E, I, O, U.",
      "entidades_detectadas": [
        "U."
      ]
    },
    {
      "frase": "Yo te hago las vocales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un catedrático, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Al lado de Selva y la universidad.",
      "entidades_detectadas": [
        "Selva"
      ]
    },
    {
      "frase": "La verdad que es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver ahora un fragmento de la película \"El hombre duplicado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Te cuentan de una manera muy práctica la manera en que tienen los gobiernos, los mecanismos que tienen para manejarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, básicamente, todo el \"fanicilco\" y, obviamente, como la clave es la educación, se caga la educación de nuestros hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Míralo, por favor.",
      "entidades_detectadas": [
        "Míralo"
      ]
    },
    {
      "frase": "Control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo se reduce a control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las dictaduras tienen una misma obsesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso en la antigua Roma, le daban a la gente pan y circo.",
      "entidades_detectadas": [
        "antigua Roma"
      ]
    },
    {
      "frase": "Distraían a la gente con el entretenimiento.",
      "entidades_detectadas": [
        "Distraían"
      ]
    },
    {
      "frase": "Pero otras dictaduras usan otras estrategias para controlar las ideas, el conocimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo lo logran?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bajan el nivel de educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Limitan la cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Censuran la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Censuran cualquier medio de expresión individual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es importante que la gente se sienta bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se puede recordar que esto es un patrón que se repite a lo largo de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquier semejanza con la realidad es pura coincidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué tristeza!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "No les importa la educación de nuestros hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya está con nosotros y vamos a conversar enseguida después del debate con la mesa, con María Eugenia Vidal.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "Hola, María Eugenia.",
      "entidades_detectadas": [
        "Hola",
        "María Eugenia"
      ]
    },
    {
      "frase": "Buenas noches y gracias por venir.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que es un maestro, pero podríamos decir del mal, Oscar Parrilli.",
      "entidades_detectadas": [
        "Oscar Parrilli"
      ]
    },
    {
      "frase": "Ahí lo tenés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Oscar Parrilli pidió que vuelva \"Fútbol para Todos\".",
      "entidades_detectadas": [
        "Oscar Parrilli",
        "Fútbol para Todos"
      ]
    },
    {
      "frase": "¿Se te atravesó la milanesa?",
      "entidades_detectadas": []
    },
    {
      "frase": "La polenta se te atravesó a esta hora de la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Parrilli pidió que vuelva \"Fútbol para Todos\" para darle una pequeña alegría a los argentinos.",
      "entidades_detectadas": [
        "Fútbol para Todos"
      ]
    },
    {
      "frase": "¡Qué chantas que son, mamita!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Con todo lo que pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, pan y circo.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Educación, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay más.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué país vivirá Parrilli para pedir que vuelva el \"Fútbol para Todos\"?",
      "entidades_detectadas": [
        "Parrilli",
        "Fútbol para Todos"
      ]
    },
    {
      "frase": "Aflójenle todos con el chupi, están todos en pedo, viven en una nube de pedo de colores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una falta de respeto todo lo que dicen y lo que hacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chicos, no hay un mango.",
      "entidades_detectadas": [
        "Chicos"
      ]
    },
    {
      "frase": "Tenemos 52% de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo que vuelva el \"Fútbol para Todos\"?",
      "entidades_detectadas": [
        "Fútbol para Todos"
      ]
    },
    {
      "frase": "Claro, para la gente que no es educada, para que reine la ignorancia.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Siempre íbamos a Selva, lo escuchamos elegante, con todo el respeto del mundo, es un montón.",
      "entidades_detectadas": [
        "Selva"
      ]
    },
    {
      "frase": "Con nuestros impuestos, bancamos esa universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parrilli quiere que vuelva con la nuestra el \"Fútbol para Todos\".",
      "entidades_detectadas": [
        "Parrilli",
        "Fútbol para Todos"
      ]
    },
    {
      "frase": "Igual entiendo, Oscar, lo que querés hacer.",
      "entidades_detectadas": [
        "Oscar"
      ]
    },
    {
      "frase": "Querés ser el dueño de la pelota, como todos ustedes.",
      "entidades_detectadas": [
        "Querés"
      ]
    },
    {
      "frase": "Extorsionar los derechos de la televisación a Fox o a TNT, pagarles una fortuna y siempre ustedes quedarse con algún vuelto, porque esto gratis no es.",
      "entidades_detectadas": [
        "TNT",
        "Fox"
      ]
    },
    {
      "frase": "Porque finalmente la gente les importa un carajo, a nosotros les importamos un carajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estar pensando hoy en el \"Fútbol para Todos\", que es pan y circo, es una turrada.",
      "entidades_detectadas": [
        "Fútbol para Todos"
      ]
    },
    {
      "frase": "Pero el kirchnerismo lo excita mucho, la guita, la plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "La corrupción, morder, la coima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Coincido con Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Un pelotudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de...",
      "entidades_detectadas": []
    },
    {
      "frase": "Vieron que estuve educada, me ahorré una puteada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de...",
      "entidades_detectadas": []
    },
    {
      "frase": "A Tinelli también le gustan, le encantan los negocios del fútbol, pero lo acaban de rajar de la Liga Profesional.",
      "entidades_detectadas": [
        "Tinelli",
        "Liga Profesional"
      ]
    },
    {
      "frase": "Parece que no iba nunca y hacía todo como \"log\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya Marcelo lo quieren en \"mulado\", tampoco en la tele.",
      "entidades_detectadas": [
        "Marcelo"
      ]
    },
    {
      "frase": "Marcelo, clavate 8 alfajores de nuevo.",
      "entidades_detectadas": [
        "Marcelo"
      ]
    },
    {
      "frase": "Ahí está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era más divertido, menos \"trancero\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso te salía muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hablando de los chantas de siempre, vamos a otro...",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Grabois, que ahora forma parte del gobierno.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Mirá cómo tiene la nariz colorada del frío.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Es miembro del Consejo Económico y Social.",
      "entidades_detectadas": [
        "Consejo Económico y Social"
      ]
    },
    {
      "frase": "¿Se acuerdan cuando hizo la campaña en contra de Macri?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Yo me acuerdo que le hizo un móvil y yo creyendo que estaba juntando cosas para la gente que tenía frío.",
      "entidades_detectadas": [
        "tenía frío"
      ]
    },
    {
      "frase": "¡Qué pelotudo!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "¿Cuántos versos que nos comimos de todo esto, no?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "La campaña la hizo contra Macri en invierno del 2019 y le trajo beneficios.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Tiene un curro nuevo, Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Juan Grabois, soy voluntario de la Red Solidaria.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Red Solidaria"
      ]
    },
    {
      "frase": "En todo el lugar de la Argentina y del mundo donde hay un encuentro, queremos estar.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Donde alguien se encuentra, queremos estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si además se encuentran el nombre de los más postergados, los más abandonados, los que están más solos, queremos más estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde hay fragancia, encuentro, la Red Solidaria y los voluntarios queremos estar.",
      "entidades_detectadas": [
        "Red Solidaria"
      ]
    },
    {
      "frase": "Y este ratito que ya pasó aquí, la gente que se ha ido a la red, y este ratito que ya pasó aquí, hemos visto el mundo de la industria, de la empresa, de los gremios, de las cooperativas, de los trabajadores, de los comunicadores, que la Argentina se encuentre es una gloria y simplemente eso creo que vinimos a celebrar el encuentro.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora pasa directo del otoño a la primavera, viste, para que no haya frío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dijo Fragancia en Cuento, Fragancia me da como olor a guita, olor a dólares, olor a \"bisusada\".",
      "entidades_detectadas": [
        "Cuento",
        "Fragancia"
      ]
    },
    {
      "frase": "Contenlo para acá.",
      "entidades_detectadas": [
        "Contenlo"
      ]
    },
    {
      "frase": "Ahí está, fríos eran los de antes, dice Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Otra que nos mintió en la cara es la vocera del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan que hace algunas semanas dijo?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El gobierno puede garantizar que no va a faltar gas en invierno\", ay por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dijo hace pocas semanas, \"el gobierno puede garantizar que no va a faltar gas en el invierno\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se ven cuando con la nuestra le pagamos el sueldo a Gabriela Cerruti para que nos mienta en la jeta y nos diga que no va a faltar el gas en invierno?",
      "entidades_detectadas": [
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "¡Qué rebaño de pelotudos que somos todos!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Estamos entrampados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que el gobierno nos quiere volver locos, estamos entrampadísimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La guerra está declarada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puedan hacer oficialismo y oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuché lo que dicen ellos dos.",
      "entidades_detectadas": [
        "Escuché"
      ]
    },
    {
      "frase": "Ferrari, todos los indicadores macroeconómicos están dando fabulosos.",
      "entidades_detectadas": [
        "Ferrari"
      ]
    },
    {
      "frase": "Y te dice Axel, en el conurbano la situación social no da para más.",
      "entidades_detectadas": [
        "Axel"
      ]
    },
    {
      "frase": "Hay que internarlos a todos, porque nos van a internar a nosotros antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos entrampados por todos estos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos boludean.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos boludea Ferrari y nos boludea Axel, como si estuviera hablando de un gobierno de María Eugenia Vidal.",
      "entidades_detectadas": [
        "Axel",
        "Ferrari",
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "El tipo dice: \"No, conurbano la situación social está...\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Está gobernando vos, Axel, no está más María Eugenia Vidal.",
      "entidades_detectadas": [
        "Axel",
        "Está",
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "Se ríe Vidal.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "En el conurbano la situación social no da para más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hace dos años que están ustedes ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya Vidal se fue, no gobierna más.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "Están ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Hagan algo ya!",
      "entidades_detectadas": [
        "Hagan"
      ]
    },
    {
      "frase": "Para, poneme la foto, esa es la que no está en la rutina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poneme la foto antes de seguir de Roberto Navarro, el entrevista favorito de Alberto Fernández.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Poneme",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y esto es lo que no está en la rutina.",
      "entidades_detectadas": []
    },
    {
      "frase": "De Roberto Navarro, el entrevista favorito de Alberto Fernández.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Y es lo que dijo Roberto Navarro?",
      "entidades_detectadas": [
        "Roberto Navarro",
        "¿"
      ]
    },
    {
      "frase": "Una metáfora, una cosa de loco, búscalo.",
      "entidades_detectadas": [
        "búscalo",
        "loco"
      ]
    },
    {
      "frase": "En el conurbano la situación social no da para más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Oh my god.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están re locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice Navarro.",
      "entidades_detectadas": [
        "Navarro"
      ]
    },
    {
      "frase": "Es un gobierno sin energía, sin fuerza, que no se le para.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al gobierno no se le para.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que dijo el gobierno?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Con la que cobró Navarro, por lo menos quería que con la pastillita azul se le esté parando un poquito.",
      "entidades_detectadas": [
        "Navarro",
        "pastillita azul"
      ]
    },
    {
      "frase": "Perdón, pero poneme el negro, no puede.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "No puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "El negro no puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "El negro no puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "El negro no puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, mirá que hay un montón de cosas para decir, pero que es un gobierno sin energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí se me ocurrió tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin fuerza y que no se le para.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al gobierno no se le para.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para, para.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponchame la cara de Vidal.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "El día está serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día no puede quedar lo que estamos haciendo, lo que están diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, no es una fake, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, periodista de \"El Destape Radio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un gobierno sin energía, sin fuerza, que no se le para.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, guardámela, Vidal, para después, porque no quiero que hable de esto porque me da impresión.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "Vidal dice: \"Vení a buscarme\", le dice el novio.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "Me muero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, Perú se prende fuego.",
      "entidades_detectadas": [
        "Perú"
      ]
    },
    {
      "frase": "Ahí está, el amigo, otro de los amigos del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está hoy en sitio, todo queda.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Nadie sabe qué va a pasar en Perú.",
      "entidades_detectadas": [
        "Perú"
      ]
    },
    {
      "frase": "Nadie sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí los tenés, a los amigos del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada día Alberto Fernández se parece más a Castillo.",
      "entidades_detectadas": [
        "Castillo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Míralo, estás igual, Alberto.",
      "entidades_detectadas": [
        "Míralo",
        "Alberto"
      ]
    },
    {
      "frase": "Estás igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cien de \"gondiola\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hizo cien de \"gondiola\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Estás igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te digo, quiero ir en serio y, por momentos, ayer estaba re deprimida y triste con la Argentina, pero hoy, hoy estoy tan deprimida y tan triste, pero ya, es como, no sé, entre Selva que lo quedo, que lo quedo, que lo quedo, que lo quedo.",
      "entidades_detectadas": [
        "Selva",
        "la Argentina"
      ]
    },
    {
      "frase": "Entre Selva que lo quede, Baradel, Alberto Fernández con cien de \"gondiola\", que no se le para al gobierno.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Baradel",
        "Selva"
      ]
    },
    {
      "frase": "Ustedes se dan cuenta que esto es desquiciante, que los brasileros venían de la selva.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Igual nuestro presidente tiene un presidente favorito que es el que le toca la cola, que es Boric.",
      "entidades_detectadas": [
        "Boric"
      ]
    },
    {
      "frase": "Es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno le pide que se le pare, que no se le pare, el otro le toca la cola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Haría mil chistes de humor así, vulgar, pero no da.",
      "entidades_detectadas": [
        "Haría"
      ]
    },
    {
      "frase": "Además, Alberto lo presentaron como Alberto Fernández de Kirchner, porque están en la boludez de Kirchner, de todas y de todos y de todo.",
      "entidades_detectadas": [
        "Alberto Fernández de Kirchner",
        "Alberto",
        "Además",
        "Kirchner"
      ]
    },
    {
      "frase": "Yo quiero estar en lo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo presentaron Alberto Fernández de Kirchner, blooper, míralo.",
      "entidades_detectadas": [
        "Alberto Fernández de Kirchner",
        "míralo"
      ]
    },
    {
      "frase": "Aquí en Argentina va a tener una cena de honor en el CCK a cargo del presidente de la nación, Alberto Fernández de Kirchner.",
      "entidades_detectadas": [
        "Alberto Fernández de Kirchner",
        "Argentina"
      ]
    },
    {
      "frase": "Bueno, es un montón, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Si no se les para, si se les para, si la pastilla azul, Castillo, el sombrero le toca la cola.",
      "entidades_detectadas": [
        "Castillo"
      ]
    },
    {
      "frase": "Igual, mirá este graf.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gabriel, tenés en mí un cómplice, le dice Alberto Fernández de Kirchner.",
      "entidades_detectadas": [
        "Gabriel",
        "Alberto Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Qué es lo que le pasa a la gente?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es lo que le pasa a la gente?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es lo que le pasa a la gente?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es lo que le pasa a la gente?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es lo que le pasa a la gente?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Igual, mirá este graf.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gabriel, tenés en mí un cómplice, le dice Alberto Fernández.",
      "entidades_detectadas": [
        "Gabriel",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Cómplice?",
      "entidades_detectadas": [
        "¿Cómplice"
      ]
    },
    {
      "frase": "Podría haber hecho un amigo.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Gabriel, le dijo a Boric, el presidente chileno, tenés en mí un cómplice.",
      "entidades_detectadas": [
        "Gabriel",
        "Boric",
        "tenés"
      ]
    },
    {
      "frase": "Cuando hablas de complicidad, hablan de choreo, van a afanarse algo en la Patagonia y nosotros no nos enteramos.",
      "entidades_detectadas": [
        "la Patagonia"
      ]
    },
    {
      "frase": "Muchachos, Alberto, ¿en qué tongo están metidos para que le digan a Boric que son cómplices?",
      "entidades_detectadas": [
        "Alberto",
        "¿",
        "Boric"
      ]
    },
    {
      "frase": "¿Cómplices de qué?",
      "entidades_detectadas": [
        "¿Cómplices"
      ]
    },
    {
      "frase": "La que no mira con buenos ojos, es Patricia Bullrich, que dice: \"El uso del término Wallmapu por autoridades chilenas es una invasión simbólica a la soberanía\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Wallmapu"
      ]
    },
    {
      "frase": "Le cuento que Boric cree que gran parte de nuestro territorio es Mapuche.",
      "entidades_detectadas": [
        "Mapuche",
        "Boric"
      ]
    },
    {
      "frase": "Estamos en un problemón, estamos entrampados, ¿por dónde carajos salimos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Era el techo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Izkia Siches, ministra del Interior del nuevo gobierno de Chile, se refirió a una zona geográfica como Wallmapu, nombre del territorio ancestral Mapuche en su lengua Mapudungun.",
      "entidades_detectadas": [
        "Wallmapu",
        "Interior",
        "Izkia Siches",
        "Mapuche"
      ]
    },
    {
      "frase": "Observamos el mapa y Wallmapu incluye las provincias argentinas de Chubut, Neuquén, Río Negro, La Pampa, Mendoza y una gran porción de San Luis, Córdoba y Buenos Aires.",
      "entidades_detectadas": [
        "Wallmapu",
        "Buenos Aires",
        "Neuquén",
        "Río Negro",
        "Córdoba",
        "San Luis",
        "Chubut",
        "Mendoza",
        "La Pampa"
      ]
    },
    {
      "frase": "Para los Mapuche, Wallmapu está formado por Gullu Mapu, tierra mapuche del oeste, en Chile, y Puel Mapu, tierra mapuche del este, en Argentina.",
      "entidades_detectadas": [
        "Wallmapu",
        "Gullu Mapu",
        "Argentina",
        "Puel Mapu",
        "Chile",
        "Mapuche"
      ]
    },
    {
      "frase": "Al hablar de Wallmapu, el gobierno chileno considera una parte muy importante de nuestro territorio nacional como territorio de la nación Mapuche y, por lo tanto, con derecho a la autonomía.",
      "entidades_detectadas": [
        "Wallmapu",
        "Mapuche"
      ]
    },
    {
      "frase": "No solo la ministra usa la palabra Mapuche, también lo hace el gobierno chileno en sus cuentas oficiales en redes sociales.",
      "entidades_detectadas": [
        "Mapuche"
      ]
    },
    {
      "frase": "El gobierno de Gabriel Boric ataca la soberanía argentina.",
      "entidades_detectadas": [
        "Gabriel Boric"
      ]
    },
    {
      "frase": "¿Qué hace o dice al respecto el gobierno argentino?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta altura ya empieza a preocuparme esta María Eugenia Vidal, vamos a conversar enseguida con ella.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "Hablando de presidentes, la que sueña con ser presidente es Patricia Bullrich, está en Estados Unidos y la vemos en el subte de Nueva York.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "subte de Nueva York",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ponela, por favor, se lo subí a su Instagram porque yo quiero compararla con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "En una circunstancia parecida y daría todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá a Patricia.",
      "entidades_detectadas": [
        "Patricia"
      ]
    },
    {
      "frase": "Estamos en el subte de Nueva York, estamos yendo a la Universidad de Coimbra, ahí vamos a discutir con uno de los gobiernos más importantes de la edad, la \"maritimización\".",
      "entidades_detectadas": [
        "Universidad de Coimbra",
        "subte de Nueva York"
      ]
    },
    {
      "frase": "Tenemos ahora una margen de margen en la nación, es un gran desafío, y ojo, es el que viene a tener un poco de ruido, es el ruido de los peruanos, y que es el que tiene que ser presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí le viene a Patricia Bullrich, quiere ser candidata a presidente, me contaron que si Patricia va como candidata, filma esta, no la vas a tener, a ver si...",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Ahí",
        "Patricia"
      ]
    },
    {
      "frase": "A ver, porque tengo una.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me contaron que una de las posibilidades si Patricia Bullrich va como presidente, como candidata, ¿sabés cuál sería?",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Ponerle un rol para Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Cuál, Vivi?",
      "entidades_detectadas": [
        "¿Cuál",
        "Vivi"
      ]
    },
    {
      "frase": "La cancillería, ¿qué tal?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te pide una bomba?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, mirá, ah, mirá, ¿qué decís?",
      "entidades_detectadas": [
        "Ah",
        "ah",
        "mirá"
      ]
    },
    {
      "frase": "¿Se le imaginaban esto, lo sabían o no?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual estuvo el viernes con Patricia, así que por ahí los sabía que...",
      "entidades_detectadas": [
        "Patricia"
      ]
    },
    {
      "frase": "A Macri como canciller de Patricia.",
      "entidades_detectadas": [
        "Patricia",
        "Macri"
      ]
    },
    {
      "frase": "Primero tiene que decidir qué quiere hacer, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no hay duda que la política exterior fue uno de sus mayores logros, así que preparación les sobra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, es una primicia que les sirve así nomás, que es una posibilidad, y por qué no lo conversaron, no digo que esto sea oficial y que van a anunciar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pensaba que no había Patricia si te la imaginás a Cristina Fernández de Kirchner en un subte en New York.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Patricia",
        "New York"
      ]
    },
    {
      "frase": "Yo solo me la imagino en vuelos privados con la nuestra, al Calafate.",
      "entidades_detectadas": [
        "Calafate"
      ]
    },
    {
      "frase": "La última vez que Cristina se subió al transporte público fue en un tren, inaugurando trenes después de la tragedia del Once.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hizo un chiste de muy mal gusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mamita, cuánta impunidad, recordalo.",
      "entidades_detectadas": [
        "Mamita"
      ]
    },
    {
      "frase": "Todos ya ubicaditos, miren que tenemos que estar rápido porque si no viene la próxima formación y nos lleva a puestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos ya ubicaditos, miren que tenemos que estar rápido porque si no viene la próxima formación y nos lleva a puestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos ya ubicaditos, miren que tenemos que estar rápido porque si no viene la próxima formación y nos lleva a puestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Cristina, que te perdone Dios o que te perdone...",
      "entidades_detectadas": [
        "Dios",
        "Cristina"
      ]
    },
    {
      "frase": "Tomá, un Papa, ponele.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Que está cada día más salame, con todo respeto, soy católica, apostólica, romana, pero dice que somos todos culpables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos somos culpables, dice Francisco.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Francisco, no, no, no, no, no.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "No, no, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No soy culpable.",
      "entidades_detectadas": []
    },
    {
      "frase": "No somos culpables.",
      "entidades_detectadas": []
    },
    {
      "frase": "No somos culpables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es semejante cosa, no somos culpables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Culpables de semejante cosa, no somos culpables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes, ustedes son los culpables.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Mirá si vamos a tener la culpa nosotros de la guerra en Ucrania.",
      "entidades_detectadas": [
        "Ucrania",
        "Mirá"
      ]
    },
    {
      "frase": "Culpable de las pelotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué raro en lo que se convirtió Francisco.",
      "entidades_detectadas": [
        "Francisco",
        "Qué"
      ]
    },
    {
      "frase": "La persona que voy a nombrar ahora, también, bueno, hablamos de Axel, estamos con Vidal, ahora vamos a Scioli, que parece que Scioli dijo: \"Yo me mando en esta\", si era un spot de campaña.",
      "entidades_detectadas": [
        "Axel",
        "Scioli",
        "Vidal"
      ]
    },
    {
      "frase": "Hoy alguien me dijo: \"Mirá que ese spot es viejo, no es nuevo.\" Si es nuevo o viejo, no lo sé, pero empezaron a hacerlo correr hoy en las redes.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Se viene Scioli 2023, a ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los incondicionales siempre están.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa la hora, no importa lo que pasó, no importa si ganamos o si perdimos, si nos peleamos, si hace tiempo no nos vemos o si nos vemos todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando los necesitamos de verdad, ellos están, en las buenas y en las malas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contra todo tipo de pronóstico, ellos aparecen y le ponen el pecho a las balas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te cubren, porque quieren verte bien, quieren que salgas lo menos herido posible, porque si vos sos feliz, ellos son felices.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué más se puede pedir?",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay fuerza capaz de retirarnos, de ofenderlos, esos aguantan y si tropiezan, son los primeros que se levantan y te levantan, te levantan a vos y a todos los que vienen atrás para seguir peleándola, porque lo incondicional es el amor, el amor que ellos tienen por la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incondicional, Daniel Scioli.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Vamos a hablar después con María Eugenia Vidal de todo cuando termine esta editorial.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "Estamos entrampados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo escuché a Ratazzi, a Ratzinger, se fue a vivir a Uruguay.",
      "entidades_detectadas": [
        "Ratazzi",
        "Ratzinger",
        "Uruguay"
      ]
    },
    {
      "frase": "Si me quedaba en la Argentina después de 10 años pagando impuestos, me quedaba sin patrimonio.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esto es tremendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si esto le pasa a Ratazzi, ¿qué nos queda a nosotros?",
      "entidades_detectadas": [
        "Ratazzi",
        "¿"
      ]
    },
    {
      "frase": "Te voy a homenajear a Campolongo, porque me puse a buscar cifras de Chesterton.",
      "entidades_detectadas": [
        "Chesterton",
        "Campolongo"
      ]
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un homenaje que el agua Campolongo.",
      "entidades_detectadas": [
        "Campolongo"
      ]
    },
    {
      "frase": "La tolerancia es la virtud de los hombres sin convicción.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tolerancia es la virtud de los hombres sin convicción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es de Chesterton.",
      "entidades_detectadas": [
        "Chesterton"
      ]
    },
    {
      "frase": "Bueno, decime que sí, que es eso, me gustó.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo encontré para cortar un poco toda esta locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo la cara de Vidal, veo todo lo que pasa y la verdad estamos entrampados.",
      "entidades_detectadas": [
        "Vidal",
        "Veo"
      ]
    },
    {
      "frase": "Mirá esto, esto.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Ojo a los hombres casados, ojo a los hombres casados, a vos en tu casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su esposa le regaló un trío y la invitada quedó embarazada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tener...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponchame la, ponchame la.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poné música, poné música.",
      "entidades_detectadas": [
        "Poné"
      ]
    },
    {
      "frase": "El negro no puedo ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginate.",
      "entidades_detectadas": [
        "Imaginate"
      ]
    },
    {
      "frase": "La de \"no tocar botón\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, mi amor, escuchame, tengo una sorpresa para vos, papi, escuchame.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Me pediste vino, bañate, perfumate todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo una sorpresa para vos, tengo un regalo, tengo un trío, mi amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la mira, ¡qué mala leche lo que les pasó!",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es una cosa de locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto era para cortar un poquito, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo, Campolongo?",
      "entidades_detectadas": [
        "Campolongo"
      ]
    },
    {
      "frase": "Muy mala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es buena, no mala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hiperhumor, hiperhumor.",
      "entidades_detectadas": [
        "Hiperhumor"
      ]
    },
    {
      "frase": "Basta, Vidal no puede, ya está, ya está.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "Contrólense.",
      "entidades_detectadas": [
        "Contrólense"
      ]
    },
    {
      "frase": "Spin mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un café para Vidal.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "Bueno, esto era para cortar un poco, me causó mucha gracia porque es como son como los regalos envenenados de Cristina, ¿viste?",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "La mina le lleva a la otra mina a hacer un trío y el tipo la deja embarazada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me muero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a seguir este caso, me interesa mucho de acá a nueve meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tenemos la foto de Alberto ahí está con la jubilada sonriendo.",
      "entidades_detectadas": [
        "Bueno",
        "Alberto ahí"
      ]
    },
    {
      "frase": "Nuevo bono de 6 lucas, 6 mil pesos para 4,6 millones de jubilados y pensionados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, sí, jubiladas y jubilados, ya me parecía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ay, Dios mío.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Se lo van a depositar recién, escuchá, el 18 de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver si hacen una \"festichola\" los jubilados con las 6 lucas, se descontrolan todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, depositásela ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 18 de abril, falta una eternidad, hoy que día, 6, falta un montón, 12 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, empatía cero, ¿qué crees que va a hacer un jubilado?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se la va a quemar en qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le compraron un suéter al nieto?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, no sé ni qué te comprarás con 6 lucas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, 6 lucas, son unos caraduras.",
      "entidades_detectadas": []
    },
    {
      "frase": "18 de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, los abuelos no llegan a fin de mes, salvo Cristina, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Tiene una jubilación de la hostia y siempre con cara de culo, además es una cosa de locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes son una eterna pesadilla, por eso estamos entrampados.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "La que estaba muy feliz",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Wallmapu",
    "Ministerio de Educación",
    "mirá",
    "Navarro",
    "Subila",
    "Alberto ahí",
    "Cortá",
    "Qué",
    "Alberto Fernández de Kirchner",
    "Desarrollo Social",
    "Censuran",
    "Nada",
    "Máximo Kirchner",
    "Saben",
    "Patricia Bullrich",
    "Neuquén",
    "Baradel",
    "Habría",
    "Río Negro",
    "Daniel Muñoz",
    "La Argentina",
    "Además",
    "Red Solidaria",
    "Oscar",
    "Mamita",
    "Personalizantes",
    "Fondo",
    "Alberto",
    "Perú",
    "Estados Unidos",
    "Claro",
    "Fútbol para Todos\"?",
    "tenés",
    "Gullu Mapu",
    "Recoleta",
    "Hacé",
    "Tecnicatura Universitaria",
    "Interior",
    "Gabriel Boric",
    "the United Arab Emirates",
    "Marita",
    "Ministerio de Salud.",
    "míralo",
    "Vivi",
    "Muchachos",
    "Belliboni",
    "ah",
    "Votar",
    "Campolongo",
    "Selva",
    "Así",
    "Extorsionar",
    "Congreso",
    "Los Kirchner",
    "Poné",
    "Selva Sena",
    "Coincido",
    "Alberto Fernández",
    "Inglés",
    "Tomamos",
    "subte de Nueva York",
    "Ratazzi",
    "Vamos",
    "Contenlo",
    "Mendoza",
    "Presidencia de la Nación",
    "Chiche Duhalde",
    "Casate",
    "llegó",
    "Llegó María Eugenia Vidal",
    "Cristina Fernández de Kirchner",
    "Hagan",
    "Córdoba",
    "Economía Social y",
    "¿Cómplices",
    "Nuestro",
    "Cuento",
    "Juan Grabois",
    "Máximo",
    "Chiche",
    "Deberían",
    "Vos",
    "Escuché",
    "tenía frío",
    "Aflójenle",
    "Argentina",
    "Nuevo",
    "Olivos Gate",
    "Parrilli",
    "Vidal",
    "Desarmiento",
    "Cristina",
    "Querés",
    "Incondicional",
    "Ustedes",
    "Míralo",
    "Después",
    "Bajan",
    "Leopoldo Moreau",
    "Materia",
    "Máximo K",
    "Francisco",
    "C5",
    "¿",
    "Él",
    "Tinelli",
    "mira",
    "Carlos Kirchner",
    "búscalo",
    "Alfonsín",
    "Dios",
    "La Pampa",
    "Papa",
    "Pertenecer",
    "Tarde",
    "Tenemos",
    "Néstor",
    "Nueva York",
    "Igual",
    "Puel Mapu",
    "Kicillof",
    "New York",
    "San Luis",
    "Chicos",
    "¿Qué",
    "Gabriel",
    "University",
    "Uruguay",
    "La Cámpora",
    "Señor",
    "Kirchner",
    "¿Cómo",
    "Consejo Económico y Social",
    "Aquí",
    "Pasó Agustina",
    "Universidad de Coimbra",
    "Roberto Navarro",
    "la Patagonia",
    "TNT",
    "La Tecnicatura",
    "Calafate",
    "Ratzinger",
    "¿Cuántos",
    "Tecnicatura",
    "¿Cuál",
    "¿A",
    "Fox",
    "Scioli",
    "Chubut",
    "Larreta",
    "Ya Marcelo",
    "Radetich",
    "Ponela",
    "María Eugenia",
    "Moreau",
    "Piquetear School",
    "Animal",
    "Izkia Siches",
    "Mauricio Macri",
    "Perdón",
    "Poneme",
    "Gabriela Cerruti",
    "muchísimas",
    "Group",
    "loco",
    "Ferrari",
    "Liga Profesional",
    "distraído",
    "Pero ¿qué",
    "nueva Argentina",
    "Imaginate",
    "Macri",
    "Boric",
    "Mapuche",
    "Veo",
    "Podría",
    "Daniel Scioli",
    "Haría",
    "Somos",
    "María Eugenia Vidal",
    "Hola",
    "Jacob",
    "Chesterton",
    "Ahí",
    "Muñoz",
    "Economía Social",
    "Oscar Parrilli",
    "Mirá",
    "Está",
    "José",
    "Ucrania",
    "Fragancia",
    "Escuchá",
    "Cristina Fernández",
    "Rafael",
    "Patricia",
    "pastillita azul",
    "A24",
    "Ministerio de Desarrollo Social",
    "Vas",
    "Ojo",
    "Bueno",
    "Axel Kicillof",
    "Axel",
    "Buenos Aires",
    "la Argentina",
    "Marcelo",
    "Ah",
    "Castillo",
    "¿Le",
    "Mira",
    "Fútbol para Todos",
    "U. Yo",
    "Maléfica",
    "Distraían",
    "Chile"
  ]
}