{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Podría decretarse el estado de sitio?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, es un intento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que recurrir a la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Ojo, lo tengo, Rodolfo Guiñazú, secretario general de ATE.",
      "entidades_detectadas": [
        "Rodolfo Guiñazú",
        "Ojo"
      ]
    },
    {
      "frase": "No sé, lo pensaría Rodolfo Gilmarini, porque mire, te pone el estado de sitio, un intendente, además.",
      "entidades_detectadas": [
        "Rodolfo Gilmarini"
      ]
    },
    {
      "frase": "Rodolfo, Jorge Rial, te saludo, ¿cómo andas?",
      "entidades_detectadas": [
        "Jorge Rial"
      ]
    },
    {
      "frase": "Muy bien, un saludo para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, bueno, cuidado que quieren imponer el estado de sitio municipal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, municipal, la municipalidad, según él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, aunque Patricia Bullrich no haga otra cosa que acumular muertos cada vez que le toca asumir la función pública, nosotros ya decidimos hace tiempo que no íbamos a caminar por la vereda.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Mañana la marcha va a ser multitudinaria, porque no solo se trata de respaldar las demandas de los jubilados que piden un aumento de emergencia porque se están muriendo de hambre, y también se están muriendo de enfermedad porque le quitaron todos los medicamentos, sino que es una marcha en defensa de la democracia.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Es la democracia la que está en riesgo con este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El giro represivo que están mostrando, el creciente autoritarismo, está extinguiendo el estado de derecho y le tenemos que poner límites nosotros, el pueblo en la calle, porque no se lo va a poner el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Los tres poderes del Estado están cooptados.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Congreso se agreden físicamente las diputadas y los diputados oficialistas.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "En la Casa Rosada se tuitean estafas y en el Poder Judicial la mayoría de los jueces que integran la Corte Suprema fueron designados ilegalmente.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Poder Judicial",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Está cada vez más cerca el caos social.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Estamos en una cuenta regresiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no da para más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hablas del caos social, digo, ¿de qué estás hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos sabés que acá todas las palabras son medidas, por ello, con una capacidad de análisis que deja mucho que desear, pero… ¿Qué hablas de caos?",
      "entidades_detectadas": [
        "Vos",
        "¿Qué"
      ]
    },
    {
      "frase": "De caos social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el creciente malestar social frente al deterioro grave en las condiciones de vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le está quedando en evidencia el fracaso del programa económico del presidente Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Pero además, le está costando caro Patricia Bullrich a este gobierno y su represión.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Porque lo único que hace es afectar la paz social, como lo hace, porque quienes afectan la paz social en este momento en la Argentina, están vestidos de azul, con uniformes.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Porque si no fuera la policía, la marcha sería pacífica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros vamos con la Constitución en la mano.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Pero ¿qué provocó ese caos en el que se está sumiendo nuestro país?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que se destruyó el precio de las acciones argentinas, subió el dólar, subió el riesgo país, cayeron los bonos.",
      "entidades_detectadas": [
        "subió el dólar"
      ]
    },
    {
      "frase": "Es decir, la represión de Bullrich le genera un costo en el mercado a Alberto Fernández y a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sí, me parece que no se da cuenta de lo que siente la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ellos les duele más.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema económico… la gente internada, la jubilada golpeada, la gente gaseada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero decir, no tiene sensibilidad social, pero sí económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin lugar a dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque este gobierno, yo creo que se sostenía en las expectativas de una buena parte de la población, expectativas que ahora se están perdiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de manera silenciosa crece un rechazo a semejante autoritarismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces, ya esta idea de que, bueno, el presidente Milei es un disruptivo, es auténtico, porque dice lo que piensa, empieza a quedar de lado y empezamos a tomar conciencia de que en realidad el presidente no es disruptivo, es autoritario; en realidad no es auténtico, es estafador, es un delincuente.",
      "entidades_detectadas": [
        "presidente Milei"
      ]
    },
    {
      "frase": "Rodolfo, ¿te gustaría ver a la CGT en la calle?, porque en este programa, el viernes dijo que antes del día iba a haber un paro, qué se yo, y ayer dijo ya no sabemos qué tiene que hacer, estratégico el paro y la movilización.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "¿Por qué pasa esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "No te compete a vos, pero te lo pregunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, yo digo, tuvieron que salir a convocar las hinchadas de fútbol para que pudiera ponerse en evidencia una buena parte del sindicalismo que estuvo durmiendo la siesta más de un año y medio, son Moyano y Barrionuevo en la Argentina.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Por supuesto que la crítica no es a la CGT como organización, porque todas las organizaciones nacieron con un fin noble, pero las hacen hombres y mujeres.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "El cuestionamiento es a lo que se denominan dialoguistas y van a tomar café a la Casa Rosada y no nos han podido explicar todavía a cambio de qué se toman esos cafés, porque no se anunció una sola mejora, un solo beneficio concreto para los trabajadores; es más, avanza una reforma laboral que aniquila los derechos de todas y de todos.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Yo quiero llamar la atención sobre que no solo la están pasando mal jubiladas, jubilados y nosotros los estatales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá pierden con esta ley los comerciantes, los pequeños y medianos empresarios, los productores, las economías regionales están siendo devastadas.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Yo creo que hay un pueblo tomando conciencia de cada una de las mentiras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que también digo, así como hay crisis de representación, también hay crisis de alternativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuesta empezar a ver cuál es el programa alternativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces yo creo que hay que empezar a hablar menos de “mi ley”, a hablar más de “nuestra ley”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rodolfo, buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerner te saludó.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "¿Cómo le va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo detenidos de ATE en la última movilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabés por qué te pregunto esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque algunos señalaban que el gobierno cometió una especie de error, por así llamarlo, una confusión entre afiliados a ATE que estaban con pecheras verdes e hinchas de Nueva Chicago o barrabravas de Nueva Chicago.",
      "entidades_detectadas": [
        "Nueva Chicago"
      ]
    },
    {
      "frase": "Lo contamos el día de Andrés acá, eso, en el programa, y en realidad no era ni un barrabrava.",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "¿Cómo se puede corroborar que eso efectivamente sucedió, Rodolfo?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "El miércoles pasado al gobierno le pasó lo mismo que cuando asumió con los ñoquis en el Estado.",
      "entidades_detectadas": [
        "Estado",
        "asumió"
      ]
    },
    {
      "frase": "Habló de ñoquis, no pudo encontrar ninguno todavía.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "Bueno, habló de barrabravas y no encontró ningún barrabrava.",
      "entidades_detectadas": [
        "Bueno",
        "ningún barrabrava"
      ]
    },
    {
      "frase": "Nosotros podemos explicar muy bien porque lo que intentaron hacer es montar un operativo de prensa sobre algunos dirigentes de nuestro sindicato que también fueron dirigentes de un club de fútbol, pero que estaban claramente identificados y que tienen función sindical y fueron a la marcha como trabajadoras y trabajadores y hasta allí, junto a nuestros jubilados.",
      "entidades_detectadas": [
        "allí"
      ]
    },
    {
      "frase": "Mire, estaba todo preparado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los bolquetes con piedras desde la noche anterior, los patrulleros que nunca los vimos, que se dejaban con las puertas abiertas y abandonados en plena ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No debemos naturalizar lo que pasó el miércoles pasado y esperemos que no se repita durante la jornada de mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Rodolfo, y la última ya y te dejo tranquilo, pero con lo que acaba de decir, de evitar esto, evitar los infiltrados, las provocaciones, todo lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se va a ir de alguna manera en especial o se va a marchar como se marchó el otro día?",
      "entidades_detectadas": []
    },
    {
      "frase": "De la manera que se marchó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos estamos, bueno, por eso es tan importante entonces la pregunta anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería bueno que empiecen a existir convocatorias orgánicas del movimiento organizado porque es lógico que es difícil gobernar la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros estamos manteniendo reuniones en el marco de nuestras organizaciones para articular de la mejor manera y cuidar a los jubilados, cuidarnos nosotros durante la jornada de mañana, sobre todo porque estamos hoy, yo estoy viendo el vaso medio lleno, estoy contento, estoy viendo que hay una conflictividad en ascenso y que la gente empieza a perder el miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si empezamos a perder el miedo, tal vez haya allí una oportunidad de empezar a cambiar algo de todos estos padecimientos que hemos tenido durante el último año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rodolfo, te agradezco la charla, obviamente mañana como siempre vamos a estar cubriendo lo que es la marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te mando un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros nos agradecemos, hasta luego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rodolfo Guiñazú, Secretario General de ATE, charlando aquí con nosotros, adelantando un poco lo que va a ser mañana.",
      "entidades_detectadas": [
        "Secretario General de ATE",
        "Rodolfo Guiñazú"
      ]
    },
    {
      "frase": "Sí es cierto, cuando todas las organizaciones marchan juntas, no hay quilombo.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "La policía sabe que se cuidan solos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejame contarte dos cositas que tienen que ver con esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una tiene relación con la denuncia que ayer…\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Alberto Fernández",
    "Nueva Chicago",
    "Andrés",
    "Mire",
    "Rodolfo Guiñazú",
    "¿Qué",
    "Rodolfo Gilmarini",
    "Javier Milei",
    "Milei",
    "Jorge Rial",
    "Andrés Lerner",
    "¿Sabés",
    "Patricia Bullrich",
    "Cuesta",
    "¿Cómo",
    "Vos sabés",
    "asumió",
    "Estado",
    "Constitución",
    "Secretario General de ATE",
    "CGT",
    "Acá",
    "ningún barrabrava",
    "Casa Rosada",
    "presidente Milei",
    "Quiero",
    "Ojo",
    "Bueno",
    "Mañana",
    "Moyano",
    "allí",
    "Corte Suprema",
    "la Argentina",
    "subió el dólar",
    "¿",
    "Poder Judicial",
    "quilombo",
    "Bullrich",
    "Pero ¿",
    "Sí",
    "Habló"
  ]
}