{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "de Rom clock porque si hubiera sido por fortuna no te dejaría más.",
      "entidades_detectadas": [
        "Rom"
      ]
    },
    {
      "frase": "Es un escándalo, es un escándalo, eso, es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenas noches, ¿cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el tape que estamos viendo, esas imágenes son un escándalo en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En Argentina estamos viviendo, sintiendo día a día una crisis escandalosa para que un funcionario, un ministro diga que Alberto Fernández ha hecho magia en la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sin vergüenzas, no avanzamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un país que está para atrás, cada día peor, y nos dicen que el gobierno de Alberto Fernández ha conseguido cosas mágicas, como que los pibes no estudien, como que los pibes no coman o como lo que veíamos recién, la gente comiendo mierda de la basura.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y nos dicen que esto es magia y nos dicen que estamos creciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina con esos gobernantes es un escándalo.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Alberto Fernández ha conseguido cosas mágicas para el país y eso debería premiarse, dijo Aníbal Fernández.",
      "entidades_detectadas": [
        "Aníbal Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto que dijo, que dice Aníbal Fernández, es un escándalo.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Es un escándalo, nos faltan el respeto a los 47 millones de argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba pensando en algunas de las cosas mágicas que consiguió Alberto Fernández, por ejemplo, el teléfono.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Aníbal, es una locura la inseguridad, nos siguen matando por un celular, por unas zapatillas.",
      "entidades_detectadas": [
        "Aníbal"
      ]
    },
    {
      "frase": "Aníbal Fernández, ¿qué te pasó que respaldás la reelección de Alberto Fernández?",
      "entidades_detectadas": [
        "Aníbal Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y Alberto Fernández, sos su fan.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero por favor, les pregunto, ¿en qué país viven?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Salgan a la calle porque están viviendo en otro país que no es Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Me encantaría que Aníbal Fernández, en este estudio, sentado acá en el escritorio, me venga a explicar cuáles son las cosas mágicas que hizo y que hace Alberto Fernández.",
      "entidades_detectadas": [
        "Aníbal Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Algo mágico habrá sido que el presidente Alberto Fernández violara su propio DNU y festejara el cumpleaños de la primera dama.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Somos un reverendo rebaño de pelotudos porque eso que hizo el presidente violó su propio DNU, él, su mujer y sus amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo arreglaron con plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El frente de todos contra todos, cada día más, es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque nadie quiere que le toquen la suya, su guita, su caja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se paró de manos ayer Juan Grabois, hizo una gira mediática.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Dice Juan Grabois ahora que este gobierno, el suyo, el del frente de todos contra todos, no lo representa.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Imagínate, Juan, si no te representás a vos, no te representás.",
      "entidades_detectadas": [
        "Imagínate",
        "Juan"
      ]
    },
    {
      "frase": "Imagínate, Juan, si no te representás a vos, ¿cómo no nos representa a nosotros?",
      "entidades_detectadas": [
        "Imagínate",
        "Juan"
      ]
    },
    {
      "frase": "Dice que este gobierno no lo representa, que el pueblo no puede esperar más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que el presidente Alberto Fernández, dice Juan Grabois, está en un termo con cinco amigos de la capital federal.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Míralo.",
      "entidades_detectadas": [
        "Míralo"
      ]
    },
    {
      "frase": "Te soy sincero, Juan, me suena fuerte esto del pueblo no puede esperar.",
      "entidades_detectadas": [
        "Juan"
      ]
    },
    {
      "frase": "Me suena...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De a qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me da un poquito de sensación fea, te soy sincero.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué tenés que ir esperando al pueblo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo no quiero que espere al pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el pueblo no puede esperar, pareciera que si no pasa tal cosa, el pueblo hace tal otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te quepa la menor duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero qué decir, que va a haber quilombo.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "Pero no te quepa la menor duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se puede seguir soportando?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "El presidente soportó la pandemia, soportó el macrismo, peleó, luchó, intentó sus cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperamos alguna señal del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando cambió el ministro dijimos, ahora viene un proceso redistributivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No dijeron una palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sale la señora Cerruti, que no sabe si Jujuy queda en la Argentina o queda en otro país, porque dice el presidente vuelve a la Argentina de Jujuy.",
      "entidades_detectadas": [
        "Argentina",
        "Jujuy",
        "la Argentina"
      ]
    },
    {
      "frase": "O sea, no conocen el país porque no salieron de la General Paz.",
      "entidades_detectadas": [
        "General Paz"
      ]
    },
    {
      "frase": "No, perdón, ella sí conoce...",
      "entidades_detectadas": []
    },
    {
      "frase": "No conoce el país, no conoce nada que no quede por ahí por Palermo Hollywood.",
      "entidades_detectadas": [
        "Palermo Hollywood"
      ]
    },
    {
      "frase": "Me parece un poco que no tiene sensibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dio bronca que dijera lo del salario básico universal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me da bronca que no entiendan que la gente la está pasando muy mal y que el problema no es si se pelean más los políticos o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero de verdad, ¿es que no lo entienden?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No lo entienden.",
      "entidades_detectadas": []
    },
    {
      "frase": "No entienden el nivel de crisis social que existe en la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y no lo entienden porque el pueblo se la viene fumando, se la viene bancando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esto no va a durar mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente tiene que reaccionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en un termo con sus cinco amigos de la capital federal.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Cuando estaban las...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo veía las noticias, quién era el grupo que decían que estaban con el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero de verdad, solamente salieron...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bono V es dirigente de la EPSO.",
      "entidades_detectadas": [
        "EPSO",
        "Bono V"
      ]
    },
    {
      "frase": "Solamente salieron de la General Paz para ir a Ezeiza a tomarse un avión a Estados Unidos.",
      "entidades_detectadas": [
        "Ezeiza",
        "Estados Unidos",
        "General Paz"
      ]
    },
    {
      "frase": "Bono V...",
      "entidades_detectadas": [
        "Bono V"
      ]
    },
    {
      "frase": "No conocen barrios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hermano, salí del termo y pensá en la gente, porque tu primer discurso decía empezar por los últimos para llegar a todos, no empezar por el FMI para llegar a los últimos.",
      "entidades_detectadas": [
        "FMI",
        "Hermano"
      ]
    },
    {
      "frase": "Entonces, yo voté eso, yo milité eso, no milité esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto que te estoy diciendo yo como dirigente es lo que siente un montón de gente de nuestro pueblo, que quiere que el gobierno retome la senda del contrato electoral original.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo amenaza al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grabois amenaza al presidente.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me lo anoté recién una vez más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es una amenaza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están amenazando al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto es un golpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un escándalo, porque ya...",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy llano, allá el Pablo diciendo, entre otras cosas, que Batakis le da un mensaje al mercado y no al pueblo hambreado.",
      "entidades_detectadas": [
        "Pablo",
        "Batakis"
      ]
    },
    {
      "frase": "Esta gente que está haciendo este golpe, este escándalo, es la misma gente que en el 2017 le quiso voltear el gobierno a Mauricio Macri con 14 toneladas de piedras en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Están amenazando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te lo traduzco, es fácil.",
      "entidades_detectadas": [
        "fácil"
      ]
    },
    {
      "frase": "Están amenazando por televisión en cadena nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos son del frente de todos contra todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos, no la oposición, no Santilli, no Frigerio.",
      "entidades_detectadas": [
        "Santilli",
        "Frigerio"
      ]
    },
    {
      "frase": "O sea, mirá, el gordo mortero.",
      "entidades_detectadas": [
        "mirá"
      ]
    },
    {
      "frase": "Esto quieren hacerle ahora al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Están amenazando al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo quieren voltear porque en cinco minutos, si no le dan la guita que piden y lo que ellos quieren, sacan a toda la gente a la calle, saqueo, quilombo, te prenden fuego la Argentina, el propio gobierno, los propios integrantes del gobierno están amenazando a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "quilombo",
        "la Argentina"
      ]
    },
    {
      "frase": "En algo tiene razón Grabois, porque el gobierno, porque Alberto Fernández no puede ver lo que venimos diciendo todos los días ahora.",
      "entidades_detectadas": [
        "Grabois",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se lo está diciendo su propia gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dice Grabois que vive en un termo él con sus cinco amigos de la capital.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Presidente Alberto Fernández, Juan Grabois, que es de su gobierno y dice que no se siente representado, le está pidiendo que haga algo.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero el presidente Alberto Fernández, la verdad, no está en lo importante.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Al presidente Alberto Fernández solo le interesa la ideología de género, el 0,12 del censo ese al que no le pagaron todavía a muchos de los docentes que fueron a hacerlo, donde no sabemos cuánta gente discapacitada, pero a ellos les importa la ideología de género.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El presidente y el gobierno tienen equivocadas todas las prioridades, esto es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al presidente solo le importa la ideología de género, al presidente solo le importa hablar con la E, los albañiles y las albañilas y los no sé qué.",
      "entidades_detectadas": [
        "la E"
      ]
    },
    {
      "frase": "Argentina se prende fuego, esto es un escándalo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Construir viviendas también convoca el trabajo no solamente de albañiles, hombres y mujeres albañiles, ¿cómo se dice en albañilas?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si se dice, se dice albañilas, albañilas, albañiles y albañilas, albañilas, albañilas, albañilas, albañilas, albañilas, albañilas y albañilas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están siempre acá a día en la boludez, dan vergüenza ajena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Presidente, ocúpese de lo importante, de los pibes que no comen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted veía recién el tape con el que arrancamos este programa con la gente, ahí está y felicito a mi equipo de producción y edición porque es una joya, si no fuera que es una tragedia este tape.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así también hay imágenes que formaron parte de un documental de la BBC de Londres, este que estás viendo acá, la BBC.",
      "entidades_detectadas": [
        "Londres",
        "BBC"
      ]
    },
    {
      "frase": "Mirá esto, sacá la vuelta del canal, la gente metida dentro de los contenedores de basura y ellos dicen albañiles y albañilas, por favor, encima están arruinando nuestro idioma.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Mire esto, presidente, por favor, póngale sentido común a su gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo pedimos por favor, se lo pide la gente de su propio gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Como dice Juan Grabois, presidente, salga del termo ya.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Igual todos sabemos que tanto a Grabois como a todos, solo les importa la plata, la guita.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "No les importa nada más que eso y si no me creés, recordalo viendo este tape.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La que tiene que poner el capital para mantener a los compañeros nuestros, porque nosotros cuando peleamos, peleamos con plata, nosotros vamos a hacer un quilombo ahora para sacar plata y no es paso de la revolución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces esa plata es una autarquía, la pone...",
      "entidades_detectadas": []
    },
    {
      "frase": "y nadie se la ataca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la holandesa no es una holandesa, pero la holandesa es una holandesa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Los gerentes del \"pobrismo\" solo quieren la tarasca, la de ellos, la que les corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque además ellos lo saben, si no les ponen la guita, ya lo están amenazando al presidente por televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no ponen la guita, van a hacer un despelote total en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren quilombo.",
      "entidades_detectadas": [
        "Quieren quilombo"
      ]
    },
    {
      "frase": "Primero pedían trabajo, ahora quieren más planes, ahora quieren el salario universal.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que de laburar, nunca nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta gente quiere abolir el trabajo, que no exista más el trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué querés trabajar si el Estado te puede mantener?",
      "entidades_detectadas": [
        "¿",
        "Estado te"
      ]
    },
    {
      "frase": "Aunque no sea con mucho, pero te evitas salir de tu casa a ir a laburar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta de la cultura del trabajo, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se tiene que terminar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cultura de los gerentes del \"pobrismo\" se tiene que terminar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se metió Horacio Rodríguez Larreta, la verdad que ya se está poniendo el traje, ya fue al sastre, se pone el traje de presidente.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Dice que la guita de los planes la tiene que manejar el Estado sin intermediarios.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y le pidió Horacio Rodríguez Larreta a los piqueteros que si quieren se armen un partido político, se presenten a elecciones y ganen.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Esto es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo tiene que manejar el Estado sin intermediarios.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hoy lo manejan organizaciones sociales que nadie votó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado está delegando en organizaciones el manejo de miles y miles de millones de pesos.",
      "entidades_detectadas": [
        "Estado está"
      ]
    },
    {
      "frase": "El Estado delega la decisión de quién recibe un apoyo del Estado y quién no.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Está mal eso.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Vivimos en democracia, la gente vota un gobierno y ese gobierno es responsable de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque son organizaciones sociales que terminan siendo organizaciones políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que después vienen acá a ver quién trae más gente a los actos para poder tener mayor interés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero para que hagan un partido, que se presenten a elecciones y sigan la elección, lo manejarán los planes sociales desde el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Yo no creo que haya ninguna elección, pero no importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen derecho a presentarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no está bien es que el Estado delegue en organizaciones que nadie votó algo tan sensible y tanta plata.",
      "entidades_detectadas": [
        "Estado delegue"
      ]
    },
    {
      "frase": "La caja de los gerentes del \"pobrismo\" es enorme y los tiene a los tres representantes del pobre en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Todos quieren la caja, todos quieren la plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las chicas de Juan Grabois también salieron a hacer campaña.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Este país es de imbéciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Últimamente tenemos que fumarnos a tantos imbéciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá vemos a las chicas sin salario básico universal.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "No hay ni una menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tiene que ver el culo con el calefón?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué tiene que ver \"ni una menos\" con el salario básico universal?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué tiene que ver todo esto, por favor?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Una cosa son los femicidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra cosa es el salario universal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mezclan todo, rompen todo, un escándalo.",
      "entidades_detectadas": [
        "Mezclan"
      ]
    },
    {
      "frase": "Ahí la vemos a Ofelia Fernández, le encanta escandalizar.",
      "entidades_detectadas": [
        "Ofelia Fernández"
      ]
    },
    {
      "frase": "Y lo hace a propósito y le sale bastante bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la legisladora porteña, Ofelia Fernández.",
      "entidades_detectadas": [
        "Ofelia Fernández"
      ]
    },
    {
      "frase": "Esto es impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está justificando a los ladrones y a los asesinos.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Mirala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escándalo.",
      "entidades_detectadas": [
        "Escándalo"
      ]
    },
    {
      "frase": "Repito, no hay un intento por insertar en el sistema educativo a esa gente.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "O si vas más arriba, al sistema laboral y demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la gente de los barrios la quieren excluida, la matan de hambre y después se enojan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después se enojan si esa gente va a resolver su alimentación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me parece que sea \"la matan\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo va a resolver su alimentación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para hacerlos a esta, sino que si no es esta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo va a resolver su alimentación?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va a matar o a robar para resolver su alimentación?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "Si un pibe roba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un pibe anda con un arma no es porque él...",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un pibe roba o lo que sea, no lo hace porque tiene ganas o porque le divierta el papel de rebelde sin causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hace porque hay un gobierno que no tiene políticas públicas en relación a que esa gente tenga las necesidades básicas cubiertas como para no tener que hacer eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, dice que los ladrones resuelven su alimentación robando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vamos a empezar entonces a salir a la calle todos los días con un tupper, con una pata de pollo, con un sándwich de mortadela, con un pedazo de pan.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Salí con un tupper así cuando te dieron la forma, no, tomá, tomá, te doy comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dice esta chica?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y lo dice al lado de Bloomberg que le mataron al hijo?",
      "entidades_detectadas": [
        "¿",
        "Bloomberg"
      ]
    },
    {
      "frase": "Inconscientes, al lado de Bloomberg que le mataron, que le asesinaron a su hijo.",
      "entidades_detectadas": [
        "Bloomberg",
        "Inconscientes"
      ]
    },
    {
      "frase": "Hablan del robo como si robar fuera un trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son nuestros legisladores, les pagamos, una vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tendrían que rajar a patadas en el culo, lo está diciendo de verdad al lado de Bloomberg que le mataron al hijo.",
      "entidades_detectadas": [
        "Tendrían",
        "Bloomberg"
      ]
    },
    {
      "frase": "¿Cómo podemos escuchar que sigan justificando el delito como si nada todo el tiempo, todos los días por redes y por televisión?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, el rebaño de pelotudos, a esta legisladora le pagamos el sueldo, un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá este afiche de campaña que vi hoy.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Alberto Fernández, futuro presidente y Aurora, jubilada.",
      "entidades_detectadas": [
        "Aurora",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El futuro es con todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, Aurora.",
      "entidades_detectadas": [
        "Aurora"
      ]
    },
    {
      "frase": "Te pido perdón, Aurora, porque tu jubilación, como la de todos los jubilados, salvo la de Cristina, es paupérrima, es una porquería.",
      "entidades_detectadas": [
        "Aurora",
        "Cristina"
      ]
    },
    {
      "frase": "Decían que el futuro era con todos, pero no.",
      "entidades_detectadas": []
    },
    {
      "frase": "El futuro a, no sé, creo que hasta ahora ni siquiera es para ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que esta gente gobierna, lamentablemente en la Argentina no hay futuro para nadie.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menos mal que la ley de etiquetado frontal salió, no hay esta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menos mal que hay ley de etiquetado frontal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un escándalo que millones de argentinos no tengan una heladera llena, un poquito, unos estantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué querés o querías la ley de etiquetado frontal si no tenés nada para poner en la heladera?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ustedes se acuerdan?",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Yo fui muy crítica de la senadora Gladys González porque estaba excitada, pasada de revoluciones en todo sentido porque salía la ley de etiquetado.",
      "entidades_detectadas": [
        "Gladys González"
      ]
    },
    {
      "frase": "Perdón, lo que festejó ese día como si me dijeras que no hay más pibes pobres en la Argentina.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Recordémosla porque ahora que hay desabastecimiento no dice absolutamente nada.",
      "entidades_detectadas": [
        "Recordémosla"
      ]
    },
    {
      "frase": "Gladys González, un escándalo.",
      "entidades_detectadas": [
        "Gladys González"
      ]
    },
    {
      "frase": "6 leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gladys González, de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Gladys González",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "De Juntos por el Cambio, que estaba pasada de rosca, tan excitada porque el dulce de leche iba a decir muchas calorías, engorda, te creés el culo con el dulce de leche, con el azoro.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Ya lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está muy cerca de La Cámpora, me contaron, parece que tiene un novio muy amigo de La Cámpora.",
      "entidades_detectadas": [
        "Está",
        "La Cámpora"
      ]
    },
    {
      "frase": "Pero bueno, de algo le sirvió el etiquetado frontal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora no dicen nada ni del dólar, ni del desabastecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Yo les quiero decir algo, además.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la verdad que el oficialismo es un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, la oposición, yo les juro, no los aguanto más a los de Juntos por el Cambio haciendo pelotudeces por TikTok.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "O sea, les pido, dejen el TikTok para los adolescentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sean viejos pelotudos con el TikTok todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos con el TikTok son grandes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los vecinos y las vecinas, por favor, basta, con el TikTok.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están todo el día haciendo cosas en TikTok.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entienden que tenemos un país totalmente destruido y ahí están con el TikTok.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muevanle el pelo, la cabeza.",
      "entidades_detectadas": [
        "Muevanle"
      ]
    },
    {
      "frase": "Por favor, son gente grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta con el TikTok.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ponerse los pantalones y gobernar la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿De verdad nos quieren seducir a los votantes con el TikTok?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por amor a Dios, usen las redes para algo más productivo que para hacer TikTok.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos merecemos una oposición mucho más digna.",
      "entidades_detectadas": []
    },
    {
      "frase": "No como Gladys González.",
      "entidades_detectadas": [
        "Gladys González"
      ]
    },
    {
      "frase": "Seguimos con los alimentos, pero me calienta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les digo a los políticos, cortenla con el TikTok.",
      "entidades_detectadas": []
    },
    {
      "frase": "No va más el TikTok.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si estuviéramos en un país desarrollado donde todo va bien, hagan TikTok.",
      "entidades_detectadas": []
    },
    {
      "frase": "No da más el TikTok.",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta.",
      "entidades_detectadas": [
        "Basta"
      ]
    },
    {
      "frase": "Basta.",
      "entidades_detectadas": [
        "Basta"
      ]
    },
    {
      "frase": "Basta.",
      "entidades_detectadas": [
        "Basta"
      ]
    },
    {
      "frase": "O sea, si vos estás soltero o soltera, ponelo y sos grande, como yo, ¿vas a buscar un boludo que tenga TikTok?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tiene TikTok es un boludo, me voy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, políticos, oposición, presidentes, candidatos, ministros, dejen el TikTok para los pibes, flaco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguimos con los alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar del asado, que era la aspiracional de los pobres, pero tanto relato que hacés te dejó hasta sin asado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En campaña te decían que volvían los asados, pero no volvieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá este té que está muy bueno.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Es un objeto de deseo comerte un chori, un pedazo de morcilla y hacerte un costillar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá te voy a mostrar qué hacías con la plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto te comprabas en 2018 y cuánto te comprás ahora?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Dios mío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te comprabas en 2018 5 kilos de asado, con esa misma plata ahora te comprás 700 gramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escándalo.",
      "entidades_detectadas": [
        "Escándalo"
      ]
    },
    {
      "frase": "¡Alberto Presidente!",
      "entidades_detectadas": [
        "Alberto Presidente"
      ]
    },
    {
      "frase": "Todo es relato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vas a los hechos y no tenés ni un poco de carbón en la parrilla.",
      "entidades_detectadas": [
        "carbón"
      ]
    },
    {
      "frase": "Mirá este meme.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Mate cocido Martínez.",
      "entidades_detectadas": [
        "Martínez"
      ]
    },
    {
      "frase": "Es un muy buen meme.",
      "entidades_detectadas": []
    },
    {
      "frase": "A falta de café terminaremos tomando mate cocido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ustedes cuentan que no nos dejan ni tomar dentro de unos días, semanas, meses, ni un poco de café?",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Ahí está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mate cocido Martínez.",
      "entidades_detectadas": [
        "Martínez"
      ]
    },
    {
      "frase": "El desabastecimiento, si llega, sí va a hacer cambiar todas nuestras costumbres.",
      "entidades_detectadas": []
    },
    {
      "frase": "El desabastecimiento, si llega, sí va a hacer cambiar todas nuestras costumbres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te vas a juntar a tomar un mate cocido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina siempre podés vivir un poco peor.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Escándalo.",
      "entidades_detectadas": [
        "Escándalo"
      ]
    },
    {
      "frase": "Uno de los sectores más perjudicados por el desabastecimiento es el campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se movieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer lo contaba a los de Ángel.",
      "entidades_detectadas": [
        "Ayer",
        "Ángel"
      ]
    },
    {
      "frase": "Hoy lo vi en Guadalupe.",
      "entidades_detectadas": [
        "Guadalupe"
      ]
    },
    {
      "frase": "El gobierno ha hecho bien guaychú.",
      "entidades_detectadas": [
        "guaychú"
      ]
    },
    {
      "frase": "Ojo que si el campo sigue con el paro, bueno, Nipolenta va a llegar a la mesa de les argentines, presidente.",
      "entidades_detectadas": [
        "Nipolenta"
      ]
    },
    {
      "frase": "El gobierno consideró que la medida de fuerza del campo es un paro político que no tiene sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "La portavoz de presidencia, Gabriela Cerruti, señaló que detrás de todo están las patronales, se apuntó, contra los grupos concentrados que presionan para forzar una devaluación.",
      "entidades_detectadas": [
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "Es increíble cómo el gobierno se pone de enemigo del campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El campo nos trae dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reina del poncho habla de devaluación, devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada corrida del dólar es una devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mamú, nuestra vida está devaluada.",
      "entidades_detectadas": [
        "Mamú"
      ]
    },
    {
      "frase": "Desde que se fue Guzmán el peso está mucho peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se rumorea que se viene una devaluación heavy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jalquis de Erismo habla de ajuste en sus programas de radio o de televisión con miedo, pero lo dicen.",
      "entidades_detectadas": [
        "Jalquis de Erismo"
      ]
    },
    {
      "frase": "Están definiendo en qué momento la cirugía es mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, con la devaluación y con el esperado del campo, no digan, \"a, pero Macri\", \"a, pero la pandemia\", \"a, pero la guerra\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Todo esto que sale mal es \"a\", pero culpa de ustedes, de tu gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dieron a la maquinita sin parar, despilfarraron mucha plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora al final tenemos que pagar la fiesta entre todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como esto, que es otro escándalo, y no lo puedo creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sospechas de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llaman a indagatoria a funcionarios del PAMI por el presunto desvío de fondos a locales de La Cámpora.",
      "entidades_detectadas": [
        "PAMI",
        "Llaman",
        "La Cámpora"
      ]
    },
    {
      "frase": "El juez Ercolini citó a tres directivos por la supuesta entrega de subsidios por la pandemia para centros de jubilados que terminaron en locales partidarios.",
      "entidades_detectadas": [
        "Ercolini"
      ]
    },
    {
      "frase": "O sea, esto que está pasando en el PAMI es un escándalo.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Y no veo a nadie decir nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El segundo de Luana Volnovich es su novio y es el que se llevó la guita a centros de jubilados que no existen.",
      "entidades_detectadas": [
        "Luana Volnovich"
      ]
    },
    {
      "frase": "Es la misma que se fue de vacaciones con este mismo pibe, que se jugó la guita y que no la puso en ningún lado, solo en sus arcas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede creer que usan la guita para hacer política y no para los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, el gobierno te pide que vos veranees en el país, se mueren por la caja, no la sueltan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nadie le pide la renuncia a Luana Volnovich.",
      "entidades_detectadas": [
        "Luana Volnovich"
      ]
    },
    {
      "frase": "¿Zafó con lo de María, me vas a zafar con esto?",
      "entidades_detectadas": [
        "zafar",
        "María",
        "¿Zafó"
      ]
    },
    {
      "frase": "¿Qué más hace falta para que la rajen a Luana Volnovich del PAMI?",
      "entidades_detectadas": [
        "PAMI",
        "Luana Volnovich"
      ]
    },
    {
      "frase": "Por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "El PAMI trata a los pobres como a la mismísima basura.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero compartir con vos hablando de viejos, de PAMI, de escándalo.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Mi teléfono lo tiene todo el mundo y me llaman, me mandan mensajes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pido perdón si no respondo todo porque es un desborde, una locura y son pedidos y muchas cosas que no me puedo ocupar de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hoy a la mañana temprano, Andrea, una televidente, me mandó un mensaje y un video que me impresionó.",
      "entidades_detectadas": [
        "Andrea"
      ]
    },
    {
      "frase": "Una mujer llamada Andrea me manda a mi WhatsApp una historia tremenda.",
      "entidades_detectadas": [
        "Andrea",
        "WhatsApp"
      ]
    },
    {
      "frase": "Porque les digo la verdad, este gobierno no respeta ni a los que están en el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y obviamente, tanto Andrea como mucha gente tienen mucho miedo de hablar.",
      "entidades_detectadas": [
        "Andrea"
      ]
    },
    {
      "frase": "Pero yo lo voy a mostrar sin decir mucho más para que sepan de qué se trata esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No respetan a los muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, con la pandemia no nos respetaron, no nos respetaron, nos pisaron las piedras.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No les importan nuestros muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esto es impresionante porque esto pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El suegro de Andrea, una televidente, falleció el martes 5 de julio.",
      "entidades_detectadas": [
        "Andrea"
      ]
    },
    {
      "frase": "Hicieron todos los trámites en el PAMI.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "El cuerpo quedó en la morgue por siete días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto me lo envía una televidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer fueron a buscar el cuerpo del suegro.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Estaban trasladándolo a la policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la policía, que no sabía que era un suegro, le dio un mensaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban trasladándolo para la furgoneta del gobierno de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Y se les abrió la tapa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperaron en el cementerio unas dos horas y media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando estaban por introducirlo en la tierra, se les volvió a abrir la tapa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le entró la tierra dentro del cajón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto les cuesta, ya que el cajón es lo más miserable que tenían para darle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Clavarle un clavito para que no se les abra la tapa de un ataúd.",
      "entidades_detectadas": []
    },
    {
      "frase": "No les importa nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se llevan la guita para hacer militancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no para lo que el jubilado pagó toda la vida, PAMI.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "¿Tenés que despedir así a tu viejo o a tu suegro?",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Se gastan la plata del PAMI en cualquier cosa.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "¿No les da un poco de pudor y de vergüenza?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "No pueden pagar un velatorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay algo más triste que no poder pagar un velatorio para un ser querido?",
      "entidades_detectadas": [
        "¿Hay"
      ]
    },
    {
      "frase": "¿Y no tener la plata para pagar un buen cajón, un buen ataúd?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "PAMI no es gratis.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Cuando enterraron el cajón, se les abrió la tapa otra vez y le entró tierra al muerto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, son unos malparidos que no se puede creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No respetan ni a los muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siguiendo con funcionarios del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El funcionario kirchnerista, doble moral, Enrique Cresto, vocero de Kirchner y de Batakis.",
      "entidades_detectadas": [
        "Kirchner",
        "Batakis",
        "Enrique Cresto"
      ]
    },
    {
      "frase": "Lo engancharon yéndose de viaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te queman la cabeza diciendo que no te puedes ir de viaje, colisiona todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí está.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vocero de Batakis con su mujer.",
      "entidades_detectadas": [
        "Vocero de Batakis"
      ]
    },
    {
      "frase": "No están fomentando el turismo nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que fueron a Estados Unidos, a Miami.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Miami"
      ]
    },
    {
      "frase": "Doble vara, doble moral, colisiona todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La moral colisiona en ese país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes se entienden, ¿no?",
      "entidades_detectadas": [
        "Ustedes",
        "¿"
      ]
    },
    {
      "frase": "Una familia entierra al muerto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ni un clavito le ponen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el segundo de Volnovich, el novio.",
      "entidades_detectadas": [
        "Volnovich"
      ]
    },
    {
      "frase": "Se fueron a Miami, fue un escándalo, no pasó nada.",
      "entidades_detectadas": [
        "Miami"
      ]
    },
    {
      "frase": "Pero ahora se llevan la plata a la tuya, a la de los viejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no vamos a hacer nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escándalo.",
      "entidades_detectadas": [
        "Escándalo"
      ]
    },
    {
      "frase": "Hablando de escándalos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos a la primera dama como presidente de la Fundación Banco Provincia.",
      "entidades_detectadas": [
        "Fundación Banco Provincia"
      ]
    },
    {
      "frase": "La primera dama, ya lo decía ayer, Karina Banfi, era la que tenía los empleados que tiene.",
      "entidades_detectadas": [
        "Karina Banfi"
      ]
    },
    {
      "frase": "Porque te acordás que dicen que no tiene, pero al final en el Olivos Gate era gente, su hijo, su marido, que trabajaba con y para ella.",
      "entidades_detectadas": [
        "Olivos Gate"
      ]
    },
    {
      "frase": "O sea, él era presidente de la Fundación del Banco Provincia, no pudo justificar el Olivos Gate.",
      "entidades_detectadas": [
        "Olivos Gate",
        "Fundación del Banco Provincia"
      ]
    },
    {
      "frase": "Cuando lo justificaron, pagaron y los dejaron a todos libres de culpa y cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En carácter de qué estamos bancando que sea la presidenta de la Fundación del Banco Provincia?",
      "entidades_detectadas": [
        "Banco Provincia?",
        "Fundación del"
      ]
    },
    {
      "frase": "¿Por qué permitimos que, con tanta gente que necesita cosas, la primera dama decida a quién ayuda o a quién no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos vas a la Fundación y pedís que te ayuden, ¿te van a ayudar?",
      "entidades_detectadas": [
        "Fundación"
      ]
    },
    {
      "frase": "Si vos pedís un crédito en el Banco Provincia, ¿te lo dan?",
      "entidades_detectadas": [
        "¿",
        "Banco Provincia"
      ]
    },
    {
      "frase": "¿Cómo es que la primera dama decide a quién ayuda con su Fundación y a quién no es la presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero cómo se elige?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién redistribuye?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Por qué le dan cargos a las primeras damas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiera un primer caballero, ¿cómo es?",
      "entidades_detectadas": []
    },
    {
      "frase": "El que hace política es el que tiene el cargo, el que elige a la gente, es un despelote.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvamos al mérito y vayámonos de Esperanto, déjense de joder, chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que dice Cristina, me lo acordé hoy, lo dijo la semana pasada y me pareció muy interesante, porque Cristina dice que cuando abrís la puerta, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "¿Se acuerda de cuando viví en el sur?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando abrís la puerta sentís que se te viene el mundo encima, como pasa ahora con el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina no tomó conciencia que nosotros en Argentina estamos peor que en Ucrania.",
      "entidades_detectadas": [
        "Ucrania",
        "Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "Grabois amenazando, no sé, con 14 toneladas de piedras al presidente, no lo sé, pero vos mirás la irrealidad en la que viven y lo que decía Cristina la semana pasada, que bien vale que lo pongamos en el día de hoy.",
      "entidades_detectadas": [
        "Grabois",
        "Cristina"
      ]
    },
    {
      "frase": "Esto es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo siento esa sensación que sentíamos acá en Santa Cruz cuando nevaba o había viento, que abrías la puerta y la cerrabas enseguida porque si no se te iba el calor de la casa o entraba dentro ese frío.",
      "entidades_detectadas": [
        "Santa Cruz"
      ]
    },
    {
      "frase": "Esta es la sensación que yo siento hoy como Argentina con el mundo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Siento que abro la puerta para mirar lo que pasa afuera y siento por momentos la necesidad de cerrarla porque siento como que está muy feo afuera.",
      "entidades_detectadas": [
        "Siento"
      ]
    },
    {
      "frase": "Está muy feo afuera, está muy feo adentro, adentro está muy feo.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Los chicos se quieren ir a la mierda, nosotros, argentinos, no sabemos qué hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podés ni enterrar a un muerto que se le abre la tapa con la guita que se choreó el novio de Luana Volnovich, que se la llevó a hacer política y el tipo que aportó toda la vida no puede tener ni un velatorio digno ni un ataúd digno.",
      "entidades_detectadas": [
        "Luana Volnovich"
      ]
    },
    {
      "frase": "Déjenme de joder, pero si en Ucrania deben estar más tranquilos que acá, por favor, es un escándalo.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "Pero así como todo es un escándalo, la verdad quiero rescatar el laburo de Enrique Piñeyro.",
      "entidades_detectadas": [
        "Enrique Piñeyro"
      ]
    },
    {
      "frase": "Este tipo es para hacer \"chapeau\", necesitamos un montón de tipos como este, como Enrique Piñeyro.",
      "entidades_detectadas": [
        "Enrique Piñeyro"
      ]
    },
    {
      "frase": "Pilotó un avión trasladando refugiados de la guerra, mientras los políticos \"zara zaza zaza\", mientras el gobierno \"zara zaza zaza zaza\", este hace \"chapeau\".",
      "entidades_detectadas": [
        "Pilotó"
      ]
    },
    {
      "frase": "Chapeau, Piñeyro, míralo.",
      "entidades_detectadas": [
        "Chapeau",
        "Piñeyro"
      ]
    },
    {
      "frase": "Mi vida en tierra Deargóiki Produ bustos Esa foto transfiere mi infancia también.",
      "entidades_detectadas": [
        "Deargóiki Produ"
      ]
    },
    {
      "frase": "¡Wow!",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue tan asustador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora es una foto de granza.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el principio, me odiaba esa foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, puedo imaginarlo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y pensé, ¿qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué hizo mi foto cuando era niña?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en ángel, en ángel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, a ver, podemos hacer algo diferente con esa foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puedo ver desde aquí.",
      "entidades_detectadas": [
        "Puedo"
      ]
    },
    {
      "frase": "Ahí estás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo que hacer algo para proteger a los niños.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo a mi niño, sino a los niños de todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso es!",
      "entidades_detectadas": []
    },
    {
      "frase": "Me re-emocioné.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pegó así como entre tanto caos en este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te juro, un tipo como Enrique me emociona la historia de esa mujer.",
      "entidades_detectadas": [
        "Enrique"
      ]
    },
    {
      "frase": "La verdad, ay, por favor, por más tipos como Enrique Piñeyro, un señor, un patriota, un tipo maravilloso, empático, solidario, por más argentinos como él, por favor, por favor, por favor, por favor, por favor, por favor, por favor, por favor, por favor, por favor, por favor, por favor, por favor, por favor, por favor, por favor, brillante, brillante, por más tipos como él y menos tipos como Evo Morales, por favor, basta de seguir homenajeando en este país a Evo Morales, por favor, da vergüenza, vino de una clase magistral con Agustín Rossi, fue a la cancha de River, ah, después fue a la cancha de Boca, míralo, es un escándalo.",
      "entidades_detectadas": [
        "Agustín Rossi",
        "Evo Morales",
        "Enrique Piñeyro",
        "River",
        "Boca"
      ]
    },
    {
      "frase": "Y el argentino que se murió allá, míralo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos hermanos latinoamericanos, pero al argentino lo dejaron morirse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos hermanos latinoamericanos, muchos somos todos, un escándalo lo que han hecho con este hombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá lo reciben como si fuera quién.",
      "entidades_detectadas": []
    },
    {
      "frase": "Evo es tan panqueque como Alberto Fernández, se pone un día la camiseta de River, al rato se pone la camiseta de Boca, por favor, todo les da igual, no es lo mismo ser de River que de Boca, chabón, ¿de qué lado estás?, ahí está, igual que Alberto, Pinochos.",
      "entidades_detectadas": [
        "Evo",
        "Alberto Fernández",
        "¿",
        "River",
        "Boca",
        "Alberto",
        "Pinochos"
      ]
    },
    {
      "frase": "El que está re caliente con Evo Morales y Diego Velar, dice que Evo Morales es un cobarde que huyó de Bolivia, que no fueron sacados del poder, que no hubo un golpe.",
      "entidades_detectadas": [
        "Diego Velar",
        "Bolivia",
        "Evo Morales"
      ]
    },
    {
      "frase": "Él firmó la renuncia y no se resistió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un escándalo, te mando un abrazo, digo que hoy hablamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este policía español no se deja boludear como los que están a veces en medio de los piquetes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un borracho que estaba molestando a la policía, esto fue en España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Apenas lo tocó el policía, lo fustigó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le puso un correctivo y lo durmió, igualito que acá, para los \"safaronistas\", para los garantistas, míralo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este policía en la República Argentina iría preso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tipo va borracho, lo toca, le toca los pechos, lo toca, lo manosea, lo boludea.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que trajo al borracho que se lo lleve, aprovecho para decirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá un garantista ve que un policía lo fustigó y le dice, no, todo mal, reprimió, violentó.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo vamos a volver a respetar la autoridad cuando se necesita?, es un escándalo.",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "Como un borracho va, mira cómo lo boludea el policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, lo fustigó de una.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que lo decimos todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mecha está muy corta, muy corta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venimos mostrándote lo que va pasando en diferentes lugares del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta vez es en Panamá.",
      "entidades_detectadas": [
        "Panamá"
      ]
    },
    {
      "frase": "Se levantó el pueblo en Panamá.",
      "entidades_detectadas": [
        "Panamá"
      ]
    },
    {
      "frase": "Le exige al gobierno medidas contra la inflación y contra la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pregunto, ¿te suena?",
      "entidades_detectadas": []
    },
    {
      "frase": "Comenzaron hace dos semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El rebaño de pelotudos en el mundo se está despertando.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mecha está corta en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo nos tocará a nosotros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noticia me puso tan triste.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Papa no volvería a vivir en la Argentina.",
      "entidades_detectadas": [
        "Papa",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, después de su declaración, ya sabemos para dónde va.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va para Cuba con Castro.",
      "entidades_detectadas": [
        "Castro",
        "Cuba"
      ]
    },
    {
      "frase": "No volvería a vivir en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No me acuerdo de la...",
      "entidades_detectadas": []
    },
    {
      "frase": "No es ninguneo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, que se vaya a Cuba.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Entre comunistas se entienden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este video me encantó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como el de Piñeyro, este me encantó.",
      "entidades_detectadas": [
        "Piñeyro"
      ]
    },
    {
      "frase": "Cuando veo niños bailando, me agarra una sensación de alegría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, sé lo que es ese coreanito, lo que es mi amor como baila.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y pensás, ¿cuándo nos podremos levantar y bailar?",
      "entidades_detectadas": [
        "¿",
        "pensás"
      ]
    },
    {
      "frase": "Mirar el riesgo país, el dólar, el cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que todo colisiona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo miré y dije, un ratito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene 2 millones de visitas, mínimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy debe ser mucha más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miralo, no tengo un poco de envidia de la buena.",
      "entidades_detectadas": [
        "Miralo"
      ]
    },
    {
      "frase": "Miralo.",
      "entidades_detectadas": [
        "Miralo"
      ]
    },
    {
      "frase": "Me anoté las cosas que me daban envidia de estas 3 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Especialmente el más chiquito que era como el profe, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Te levantás en un país donde tomás una taza de café.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te daban un poco de desgracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te daban un poco de desgracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te daban un poco de desgracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te daban un poco de desgracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te daban un poco de desgracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te daban un poco de desgracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te levantás en un país donde tomás una taza de café.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vas guardando una cápsula porque...",
      "entidades_detectadas": []
    },
    {
      "frase": "Tomen de a poquito, ¿no?",
      "entidades_detectadas": [
        "Tomen"
      ]
    },
    {
      "frase": "Vamos a quedar sin mate cocido para todos y todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dólar, desabastecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no me importe el riesgo país cuando me levanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que solo me importe mi hija, mi perra, mi padre, mis amigos, mi laburo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces yo...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabés lo que es levantarte y decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A cuánto está el dólar hoy?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "No queremos más.",
      "entidades_detectadas": []
    },
    {
      "frase": "El placer de levantarte en una Argentina donde no estés pensando que un pibe se fuera a dormir sin morfar.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "O que si morfó el pibe, no morfó la madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque para todos no alcanzaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país donde puedas laburar de lo que te guste, de lo que te haga feliz y así poder mantener a tu familia y a la gente que querés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería hermoso vivir en una Argentina como la que...",
      "entidades_detectadas": [
        "Argentina",
        "Sería"
      ]
    },
    {
      "frase": "Vemos ahí al niño, pero no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noticia también me gustó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país está en un momento en que se va a ir equilibrando con la energía que nos tira este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un alumno con autismo fue elegido para ser abanderado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo recibieron con el lenguaje de señas y sin el himno para evitar aturdirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cara de felicidad de la criatura es impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le digo al presidente Alberto Fernández, que, entre albañil y albañila, la inclusión, la verdadera inclusión, presidente, no es albañil y albañila.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es esta, mirá, aprenda.",
      "entidades_detectadas": [
        "aprenda",
        "mirá"
      ]
    },
    {
      "frase": "Bien, bien, bien, bien, bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien, bien, bien, bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien, bien, bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Bien!",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero decir, ¡viva la patria!",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, presidente, esto, chicos, esto es inclusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "No albañil y albañila, todos y todes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, esto es inclusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inclusión es muy emocionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me encantó cuando lo vi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dije, esto lo ponemos hoy.",
      "entidades_detectadas": [
        "Dije"
      ]
    },
    {
      "frase": "El orgullo del nene, de sus compañeros, de los docentes, del colegio, el orgullo de sus padres, de su hermana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es inclusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponerte en los zapatos del otro",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Escándalo",
    "mirá",
    "BBC",
    "Andrea",
    "Banco Provincia?",
    "Qué",
    "Sería",
    "Enrique",
    "Mamú",
    "La Argentina",
    "Esperaron",
    "Grabois",
    "Pido",
    "Alberto",
    "Estados Unidos",
    "PAMI",
    "¿Quién",
    "Banco Provincia",
    "Puedo",
    "Boca",
    "Fundación del Banco Provincia",
    "Cambio",
    "Diego Velar",
    "Una cosa",
    "míralo",
    "¿Cuánto",
    "Llaman",
    "Castro",
    "Miami",
    "Aníbal Fernández",
    "Repito",
    "Comenzaron",
    "General Paz",
    "Así",
    "Tomen",
    "Juan",
    "Batakis",
    "Congreso",
    "Alberto Fernández",
    "Estado te",
    "Vamos",
    "Venimos",
    "Inconscientes",
    "Ezeiza",
    "Jalquis de Erismo",
    "Jujuy",
    "Miralo",
    "Aurora",
    "Evo",
    "Enrique Cresto",
    "Decían",
    "Evo Morales",
    "Frigerio",
    "Juan Grabois",
    "Fundación del",
    "River",
    "Volnovich",
    "Argentina",
    "Estaban",
    "Muevanle",
    "guaychú",
    "Ayer",
    "Olivos Gate",
    "Santa Cruz",
    "María",
    "¿Tenés",
    "Recordémosla",
    "Cristina",
    "Fundación Banco Provincia",
    "Ustedes",
    "Míralo",
    "De Juntos",
    "España",
    "¿",
    "Le",
    "Piñeyro",
    "quilombo",
    "El PAMI",
    "Estado delegue",
    "Mire",
    "¿Qué",
    "La Cámpora",
    "Pinochos",
    "Kirchner",
    "Alberto Presidente! Todo",
    "¿Zafó",
    "Guadalupe",
    "Siento",
    "Hollywood",
    "Aníbal",
    "Apenas",
    "Acá",
    "¿A",
    "Juntos",
    "Ángel",
    "EPSO",
    "El Estado",
    "Presidente",
    "Pilotó",
    "FMI",
    "Palermo",
    "Mauricio Macri",
    "Rom",
    "Santilli",
    "Perdón",
    "Ofelia Fernández",
    "Gladys González",
    "Gabriela Cerruti",
    "Karina Banfi",
    "Agustín Rossi",
    "Ahí está",
    "WhatsApp",
    "Horacio Rodríguez Larreta",
    "Macri",
    "Cuba",
    "zafar",
    "Fundación",
    "Doble",
    "¿Va",
    "Deargóiki Produ",
    "Nipolenta",
    "¿Ustedes",
    "Dice Juan Grabois",
    "Ahí",
    "Tendrían",
    "Estado",
    "Luana Volnovich",
    "Mirá",
    "Enrique Piñeyro",
    "Chapeau",
    "Está",
    "Ucrania",
    "ciudad de",
    "carbón",
    "Mirar",
    "Quieren",
    "Quiero",
    "Pablo",
    "Vas",
    "Hermano",
    "Ojo",
    "Vocero de Batakis",
    "Bueno",
    "Bien",
    "Hicieron",
    "Mirala",
    "Panamá",
    "la Argentina",
    "Bloomberg",
    "Londres",
    "la E",
    "Salgan",
    "Basta",
    "Bolivia",
    "Ponerte",
    "Mezclan"
  ]
}