{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El dólar paralelo se desploma; la inflación galopante parece incontrolable.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tipo de cambio superó los 300 pesos, y el gobierno carece de respuestas efectivas más allá de eslóganes populistas, en los que ni siquiera ellos creen.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pérdida de valor del peso argentino es tan evidente que la fuga de capitales se asemeja a una estampida.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, incapaz de mantener la credibilidad fiscal ni por 24 horas —lo que podría generar cierta calma—, continúa emitiendo dinero sin conseguir cubrir siquiera los subsidios al transporte público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han destruido su propio sistema de asistencialismo y dependencia, y la contradicción entre el aumento del gasto público y las metas fiscales del Fondo Monetario Internacional (FMI), cada vez más difíciles de cumplir, es abrumadora.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI"
      ]
    },
    {
      "frase": "Su propuesta de un salario universal implica un mayor gasto en un contexto de escasez de recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien las exportaciones podrían generar ingresos récord este año, entre 90.000 y 100.000 millones de dólares, la incertidumbre y la ineficiencia gubernamental provocan una grave escasez de divisas.",
      "entidades_detectadas": [
        "récord"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández culpa a los turistas por la suba del dólar, ignorando que, en el pasado, él mismo criticó al gobierno de Mauricio Macri por el aumento del dólar a 40 pesos.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La ironía es palpable:  \"¿Qué bien estábamos cuando estábamos mal?\", se preguntan muchos argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de recurrir a argumentos que demonizan a quienes buscan proteger sus ahorros dolarizándolos, Fernández debería recordar que la vicepresidenta Cristina Fernández de Kirchner, en 2016, explicó las razones por las que ella misma había dolarizado sus ahorros.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fernández"
      ]
    },
    {
      "frase": "Si ella misma, con su experiencia en crisis económicas, optó por esa medida, ¿qué alternativa les queda a los argentinos hoy, con el dólar a más del 500% de su valor original y una inflación descontrolada?",
      "entidades_detectadas": []
    },
    {
      "frase": "En aquel entonces, Cristina Fernández de Kirchner parecía una ciudadana más, consciente de las dificultades económicas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ahora, en medio de esta crisis, sus prioridades parecen ser otras.",
      "entidades_detectadas": []
    },
    {
      "frase": "La desconexión con la realidad es tal que incluso sus propios votantes expresan su descontento.",
      "entidades_detectadas": []
    },
    {
      "frase": "La actriz Malena Pichot, en un tuit, resumió la situación con la frase: \"Y sí, crisis es otra cosa, pero en realidad siempre lo estuvo\".",
      "entidades_detectadas": [
        "Malena Pichot"
      ]
    },
    {
      "frase": "Si el gobierno hubiera priorizado la infraestructura, por ejemplo, construyendo el gasoducto, se habrían evitado millonarias importaciones de gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la mala gestión económica y las acciones del gobierno contribuyen a la actual crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vicepresidenta Cristina Fernández de Kirchner, en lugar de buscar soluciones, profundiza el conflicto con la Corte Suprema, debilitando aún más las instituciones.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte Suprema"
      ]
    },
    {
      "frase": "El presidente, sumiso a la vicepresidenta, la sigue en este accionar, pisoteando la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "El trasfondo de esta estrategia es la búsqueda de impunidad para la vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es dudoso que el gobierno logre su objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El actual presidente de la Corte Suprema ha sido objeto de una impugnación constitucional que no fue sancionada, y ahora  la vicepresidenta cuestiona la integridad de los jueces.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "La situación es dramática: el gobierno solo se dedica a profundizar la crisis económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un comunicado de Juntos por el Cambio responsabiliza al gobierno por el descalabro económico y denuncia la actitud de Cristina Fernández de Kirchner, calificándola como \"delictiva y conspirativa\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cambio"
      ]
    },
    {
      "frase": "Diversas instituciones, como la justicia, asociaciones de abogados y fiscales, han manifestado su rechazo a las acciones del gobierno, denunciando la intimidación ejercida sobre el Poder Judicial.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Mientras el país se encuentra en una situación crítica, Cristina y Alberto Fernández buscan presionar a la justicia para lograr la impunidad de la vicepresidenta.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El kirchnerismo argumenta que la justicia busca proscribir a Cristina, pero son ellos mismos quienes muestran intolerancia, como en el caso del bloqueo de una conferencia de Ricardo López Murphy por parte de estudiantes universitarios.",
      "entidades_detectadas": [
        "Cristina",
        "Ricardo López Murphy"
      ]
    },
    {
      "frase": "La incertidumbre económica es total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera la continuidad de la ministra de Economía parece garantizada, ya que se esperan nuevas medidas económicas y su permanencia depende del temor a una mayor inestabilidad.",
      "entidades_detectadas": [
        "Economía"
      ]
    },
    {
      "frase": "La falta de apoyo de los gobernadores y la indiferencia de Cristina Fernández de Kirchner hacia la ministra agravan la situación.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El dólar paralelo ha aumentado significativamente desde que la ministra asumió su cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La imagen de personas buscando dólares en un basural, entre los restos de una anciana fallecida, refleja el desesperación generalizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La búsqueda de un billete de 100 dólares en la basura ilustra la grave situación económica, dado que su valor equivale casi al mínimo que perciben los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, en lugar de solucionar los problemas, continúa empeorando la situación.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cambio",
    "Corte Suprema",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Cristina Fernández de Kirchner",
    "Poder Judicial",
    "Constitución",
    "Ricardo López Murphy",
    "Cristina",
    "Malena Pichot",
    "récord",
    "FMI",
    "Fernández",
    "Mauricio Macri"
  ]
}