{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Maldita, pero inaminada, oculta a salvo de atrás.",
      "entidades_detectadas": [
        "Maldita"
      ]
    },
    {
      "frase": "Estaba en un lago riendo sin saber qué estás diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tú que hablaste y que arreo, nada hay por decir, porque ya está por venir.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Hola, hola, hola!",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy buenas noches, cortame la música.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí lo vemos, el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuántas cosas para hablar hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía sigo muy caliente, voy a seguir muy caliente con el tema de la \"falopa\" en Morón, vamos a hablar mucho del tema.",
      "entidades_detectadas": [
        "Morón"
      ]
    },
    {
      "frase": "Estoy realmente muy indignada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pensaba, todo lo que hacemos por nuestros hijos: cuidarlos, ponerles límites, para que vengan estos tipos a hacer lo que quieran con ellos, con el aborto, con la \"falopa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso en un rato, pero pensaba hoy, por eso así lo titulamos: Están enajenados, viven enajenados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están locos, están dementes, están enajenados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pánico los enajenó, perdieron la razón, están enajenados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son imprudentes, están ansiosos por romper absolutamente todo y más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están enajenados por y con la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están enajenados con y por el poder, ahí los vemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están muy sacados y muy enajenados porque todas las cosas les están saliendo muy mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empiezan a tener conductas absolutamente irracionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estos dos años retrocedimos, no sé, dos siglos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están enajenados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están tan enajenados que **La Roque** (en adelante, se usará el apellido) le dice públicamente al presidente que tiene que echar a **Martín Guzmán**, el ministro \"zaraza\" de economía.",
      "entidades_detectadas": [
        "La Roque",
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Lo escuchamos, por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que nadie lo votó, si me parece que en el 2021 ¿A quién no votó nadie?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A Guzmán, me parece que si en el 2021, un veredicto sobre la política que él desarrolló.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, nadie lo votó en el 19 y en el 21, un veredicto sobre Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, yo creo que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uy mamita, están enajenados, viven enajenados, poneme la foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo votó nadie, dice La Roque.",
      "entidades_detectadas": [
        "La Roque"
      ]
    },
    {
      "frase": "La Roque apuntó contra Guzmán y reclamó su salida del gobierno.",
      "entidades_detectadas": [
        "Roque"
      ]
    },
    {
      "frase": "La Roque, ¿quién carajo sos para decirle al presidente que lo tiene que echar a Guzmán?",
      "entidades_detectadas": [
        "¿",
        "Roque"
      ]
    },
    {
      "frase": "La Roque es la Cámpora, La Roque es Cristina.",
      "entidades_detectadas": [
        "la Cámpora",
        "La Roque",
        "Cristina",
        "Roque"
      ]
    },
    {
      "frase": "La Roque nunca le diría eso a Cristina de un ministro que eligió Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hasta que lo echen a Guzmán, estos tipos no van a parar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el \"Cuervo\" le dice que a \"Sarasa\" no lo votó nadie, obvio, pero lo eligió el presidente, La Roque, ¿Te parece poco?",
      "entidades_detectadas": [
        "La Roque",
        "Cuervo",
        "¿"
      ]
    },
    {
      "frase": "Alberto lo eligió a Guzmán.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Es la facultad del presidente para elegir un ministro, en este caso el de Economía, y de elegir a quien se le cante, La Roque.",
      "entidades_detectadas": [
        "La Roque"
      ]
    },
    {
      "frase": "Con Cristina no te animás, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "La Roque, no, con Cristina no, y mira que se manda cagada.",
      "entidades_detectadas": [
        "Cristina",
        "Roque"
      ]
    },
    {
      "frase": "Atacar a Guzmán, al ministro \"Sarasa\", es pegarle directamente al corazón del presidente.",
      "entidades_detectadas": [
        "Sarasa"
      ]
    },
    {
      "frase": "Ustedes lo quieren mucho más débil de lo que **Alberto Fernández** está, que se hace un montón.",
      "entidades_detectadas": [
        "Ustedes",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo quieren, como dijo Cristina, con la banda, con el bastón, pero sin el poder, lo están consiguiendo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Igual, La Roque, vos y yo, pongámonos por cinco minutos en los zapatos del presidente, míralo.",
      "entidades_detectadas": [
        "La Roque",
        "míralo"
      ]
    },
    {
      "frase": "Antes de criticar tanto deberíamos ponernos en los zapatos del presidente, uy, era un payaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí lo tenemos al Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente Alberto Fernández está enajenado, el presidente Alberto Fernández vive enajenado.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Están enajenados como todos los que nos gobiernan, qué miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "También lo hizo el enajenado intendente de Morón.",
      "entidades_detectadas": [
        "También",
        "Morón"
      ]
    },
    {
      "frase": "Una locura absoluta lo que dice este pibe que también es de La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "A esta gente de La Cámpora, al intendente de Morón, se le ocurrió una idea buenísima: enseñarle a los pibes a drogarse, a tus hijos.",
      "entidades_detectadas": [
        "Morón",
        "La Cámpora"
      ]
    },
    {
      "frase": "Presentaron dos denuncias penales contra el intendente **Lucas Ghi**, por la campaña de Morón que invita a los jóvenes a tomar poquita cocaína, poquita cocaína.",
      "entidades_detectadas": [
        "Morón",
        "Lucas Ghi"
      ]
    },
    {
      "frase": "Lo acusan de incentivar el consumo de drogas a través de una campaña que se realizó el fin de semana durante el festival historidario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se preguntó al intendente de la Cámpora cómo sería que tus hijos tomen poquita cocaína, cuánto es poquita cocaína.",
      "entidades_detectadas": [
        "la Cámpora"
      ]
    },
    {
      "frase": "Están enajenados, están totalmente locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vean lo que decía el instructivo para drogarte: recordá, además, que esta folletería la pagás vos con tus impuestos en Morón.",
      "entidades_detectadas": [
        "Morón"
      ]
    },
    {
      "frase": "Acordate de estos consejos: porro, prensado, mejor flor, cocaína, pastillas, andá de a poco y despacio, tomá poquito para ver cómo reacciona tu cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si te detienen, tenés derecho a un abogado y te pasan unos contactos útiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es fomentar el consumo de drogas con los pibes, que tanto dicen cuidar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intendente, hola, intendente, usted tiene que renunciar, usted está enajenado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Leí en su perfil de Instagram o de Twitter que usted tiene dos hijos.",
      "entidades_detectadas": [
        "Instagram",
        "Leí"
      ]
    },
    {
      "frase": "¿Cómo le diría a sus hijos que tomen cocaína, pero poquita?",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver qué le pasa con su cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo hacen con los hijos de los demás, del rebaño de pelotudos, sin vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más loco es que ellos mismos, los que se dan la mano, los que se dan la mano, pusieron este video que vamos a recordar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, cómo duele Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cómo duele que te gobierne gente que está enajenada, míralo.",
      "entidades_detectadas": [
        "míralo",
        "Cómo"
      ]
    },
    {
      "frase": "Si quieren frontear, gatas tengo un montón, vasos tengo un montón, balos tengo un montón.",
      "entidades_detectadas": []
    },
    {
      "frase": "La saqué del parque con un hombrón, Sergio está cabrón, Sergio está cabrón.",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "Si quieren frontear, gatas tengo un montón.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo le va?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted tiene dos hijos, son grandes o chiquitos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo le caería si voy yo a su casa y le digo a usted que se rompe el alma para educarlo como toda la gente de trabajo que cuida a sus hijos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, yo en este momento, a las 21:07, no sabe lo que extraño a mi hija porque no puedo cenar con ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvo los fines de semana, la extraño, tiene casi nueve años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando tenga, no sé, entre adolescente, adolescente, la voy a cuidar mucho más, de los hijos de puta como usted, ¿sabes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes no pueden meterse con la educación de nuestros hijos y llevarlos a la \"falopa\".",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "En la edad más difícil, todos fuimos adolescentes, en la edad más difícil para cualquier adolescente, para cualquier chico.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabés ni quién sos a los 14, 15 años y usted la regala a \"falopa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ayuntamiento de Argentina, por eso llegó a España, el diario El Mundo de España: un ayuntamiento de Argentina aconseja a los jóvenes consumir drogas en cantidades pequeñas para ver cómo reacciona el cuerpo.",
      "entidades_detectadas": [
        "El Mundo de España",
        "Argentina",
        "España"
      ]
    },
    {
      "frase": "El consumo de drogas ha crecido de forma muy importante en las últimas dos décadas en la Argentina y la reciente pandemia de coronavirus ha agravado el problema.",
      "entidades_detectadas": [
        "coronavirus"
      ]
    },
    {
      "frase": "Claro, hablan de la Argentina hace dos décadas, el kirchnerismo gobierna desde el 2003.",
      "entidades_detectadas": [
        "Claro",
        "la Argentina"
      ]
    },
    {
      "frase": "A mí, igual, ¿viste?, cuando dicen, qué vergüenza, llegamos al mundo con esta noticia, me importa un comino lo que pasa en el mundo con nosotros, me importa lo que pasa con nosotros acá en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y es un horror, están enajenados, es durísima la realidad que estamos viviendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De verdad no sé cómo hacen ustedes los que la están pasando muy mal, que no llegan a fin de mes, que no llegan a fin de mes, que quieren que tus hijos se \"falopeen\" y que tomen la cocaína de a poquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creció en Argentina el poder de los narcos, son los dueños, los narcos de los territorios, mirá esto.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Porque Rosario se convirtió en una ciudad manejada, gobernada por los narcos, que peleen, sino que corran.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Rosario, dejaron en la calle otro cadáver acribillado y con los ojos vendados, y suman 90 los homicidios en 2022.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "La fiscal **Georgina Pairola** está a cargo de esclarecer el caso con un claro signo mafioso.",
      "entidades_detectadas": [
        "Georgina Pairola"
      ]
    },
    {
      "frase": "Es que los narcos son la mafia, los narcos arreglan todos los tiros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos enajenados también nosotros por culpa de ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los narcos ya ganaron, ahí, por lo menos ya ganaron, en Morón también van a ganar.",
      "entidades_detectadas": [
        "Morón"
      ]
    },
    {
      "frase": "La gente tiene miedo, a ustedes no les importa nada, sin ni cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente tiene miedo porque la mafia manda, los narcos mandan, los narcos gobiernan a tus hijos y a ellos no les importa nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa en Rosario es el gran fracaso de la política, por eso el Estado no puede fomentar el uso de drogas.",
      "entidades_detectadas": [
        "Estado",
        "Rosario"
      ]
    },
    {
      "frase": "No pueden, no deben, no corresponde, tiene que renunciar este intendente, tiene que renunciar, háganlo renunciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un pésimo ejemplo para los niños, para los chicos, para los jóvenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero que todos los niños que se han perdido, que se han perdido, que se han perdido, escuchen este testimonio porque a él me conmovió, un ex adicto le contesta al intendente de Morón con esta fabulosa idea que tiene y con ese instructivo que le enseña a los pibes a drogarse.",
      "entidades_detectadas": [
        "Morón"
      ]
    },
    {
      "frase": "Ponéle también con cocaína y muy a poquito para ver qué siente su cuerpo, míralo.",
      "entidades_detectadas": [
        "Ponéle"
      ]
    },
    {
      "frase": "Hago este video para contarles que llegó a mis manos un panfleto que reparten en el polideportivo Guachigrana.",
      "entidades_detectadas": [
        "llegó",
        "Guachigrana"
      ]
    },
    {
      "frase": "El stand de Juventudes agravado por la Municipalidad de Morón, en el que dice, textualmente: Si vas a consumir, acatá estos consejos.",
      "entidades_detectadas": [
        "Municipalidad de Morón",
        "Juventudes"
      ]
    },
    {
      "frase": "Están aconsejando a nuestros pibes a que se droguen: Porro prensado, mejor flores, conseguilo de fuentes confiables, cocaína y pastillas, andá de a poco y despacio, tomá poquito para ver cómo reacciona tu cuerpo y ponen como contactos útiles el SEDRONAR y el CPA de Morón.",
      "entidades_detectadas": [
        "SEDRONAR",
        "Morón",
        "Porro",
        "CPA"
      ]
    },
    {
      "frase": "Dos organizaciones que no sirven más que para recaudar y a las que en el pasado fui a pedir ayuda y, como era de esperarse, fue una pérdida de tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo fui adicto, comencé a los 12 años consumiendo alcohol, pasé a la marihuana, seguí con la cocaína, pastillas y cualquier droga que se me cruzara en el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hace 10 años que pude salir, pero la mayoría de mis amigos que consumían en ese momento conmigo no tienen la suerte de poder decirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos ellos, los que tenían aquel entonces, hoy están muertos o presos, los únicos dos caminos que lleva la droga: a la cárcel y al cementerio, tengan en claro esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo por experiencia propia, qué es lo que me indigna.",
      "entidades_detectadas": [
        "Hablo"
      ]
    },
    {
      "frase": "Y me pregunto qué es esto, qué es lo que quieren para sus hijos, para sus sobrinos y sus hermanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quién puede votar a alguien que explícitamente le está diciendo a nuestros hijos, a nuestros amigos, a nuestros pibes cómo drogarse.",
      "entidades_detectadas": [
        "Quién"
      ]
    },
    {
      "frase": "Pregunté si ustedes mismos qué beneficios sostienen esos políticos delincuentes, creando una generación de drogadictos, repartiendo esto en un polideportivo donde se tendría que promover el deporte y la educación.",
      "entidades_detectadas": [
        "Pregunté"
      ]
    },
    {
      "frase": "Soy de donde vivo y vivo en tu cengodo de que nací, y cada vez está peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Promuevan trabajo, estudio para la juventud y la agenda de las generaciones futuras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pibes pasamos de largo, pero los que venden siguen siendo lo mismo hace 20 años, decidí, no las drogas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá tenés el testimonio de un ex adicto, le costó muchísimo como a todos los adictos recuperarse, es un día a día, es una tortura.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "He visto gente drogarse, he visto gente drogarse cuando era más chica y las caras de esa gente, la infelicidad de esa gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te lo venden como algo natural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, el que está drogado es el intendente, solo drogado el intendente puede decir todas estas pelotudeces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está enajenado el intendente de Morón.",
      "entidades_detectadas": [
        "Morón",
        "Está"
      ]
    },
    {
      "frase": "Tan enajenado está el intendente como **Iji**.",
      "entidades_detectadas": [
        "Iji"
      ]
    },
    {
      "frase": "Yo los tengo que cubrir cuando están vendiendo \"falopa\" con las ambulancias, dice el enajenado Iji, amigo del presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Recordemos a Iji porque hemos naturalizado, están queriendo naturalizar la \"falopa\" con nuestros hijos.",
      "entidades_detectadas": [
        "Iji"
      ]
    },
    {
      "frase": "Se lo escuchaba recién al ex adicto que decía, sus hermanos, sus hijos, es que ellos seguramente cuidan a sus hijos y a sus hermanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te cuidan a vos, ellos se cagan en vos, a sus hijos y a sus hermanos seguramente los cuidan.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema es con el rebaño de pelotudos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos al campeón que vive enajenado, **Mario Iji**, y la defensa a la \"falopa\" en las ambulancias.",
      "entidades_detectadas": [
        "Mario Iji"
      ]
    },
    {
      "frase": "Este trabajo me ayudaba a buscar esta parada de \"palpitas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo te digo, si pudieras estar conmigo un tiempo teníamos un cariño.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, sí, también, pero en este momento de pandemia no lo vas a poder hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá el laboral como te digo y si no andá de caché, cuidá a tu familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué problema tenés?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tenés más?",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "¿\"Sicurismo\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no tengo más, yo tuve este caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me interrumpas en la oposición que estoy planificando.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te digo, no te quiero decir, no te ponés a defender tu familia.",
      "entidades_detectadas": [
        "ponés"
      ]
    },
    {
      "frase": "Pero vos no interrumpas lo que yo estoy planificando para la crisis que viene, porque los muertos me lo van a tirar a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo van a tirar a tu casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo digo, vos hacés lo que quieras hacer en tu vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sé lo que quiero hacer en mi vida, yo sé lo que quiero hacer para la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá el laboral lo haga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sé lo que quiero hacer en tu vida, yo sé lo que quiero hacer para la presa que compré y romperle a la gente como me lo estoy rompiendo todos los días acá, porque todos los días vengo acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, yo digo, pongamos las cosas claras: cuando tengas tu familia, no te cuidás tu familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quedás 24 horas en tu casa, yo no tengo problema y van a pagar el básico que te corresponde y nada más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te dicen que me hacés un favor, así te lo digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero laburar con lo que quieran laburar y que tengan ganas de laburar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero que laburen muchachos ni libertad de acción.",
      "entidades_detectadas": [
        "acción"
      ]
    },
    {
      "frase": "Porque cuando se cagan de hambre, me vienen a pedir aburro y yo se lo doy, o se mandan unas \"cacadas\" que me vienen de \"falopa\" y yo los tengo que cubrir o todavía no lo \"rejeco\", todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como me llaman, mis dos \"falopas\", como me colaban una.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvamos a conversar con **Luis Juéz** de este tema y de otros tantos.",
      "entidades_detectadas": [
        "Luis Juéz"
      ]
    },
    {
      "frase": "Gracias Alberto Fernández por este narcoestado.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada día estamos más cerca, estamos enajenados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como mismo **Andongo** o **Felipe Fernández**.",
      "entidades_detectadas": [
        "Felipe Fernández",
        "Andongo"
      ]
    },
    {
      "frase": "Ahora se copan y se jactan de que las pastillas abortivas vienen con sabor a menta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La \"falopa\" y el aborto, nunca la educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, es buenísimo, el microprostola ahora te lo comés como si fuera un caramelo suyo de menta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así de enajenados están nuestros políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchala a mismo Andongo.",
      "entidades_detectadas": [
        "Escuchala",
        "Andongo"
      ]
    },
    {
      "frase": "Hablábamos con la directora de salud sexual y reproductiva de la Provincia y la directora de salud sexual y reproductiva de la Provincia y la directora de salud sexual y reproductiva de la Provincia y la directora de salud sexual y reproductiva de la Provincia y nos dijo que San Luis está produciendo microprostola verde con sabor a menta y nos dijo que San Luis está produciendo microprostola verde con sabor a menta y nos dijo que San Luis está produciendo microprostola verde con sabor a menta.",
      "entidades_detectadas": [
        "San Luis",
        "Provincia"
      ]
    },
    {
      "frase": "¿Lo es posible?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacer una cosa acá parecida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cata de entorcantol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, qué fuerte, porque aparte no pensé que eran como masticables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pensé que era un ibuprofeno que te lo tomás ya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este tiene la particularidad de ser sublingual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un poco más bajo la lengua.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, compraremos como caramelos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aborto saborizado, aborto legal, seguro gratuito y saborizado.",
      "entidades_detectadas": [
        "Aborto"
      ]
    },
    {
      "frase": "Hablan con soberbia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen un nivel de imbecilidad altísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué bueno abortar comiendo un caramelo, un microprostol, como si fuera una pastilla de menta.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Están enajenados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están rompiendo absolutamente todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están rompiendo a la juventud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parte el alma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hacen las superadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, qué bueno, qué divertido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te gusta menta, es una pastilla, son caramelos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los compraremos como caramelos y están hablando del aborto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están hablando de pastillas para abortar, de pastillas para matar bebés en el vientre de una madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chicas, hay un montón de mujeres y de varones y no es un problema de que cae escucharlas hablar con tanta levedad del aborto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un montón de mujeres que harían lo que no tienen por tener un bebé y ustedes los escupen, los matan, los asesinan y encima venden las pastillas de microprostol como si fuera un sucur o cualquier caramelo que te guste de menta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ríen porque ahora el aborto es como el yogurt saborizado y tienen empatía con el resto de las mujeres y de los varones que también mueren por ser padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ustedes, chicas, el aborto es joda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo sexo, no me cuidé, quedé embarazada, me lo saco, ¿con qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Con un caramelo de menta, pastillas abortivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son unas imbéciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora viene con gusto el microprostol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro que está enajenado es el banquero **Carlos Heller**.",
      "entidades_detectadas": [
        "Carlos Heller"
      ]
    },
    {
      "frase": "¿Qué es mi tono hoy, no?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Tengo un nivel de tristeza altísimo por este país, porque acá nos sentamos todos los días y con nuestros invitados tratamos de pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera te pedimos que pienses como nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no te digo que pienses como yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, pensá, por lo menos pensá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensá que tu hija se come un microprostol y aborta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensá que a tu hijo le dicen que tome cocaína de a poquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está mal, está mal, está mal.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Aclaración, dice mi amigo Lanari.",
      "entidades_detectadas": [
        "Aclaración"
      ]
    },
    {
      "frase": "Beso, Javi.",
      "entidades_detectadas": [
        "Javi"
      ]
    },
    {
      "frase": "No es joda ni fake news.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Heller lo excita estatizar, a Heller lo calienta estatizar, lo pone loco como una moto estatizar a Heller.",
      "entidades_detectadas": [
        "Heller"
      ]
    },
    {
      "frase": "¿Por qué quieren estatizar Twitter, Dios?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo les molesta la libertad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes quieren controlar todo.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Como Velis, regular las redes sociales.",
      "entidades_detectadas": [
        "Velis"
      ]
    },
    {
      "frase": "La televisión que tanto los irrita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes tienen miedo de que este relato que armaron y que ya no les creemos se está deshilachando.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Ya no tiene contenido, ya no tiene poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos cansamos de sus mentiras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso están enajenados y perdiendo la razón, el rumbo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no les tenemos miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están tan enajenados como para gastar 650 millones en yerba mate.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno destinará casi 650 millones de pesos a la compra de yerba mate para la población en situación de vulnerabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El lema del gobierno es \"Falopa\" y yerba, \"falopa\" y yerba para todos y todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Falopa\" y yerba, están enajenados, están perdidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gastamos guita en tantas boludeces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con cuántos chicos en la calle muriendo, se ve hambre y comiendo de la basura.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué clase de alimento es la yerba?",
      "entidades_detectadas": []
    },
    {
      "frase": "La yerba te puede sacar el hambre, pero ustedes compran yerba para que la gente no tenga hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la gente la tienen que alimentar, no darle mate y yerba, mate cocido para que no tengan ganas de comer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es cierto que el mate te saca un poquito el hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando tenés hambre, no te la saca ni la yerba, ¿por qué no le dan a la gente carne?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ni la neza de soja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿yerba?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ustedes están enajenados, ustedes son el mismísimo demonio dándole yerba a la gente.",
      "entidades_detectadas": [
        "Ustedes están"
      ]
    },
    {
      "frase": "¿No tienen un, una nutricionista para que les diga que no le pueden dar yerba a la gente como alimento para engañarles el estómago?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Con esta situación de pobreza extrema vamos a gastar 650 millones de pesos en yerba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes con nuestra guita también están enajenados.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Fui a buscar precios y encontré el precio de la polenta que tampoco está tan barata, mirá, casi 250 mangos.",
      "entidades_detectadas": [
        "Fui",
        "mirá"
      ]
    },
    {
      "frase": "Ya ni polenta se va a poder comer, una cagada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de cagadas, Tinelli tiene las horas contadas en San Lorenzo.",
      "entidades_detectadas": [
        "Tinelli",
        "San Lorenzo"
      ]
    },
    {
      "frase": "A **Marcelo** (en adelante, se usará el apellido) lo putea la gente, lo putean los hinchas en la cancha y fuera de la cancha.",
      "entidades_detectadas": [
        "Marcelo"
      ]
    },
    {
      "frase": "No podés ni acercarte a San Lorenzo, Marcelo, vos también estás enajenado, te van a cagar a palos y barcos.",
      "entidades_detectadas": [
        "Marcelo",
        "San Lorenzo"
      ]
    },
    {
      "frase": "Te detestan los hinchas de San Lorenzo.",
      "entidades_detectadas": [
        "San Lorenzo"
      ]
    },
    {
      "frase": "Escuchá cómo lo putean a Tinelli enajenado en la cancha de San Lorenzo.",
      "entidades_detectadas": [
        "Tinelli",
        "San Lorenzo"
      ]
    },
    {
      "frase": "¡Tinelli, el hijo de puta!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ah, puta!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡A su paro!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Tinelli, el hijo de puta!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡A su paro!",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Tinelli, el que las hace, te cagaste en los hinchas, en el pueblo, en la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te burlaste, los \"goludeaste\", enajenado por el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estás tan enajenado como la ex mujer de Lázaro Báez, corrupción K.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "corrupción K."
      ]
    },
    {
      "frase": "La ex de Lázaro Báez había arreglado un divorcio por 800 millones de pesos, pero le parece poco y quiere recibir la negociación.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "**Norma Calismonte** cree que el empresario le ocultó bien.",
      "entidades_detectadas": [
        "Norma Calismonte"
      ]
    },
    {
      "frase": "Sí, obvio, boluda, si lo sabemos todos nosotros, tiene más territorio que las Islas Malvinas.",
      "entidades_detectadas": [
        "Islas Malvinas"
      ]
    },
    {
      "frase": "Se robó toda la Argentina tu ex marido, ¿no te avergüenza el padre de tus hijos?",
      "entidades_detectadas": [
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "Un delincuente, igual que vos que sos cómplice de tu marido, porque de ser cajero de banco, mirá toda la que tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que vos sos tan cómplice como tu marido, Calismonte, ahora incluía 85 propiedades y acciones en 21 empresas.",
      "entidades_detectadas": [
        "Calismonte"
      ]
    },
    {
      "frase": "Lo que está reclamando la señora Norma Calismonte es la nuestra.",
      "entidades_detectadas": [
        "Norma Calismonte"
      ]
    },
    {
      "frase": "Señora, usted está reclamando más plata, pero esa es nuestra plata porque su marido se la robó, nos la robó.",
      "entidades_detectadas": [
        "Señora"
      ]
    },
    {
      "frase": "Lo que usted está reclamando es mío, es suyo, es de Pilman, es de Juéz que ya vino, es de todos nosotros.",
      "entidades_detectadas": [
        "Pilman",
        "Juéz"
      ]
    },
    {
      "frase": "Ven a ustedes su marido y sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan de la rosadita como la contaban?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es nuestra, señora, la plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted no es ninguna santa, señora, ninguna santa, no haga la víctima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted no es una santa, usted fue cómplice de su marido y de sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted no es una santa, usted fue cómplice de su marido y de sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son todos chorros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le parece poco 800 millones?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué vergüenza!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "La señora Calismonte quiere más plata de Lázaro Báez.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Calismonte"
      ]
    },
    {
      "frase": "Tenemos que hacer una buena auditoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo explica, señora, la plata de su ex marido, el padre de sus hijos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo le explica, Calismonte?",
      "entidades_detectadas": [
        "Calismonte"
      ]
    },
    {
      "frase": "¿Cómo hicieron las fortunas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabés que yo laburo todos los días y no llego a tener 800 palos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes, señora Calismonte y toda su familia están enajenados porque nosotros, el rebaño de pelotudos, se los hemos permitido.",
      "entidades_detectadas": [
        "Ustedes",
        "Calismonte"
      ]
    },
    {
      "frase": "La que estaba también enajenada es **Lilita Carrió**.",
      "entidades_detectadas": [
        "Lilita Carrió"
      ]
    },
    {
      "frase": "Hoy hablé con Macri, después les voy a contar.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Uno en las redes me dijo: ¡Ay, Viviana!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Te manda Macri pegar a Lilita!",
      "entidades_detectadas": [
        "Lilita",
        "Macri"
      ]
    },
    {
      "frase": "Y, chicos, por favor, si a los 51 años me puedo pegar a Lilita, me tengo que matar.",
      "entidades_detectadas": [
        "Lilita"
      ]
    },
    {
      "frase": "Igual no es que le pegue a Lilita, si a Lilita dice boludeces, le voy a decir.",
      "entidades_detectadas": [
        "Lilita"
      ]
    },
    {
      "frase": "¿O qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué no estén de lado el Frente de Todos contra todos?",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Dice: ¡Qué bien Lilita!",
      "entidades_detectadas": [
        "Qué bien Lilita!"
      ]
    },
    {
      "frase": "Siempre metiendo el dedo en la llaga para hacer quilombo y hacer más quilombo juntos por el cambio.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "No lo voy a decir, nunca voy a mentir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si Macri se manda cagadas, también lo voy a decir.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No estoy sentada acá para chupar medias, ni en pedo estoy acá sin cenar con mi hija para chupar medias, ni en pedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sí valoro a la familia y a los hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero ni aborto, ni \"falopa\", ni gente enajenada que le dan hierba para sacarle el hambre, sin vergüenzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hierba, poneme otra vez a Calismonte.",
      "entidades_detectadas": [
        "Calismonte",
        "Hierba"
      ]
    },
    {
      "frase": "Señora, sabe que los pibes no tienen ni para polenta y por su culpa y la de su marido y de sus hijos y de Cristina y de Néstor y de todos, les dan hierba, no tienen para comer, cagaron generaciones y usted reclama porque no le alcanzan 800 palos, sin vergüenza.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Señora"
      ]
    },
    {
      "frase": "Hablando de Lilita, lo criticó a Macri por la foto con Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump",
        "Macri",
        "Hablando de Lilita"
      ]
    },
    {
      "frase": "En la postdata decía: no chupa un huevo, Lilita, lo que te parezca a vos la foto con todo lo que nos pasa.",
      "entidades_detectadas": [
        "Lilita"
      ]
    },
    {
      "frase": "Tu opinión con la foto de Macri y Trump nos chupa un huevo.",
      "entidades_detectadas": [
        "Macri",
        "Trump"
      ]
    },
    {
      "frase": "La verdad, nos chupa un huevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar con José en un rato.",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "¿Qué le pasa a Juntos por el Cambio?",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Están matándose entre todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están matándose entre todos para ver quién va a ser el presidente, el ministrito, el jefecito de gabinete, no ven lo que tenemos enfrente ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo quieren sacar a esta gente si ustedes no se ponen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Síganle a Macri por teléfono que no le gustó la foto con Trump.",
      "entidades_detectadas": [
        "Síganle",
        "Macri",
        "Trump"
      ]
    },
    {
      "frase": "Le conseguí un video a Lilita para que se alegre.",
      "entidades_detectadas": [
        "Lilita"
      ]
    },
    {
      "frase": "Se lo dedicamos: Donald Trump y yo, mirá Lilita, te lo muestro.",
      "entidades_detectadas": [
        "Donald Trump",
        "mirá Lilita"
      ]
    },
    {
      "frase": "¡Muchas gracias!",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que Lilita se alegre un rato, hoy hablé con Macri, después les voy a contar.",
      "entidades_detectadas": [
        "Lilita",
        "Macri"
      ]
    },
    {
      "frase": "La verdad que es tan increíble porque ellos creen que como uno no está de un lado, tiene que estar absolutamente de acuerdo con el otro y la verdad es que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando veo cosas que no me gustan, las digo, eso me hace creíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso me hace ser independiente de verdad, yo puedo decir acá lo que se me hace creíble y yo puedo decir que no, porque yo no soy independiente de nada y yo puedo decir que no, porque yo no soy independiente de nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso me hace ser independiente de verdad, yo puedo decir acá lo que se me da la gana, de unos y de los otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Independencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Encontré esta foto, se juntaron las editoras de género, las canceladoras, ponele.",
      "entidades_detectadas": [
        "Encontré"
      ]
    },
    {
      "frase": "Es como una aquelarre ver esa foto, una especie de reunión de brujas, esas que me quieren prender fuego a mí y quemarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vemos a las amigas, les amiguis, editoras de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá vemos quiénes somos, las editoras de género de la Argentina y cuál es nuestro trabajo.",
      "entidades_detectadas": [
        "Acá",
        "la Argentina"
      ]
    },
    {
      "frase": "Se realizó el primer encuentro de la Red de Editoras de Género.",
      "entidades_detectadas": [
        "Red de Editoras de Género"
      ]
    },
    {
      "frase": "Diez periodistas de distintas partes del país nos reunimos para compartir desafíos y planear recursos comunes para un periodismo que promueve la euforia de derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chicas, ¿por qué no se consiguen un laburo útil, productivo?",
      "entidades_detectadas": [
        "Chicas",
        "¿"
      ]
    },
    {
      "frase": "No están rascadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el laburo de ustedes es censurar a otras, como a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso, censurar no es un trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es ser recontra Orteva, chicas, se juntaron en una reunión de Ortevas.",
      "entidades_detectadas": [
        "Ortevas",
        "Orteva"
      ]
    },
    {
      "frase": "La profesora de Tucumán, ¿se acuerdan que pidió que me cancelaran?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ahí la tenemos con el micrófono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abuso, me puso en una lista negra, el año pasado me espiaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la otra, **María Iglesias**, editora de género de Clarín.",
      "entidades_detectadas": [
        "Clarín",
        "María Iglesias"
      ]
    },
    {
      "frase": "Le pidió a las autoridades de América que me echaran y las chicas festejan que tiene un laburo digno, ¡ah, buenísimo!",
      "entidades_detectadas": [
        "América"
      ]
    },
    {
      "frase": "Y se juntan y las mantenemos nosotros y a los pibes les dan yerba.",
      "entidades_detectadas": []
    },
    {
      "frase": "A tus hijos les dan yerba, \"falopa\" y aborto, y a estas las arpamos nosotros, el rebaño de pelotudos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un curro tan impresionante el género que hacen estas minas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están enajenadas, se creen superiores para cancelarnos, muy sororas, les \"verdes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Les encantaría a mí tirarme a la hoguera, darme prendida fuego, no lo van a conseguir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son como las inquisidoras de la época, les \"verdes\", estas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellas te dicen que está bien y que está mal, qué podés decir y qué no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, igual si las apurás un poquito, el libreto se les va a la mierda y no saben qué decirte.",
      "entidades_detectadas": []
    },
    {
      "frase": "No publicaron nada de la mujer tucumana que abusaron de su hija de tres años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el tipo era poderoso en Tucumán, Burgos, el dueño de Canal 10 de Tucumán, profesor de la Universidad de Tucumán, no dijeron nada, esa universidad que me quería cancelar, mirá, y esas chicas no dijeron nada y son de todo el país, o sea que hay una en Tucumán también.",
      "entidades_detectadas": [
        "Burgos",
        "Canal 10 de Tucumán",
        "Universidad de Tucumán"
      ]
    },
    {
      "frase": "Fui la única que dije que iría a que meter en cara a un pedófilo que abusó de su hija, que dije que iría a que meter en cara a un pedófilo que abusó de su hija, ustedes, nada.",
      "entidades_detectadas": [
        "Fui"
      ]
    },
    {
      "frase": "Por ejemplo, cuando una mujer no le deja ver los hijos al padre porque inventó denuncias, ¿ustedes se ocupan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O los hombres no tienen derecho a ver a sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando una mujer acusa falsamente al padre de sus hijos con una causa inventada, ustedes tampoco se ocupan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chau chicas, no hablo con enajenadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está enajenado **Pablo Echarri**, el actor, mirá, carrito lleno en el súper, 31.200 lucas.",
      "entidades_detectadas": [
        "Está",
        "mirá",
        "Pablo Echarri"
      ]
    },
    {
      "frase": "Hace poco, dice muy poco, llenar el carrito eran 10 lucas, mi compra habitual, juro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tranquilo, que el presidente Alberto Fernández le está declarando la guerra a la inflación, Pablo.",
      "entidades_detectadas": [
        "Pablo",
        "Tranquilo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Nos toman de boludos, están enajenados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están enajenados, están enajenados como vos, pibe de Wos.",
      "entidades_detectadas": [
        "Wos"
      ]
    },
    {
      "frase": "Ese pibe trapero que me caía muy bien, muy talentoso, estaba todo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este chico se saca una foto hasta que le empieza a preguntar: pará, pará, vos en la época de Macri te metías con la pobreza en el 20 y se dieron en plena campaña porque el gobierno se la, el gobierno de Cristina digamos.",
      "entidades_detectadas": [
        "Cristina",
        "Macri",
        "pará"
      ]
    },
    {
      "frase": "El candidato Alberto, se la pusieron todas para que hablaran mal de Macri.",
      "entidades_detectadas": [
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "Ahora, cuando el pibe le pregunta por la pobreza a Alberto, el pibe se arraja y casi le roban el teléfono.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Porque son así, porque todo es por la guita, porque están enajenados, míralo.",
      "entidades_detectadas": [
        "míralo"
      ]
    },
    {
      "frase": "¿Por qué ahora no sacan ningún tema del macrismo, del kirchnerismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó Wos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó Wos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó Wos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó Wos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dame el celular, dame el celular.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué ahora no sacan ningún tema del macrismo, del kirchnerismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó Wos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó Wos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Para, para!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Para, para!",
      "entidades_detectadas": []
    },
    {
      "frase": "Dame el celular, dame el celular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hey Wos, ¿qué pasó?",
      "entidades_detectadas": [
        "¿",
        "Hey Wos"
      ]
    },
    {
      "frase": "Alberto te ponía la guita en campaña 2019 y hablaba de los pobres que había dejado Macri, que la verdad eran un montón.",
      "entidades_detectadas": [
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "Eran un montón los pobres que dejó Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Dijo, pobreza cero y nada, pero ahora hay más pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Wos, que estabas al tanto, libertad de expresión, libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, los pobres de ahora se chupan un huevo, claro, si estos pobres ponemos 60 lucas y le damos hierba.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no le dan leche en vez de hierba a la gente?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Leche?",
      "entidades_detectadas": [
        "¿Leche"
      ]
    },
    {
      "frase": "Que tomen leche los chicos, no hierba, o calcio o algo, pobres pibes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes los quieren tanto y les dan hierba y no tienen agua potable, no sé cómo se hacen un mate.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Ahora está calladito Wos y lo cubre, mirá cómo lo cubre su maná, que es su gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que, ¿sabés qué pasa, Wos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde una limusina no se puede ver la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los polarizados, el champagne más caro, las minas, el faso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde una limusina la pobreza no se ve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando del kirchnerismo, **Sergio Berni** me dijo que antes el kirchnerismo era un espacio más amplio que la Cámpora.",
      "entidades_detectadas": [
        "la Cámpora",
        "Sergio Berni"
      ]
    },
    {
      "frase": "Creo que Berni se muda de partido, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Berni"
      ]
    },
    {
      "frase": "Se acerca de Patricia más que de Alberto Fernández.",
      "entidades_detectadas": [
        "Patricia",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cristina está tan enajenada que solo piensa en la impunidad, vamos a hablar con Luis Juéz enseguida de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Luis Juéz"
      ]
    },
    {
      "frase": "No le tiene miedo, lo traemos, ponemos la imagen, un juez para Cristina, vino perfecto.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué va a pasar?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Con la magistratura, con la Corte, con Rosati, con los argentinos.",
      "entidades_detectadas": [
        "Corte",
        "Rosati"
      ]
    },
    {
      "frase": "A vos te dan hierba y ellos quieren ser impunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos piensan, no en tu panza, en tu laburo, en que no te drogues, en que no abortes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Piensan en la justicia, piensan en ellos, mirá la impresentable de la mujer de las Arobaes.",
      "entidades_detectadas": []
    },
    {
      "frase": "800 palos me parece poco, si nunca laburaste, nunca laburaste, es una fortuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca laburaste, ¿de qué laburaste?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Me dan ganas de decir unas cosas, pero me voy a callar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si supiera lo que es laburar, vos y tus hijos, vos y tus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tranquila, tranquila, que con la tuya le vamos a hervir a los pibes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucho calcio, mucha vitamina, ustedes que quieren tanto a los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Presentaron un proyecto para ampliar la Corte de 5 a 16 miembros.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Es todo lo que persigue la reina de Tolosa.",
      "entidades_detectadas": [
        "Tolosa"
      ]
    },
    {
      "frase": "Además, se quita triplicar los miembros de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Además"
      ]
    },
    {
      "frase": "Es mucha plata, pero como no es la de ellos, el rebaño te lo tuvo, la pone.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto decía Juéz, falta que digan que Florencia tenía 5 millones de pesos en las cajas y que por la humedad se pusieron verdes los billetes y si parece una joda, pero no, el kirchnerismo te lo puede decir.",
      "entidades_detectadas": [
        "Juéz",
        "Florencia"
      ]
    },
    {
      "frase": "Nos vienen contando cuentos de hadas, pero todos los finales no son felices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya nos ayudamos, ya conocemos todos los cuentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos te mandan cualquier verdura y el rebaño de pelotudos, pero ya no tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no les queremos el relato.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo logró **Florencia Kirchner** tener 5 palos en una caja de seguridad?",
      "entidades_detectadas": [
        "Florencia Kirchner"
      ]
    },
    {
      "frase": "Igual que la mujer de Lázaro Báez, 800 palos.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Nadie laburó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenés una caja con 5 palos, con 20 palos, con 10 palos, con 3 monedas y nunca laburaste.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "¿Cómo se están enajenados?",
      "entidades_detectadas": []
    },
    {
      "frase": "La mujer de Lázaro, los hijos de Kirchner, viven del Estado, de la nuestra.",
      "entidades_detectadas": [
        "Lázaro",
        "Estado",
        "Kirchner"
      ]
    },
    {
      "frase": "Seríamos como los punteros, les ponemos la guita.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema es que en este caso la puntera es la madre, Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "O sea que Florencia es una planera VIP.",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "Otras que están muy enajenadas, hoy tengo un tema, hoy volví con el tema del género.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están a estar muy enajenadas, son el colectivo de Les Gordes.",
      "entidades_detectadas": [
        "Les Gordes"
      ]
    },
    {
      "frase": "Les Gordes, chicas, si no llego, arranquen, míralos.",
      "entidades_detectadas": [
        "Les Gordes"
      ]
    },
    {
      "frase": "Hola, hola, hola, ¿qué tal?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "Hola a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos el colectivo de Gordes activistas de Argentina y queremos invitarles al primer encuentro plurinacional de Gordes en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Gordes"
      ]
    },
    {
      "frase": "El colectivo de Les Gordes activistas de Argentina es una ocupación autoconvocada de activistas gordos y activistas por la diversidad corporal que se enuncia en contra de la patologización y discriminación constante hacia los cuerpos gordos.",
      "entidades_detectadas": [
        "Les Gordes",
        "Argentina"
      ]
    },
    {
      "frase": "Nuestro objetivo: dar luz a diferentes violencias para así erradicar la estigmatización y la gordofobia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creemos que el primer paso para lograr esto es encontrarnos, establecer un canal de comunicación entre la comunidad gorda para poder trabajar en conjunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el encuentro va a haber talleres, debates, actividades y, lo más importante, otros gordos para compartir el espacio y pensar estrategias para desactivar el sistema gordofóbico que nos oprime.",
      "entidades_detectadas": []
    },
    {
      "frase": "La entrada es",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Municipalidad de Morón",
    "Escuchala",
    "pará",
    "mirá",
    "Calismonte",
    "Pregunté",
    "Lilita",
    "Ortevas",
    "Creemos",
    "Qué",
    "Morón",
    "Georgina Pairola",
    "Cuántas",
    "Intendente",
    "Sergio",
    "Norma Calismonte",
    "CPA",
    "Además",
    "Heller",
    "Luis Juéz",
    "Pilman",
    "Donald Trump",
    "Alberto",
    "Encontré",
    "acción",
    "Síganle",
    "Felipe Fernández",
    "Les Gordes",
    "Usted",
    "San Lorenzo",
    "Provincia",
    "la Cámpora",
    "míralo",
    "Pero",
    "Alberto Fernández",
    "Aborto",
    "Seríamos",
    "Atacar",
    "Rosati",
    "Vamos",
    "Leí",
    "Lilita Carrió",
    "Quién",
    "llegó",
    "Rosario",
    "Nuestro",
    "Instagram",
    "Argentina",
    "Velis",
    "Cristina",
    "Ustedes",
    "Ponéle",
    "Chicas",
    "Corte",
    "Hago",
    "España",
    "Pensá",
    "Fui",
    "Tinelli",
    "¿",
    "Todavía",
    "Hierba",
    "Hablo",
    "quilombo",
    "Pablo Echarri",
    "Dijo",
    "Lucas Ghi",
    "Cuervo",
    "Carlos Heller",
    "Sarasa",
    "Florencia",
    "SEDRONAR",
    "Néstor",
    "Igual",
    "Frente de Todos",
    "San Luis",
    "Mire",
    "¿Qué",
    "mirá Lilita",
    "ponés",
    "Hey Wos",
    "La Cámpora",
    "Porro",
    "¿Cómo",
    "Kirchner",
    "Lázaro Báez",
    "¿No",
    "Trump",
    "Acá",
    "Berni",
    "Red de Editoras de Género",
    "María Iglesias",
    "Gracias Alberto Fernández",
    "¿A",
    "América",
    "Juntos",
    "Chau",
    "Acordate",
    "Beso",
    "Gordes",
    "Hablando de Lilita",
    "Andongo",
    "La Roque",
    "Islas Malvinas",
    "Tolosa",
    "El Mundo de España",
    "Florencia Kirchner",
    "Sergio Berni",
    "Universidad de Tucumán",
    "Aclaración",
    "Macri",
    "También",
    "Clarín",
    "Cómo",
    "Burgos",
    "Lanari",
    "Javi",
    "Hola",
    "¿Sabés",
    "Ahí",
    "¿Leche?",
    "Estado",
    "Vean",
    "Está",
    "José",
    "Wos",
    "Patricia",
    "¿Tenés más? ¿\"Sicurismo\"?",
    "Quiero",
    "Tranquilo",
    "coronavirus",
    "Mario Iji",
    "Guachigrana",
    "Pablo",
    "Maldita",
    "Bueno",
    "Ojalá",
    "Martín Guzmán",
    "Iji",
    "Señora",
    "la Argentina",
    "Marcelo",
    "Tenés",
    "Juéz",
    "Orteva",
    "Canal 10 de Tucumán"
  ]
}