{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy es un día crucial.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de las 10:00 de la mañana, se debatirá el tratamiento de la ley, denominada por el gobierno \"Ley de Bases para la Reconstrucción de la Argentina Libre\" –una ley que carece de contenido votable.",
      "entidades_detectadas": [
        "Reconstrucción de la Argentina Libre"
      ]
    },
    {
      "frase": "Ya hemos revisado exhaustivamente sus versiones, el dictamen y las enmiendas propuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nada votable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Absolutamente nada que mejore la vida de la población, excepto, quizás, un pequeño grupo de empresarios, estudios jurídicos y allegados al presidente que la redactaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuera de ese círculo, no existe justificación alguna para aprobar esta ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de ello, un grupo de parlamentarios opositores ha acordado otorgar quórum y votar la ley en general, para luego discutirla artículo por artículo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, es humanamente imposible debatir artículo por artículo una ley de 300 o 400 artículos, que abarcan múltiples temas y requieren un estudio profundo, en una sola sesión, por más extensa que sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, contiene capítulos sumamente graves.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "El primer capítulo, el de las facultades extraordinarias, es particularmente preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo justificarán quienes la aprueben otorgar facultades extraordinarias a alguien cuyas capacidades psicológicas son cuestionables?",
      "entidades_detectadas": []
    },
    {
      "frase": "También es necesario aclarar qué ocurrirá con el Fondo de Garantía de Sustentabilidad, ya que el último dictamen permitía la venta de activos estatales.",
      "entidades_detectadas": [
        "También",
        "dictamen permitía"
      ]
    },
    {
      "frase": "Esto podría significar que numerosas empresas, ansiosas por adquirirlos, desplacen al Estado de sectores clave, obteniendo información privilegiada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ejemplos de ello son la privatización del 20% de YPF, la flexibilización del endeudamiento en dólares y otras privatizaciones.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "El capítulo de seguridad es, en sí mismo, un atentado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No protege a la ciudadanía de los criminales, sino que, prácticamente, establece la pena de muerte, autorizando a la policía y a los ciudadanos a matar si sospechan un robo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está plasmado en la ley que se debatirá hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni qué hablar de los capítulos de cultura y medio ambiente, de persecución política a funcionarios públicos, o de la habilitación para atropellos a través de facultades delegadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es grave y alarmante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es impactante observar la actitud de algunos parlamentarios, que parecen sufrir un \"síndrome de Estocolmo\" político, enamorados de su secuestrador, en este caso, el gobierno.",
      "entidades_detectadas": [
        "Estocolmo"
      ]
    },
    {
      "frase": "Esta ley secuestra la democracia y las bases de una convivencia pacífica, económica y culturalmente democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar del maltrato presidencial,  de los calificativos de \"extorsionadores\", \"coimeros\" e \"infames\" utilizados por el Presidente (palabras que él mismo usó, no yo), algunos diputados se muestran dispuestos a aprobarla.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Se argumenta que no es personal, que priorizan la reconstrucción del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿qué reconstrucción?",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley no contiene absolutamente nada que contribuya a reconstruir el país.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Quienes nos escuchan saben que hemos sido críticos del rumbo económico del gobierno de Alberto Fernández, lo que ha tenido un impacto en todas las áreas.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Un ejemplo concreto: Edenor, empresa del grupo Vila Manzano (dueño de medios de comunicación), está solicitando un aumento de la tarifa eléctrica, algo prohibido por ley.",
      "entidades_detectadas": [
        "tarifa eléctrica",
        "Vila Manzano",
        "Edenor"
      ]
    },
    {
      "frase": "El gobierno de Alberto Fernández autorizó esto, y ahora la población sufrirá un aumento en sus facturas.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Algunos diputados lo justifican en aras de la gobernabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un claro ejemplo de \"Síndrome de Estocolmo Parlamentario\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede haber gobernabilidad con saqueo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En paralelo a la discusión en la Cámara de Diputados, el Decreto de Necesidad y Urgencia (DNU), con contenido muy similar a la ley, sigue vigente.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Este DNU, que no ha sido judicializado, elimina leyes fundamentales como la de alquileres, la de góndolas y la de abastecimiento, desregula los supermercados, permite privatizaciones, incluyendo la del Banco Nación (taxativamente prohibida), e incluye una reforma del Estado.",
      "entidades_detectadas": [
        "Estado",
        "Banco Nación"
      ]
    },
    {
      "frase": "También contiene un capítulo laboral que permite horas extras sin límite, impide el pago de indemnizaciones a trabajadores no registrados, extiende los períodos de prueba, elimina la ultraactividad, disminuye las actualizaciones por indemnizaciones, prohíbe las asambleas y el derecho a huelga, y realiza cambios en comercio exterior, Código Aduanero, minería, energía y sector aerocomercial.",
      "entidades_detectadas": [
        "También",
        "Código Aduanero"
      ]
    },
    {
      "frase": "El DNU está suspendido temporalmente por una decisión judicial, pero debe ser tratado en el Senado, donde Victoria Villarroel no ha ejecutado aún la solicitud de sesión especial.",
      "entidades_detectadas": [
        "Victoria Villarroel",
        "Senado"
      ]
    },
    {
      "frase": "Debemos permanecer vigilantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Senado, también se verá la actitud de los senadores ante el DNU, si se someten a las presiones o si defienden las provincias.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Será un día crucial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada artículo de esta ley elimina derechos, pone en peligro a la población y agrava la injusticia en el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada artículo debe ser rechazado.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Pero",
    "Alberto Fernández",
    "dictamen permitía",
    "Victoria Villarroel",
    "YPF",
    "Estado",
    "Además",
    "Reconstrucción de la Argentina Libre",
    "Estocolmo",
    "La ley",
    "Presidente",
    "Absolutamente",
    "Banco Nación",
    "Código Aduanero",
    "Vila Manzano",
    "¿",
    "tarifa eléctrica",
    "Cámara de Diputados",
    "Senado"
  ]
}