{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días, ¿qué tal?",
      "entidades_detectadas": [
        "¿",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, un mensaje de Claudio Martínez me hizo reflexionar: ¿por qué marchamos?",
      "entidades_detectadas": [
        "Ayer",
        "Claudio Martínez"
      ]
    },
    {
      "frase": "Estábamos escuchando la canción \"¿Por qué cantamos?\", y me parece que el mensaje fue claro para todo el país: casi dos millones de personas en todo el territorio nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre hay que multiplicar esa cifra por varios factores para estimar el apoyo real, ya que quienes marchan suelen ser una minoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos millones de personas es algo que cualquier gobierno medianamente normal debería haber escuchado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diría que la primera conclusión es que la movilización le dio a la oposición el respaldo necesario para sostener el veto.",
      "entidades_detectadas": [
        "Diría"
      ]
    },
    {
      "frase": "Por eso los estudiantes ganaron ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es solo una parte del triunfo, porque fue algo muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la primera marcha fue solo por la universidad, es obvio que la de ayer tuvo otros componentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente está cansada, se siente atacada, no le alcanza el dinero, no tiene para comer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que la expresión de la marcha de ayer fue mucho más amplia e inevitablemente lo sería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que el pueblo demostró ayer que no está resignado, que va a luchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra cuestión importante es que la marcha fue transversal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición comienza a unir a la gente contra el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá del tema político, está la necesidad del pueblo argentino de encontrar causas que lo unan.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina no puede unirse solo detrás de la selección nacional.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Tiene que haber otras cuestiones que superen la grieta, que rompan la polarización y que tengan que ver con nuestra historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer fue una de ellas, y no se puede luchar contra la historia, ni contra la polarización.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "No hubo grieta ayer, hubo una unidad de propósito.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lo político, esto es fundamental porque este gobierno, para ganar una elección, necesita una enorme fragmentación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, es un gobierno que apunta a beneficiar a una pequeña fracción, digamos, a una parte de los trabajadores en blanco y sus familias que pueden beneficiarse con la baja de inflación y un poco de crédito, pero eso no alcanza para ganar.",
      "entidades_detectadas": [
        "inflación"
      ]
    },
    {
      "frase": "El gobierno perdió la agenda ayer y al redoblar la apuesta, unió a los diferentes, como ya lo había hecho con el tema de los fondos de la CIDE.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mismo tiempo, se pelea con los jóvenes, no con todos, pero sí con suficientes como para que en el ámbito universitario empiece a haber una rebeldía contra [Nombre del político].",
      "entidades_detectadas": [
        "Nombre"
      ]
    },
    {
      "frase": "Y ya se sabe cómo son los jóvenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente está mal estos días, tiene una baja tolerancia al fracaso y al enojarse, como le pasó ayer, agrede a los estudiantes y empeora su situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre del político] desconoce al pueblo que gobierna; es un hombre sin familia, sin amigos, con un rencor viejo que lo atormenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es indiferente a la ilusión de un estudiante, al orgullo de los padres, al festejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No ve todo eso porque no lo vivió, porque no lo siente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anoche, los voceros pagos de la televisión, esos que se proclaman periodistas pero son voceros de [Nombre del político], intentaron demonizar a los estudiantes, como lo hacen con los sindicalistas y las organizaciones sociales.",
      "entidades_detectadas": [
        "Anoche"
      ]
    },
    {
      "frase": "Y eso es un error.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre del político] no tiene idea del impacto de la marcha ni del impacto del veto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer resultado es que el veto va a ser rechazado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El segundo es que el triunfo de la marcha saca al pueblo de la angustia, de la resignación, y lo pone en pie de guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El concepto \"pueblo\" no es algo concreto, seguro, solo por el hecho de vivir en un mismo territorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pueblo se conforma.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre del político] conformó un pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ayer se conformó un pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habitantes detrás de un mismo objetivo, con las mismas ilusiones, con las mismas pretensiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un tiro en el pie, porque [Nombre del político] necesita un pueblo dividido.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su carta, el gobierno habla de la unidad del kirchnerismo con [Nombre], con [Nombre], con [Nombre], para desvalorizarlo.",
      "entidades_detectadas": [
        "Nombre"
      ]
    },
    {
      "frase": "Y la verdad es que ahí trabaja más en el cambio de paradigma que está habiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el pueblo antes se dividía entre kirchnerismo y antikirchnerismo, ahora empieza a dividirse entre fascismo y antifascismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que el antifascismo es mucho más grande que el fascismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que no sé si fue una buena idea de Santiago Caputo esa carta.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Por último, hoy [Nombre del político] mide menos que ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creció su imagen negativa y ayer ya medía mucho menos que hace un mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este es un gobierno frágil que no sobreviviría a una imagen positiva muy baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin gobernadores, senadores, legisladores, no eres el peronismo, siempre necesitas un fuerte apoyo popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando baja ese apoyo, los mercados se asustan porque todas las promesas, si las hace [Nombre del político], después no las puede cumplir si pierde representación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando los mercados huelen sangre te atacan y entonces estás mal, los mercados te atacan porque te ven mal y entonces estás peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede darse el gusto de ser frágil.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente debió haber escuchado a los manifestantes, ser un poco más inteligente, no enojarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece el personaje de \"Volver al futuro\", que cada vez que le decían algo, reaccionaba con violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede soportar el ataque, no puede tener un poco de inteligencia para pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, las consecuencias de esa conducta infantil, caprichosa, se van a ver pronto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un presidente que depende del apoyo popular nunca hace algo para acumular capital político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que hace es generar desgaste.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay medidas que hayan sido para acumular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo genera desgaste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿tiene [Nombre del político] el poder para bancarse tanto desgaste?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuánta energía le queda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que además de nocivo, el camino que eligió es demasiado largo para la energía que tiene y que se va a quedar sin energía, [Nombre del político].",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Habitantes",
    "inflación",
    "Santiago Caputo",
    "Ayer",
    "¿",
    "La Argentina",
    "Anoche",
    "Bueno",
    "¿Cuánta",
    "Nombre",
    "Claudio Martínez",
    "Diría",
    "Así",
    "Buenos días"
  ]
}