{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bienvenidos y bienvenidas a este capítulo de jueves de “Habrá Consecuencias”.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un país que alguna vez se llamó República Argentina, cuya Constitución Nacional establece la preexistencia de las provincias a la nación y un pacto para conformar el país bajo ciertas reglas, la Corte Suprema ha vuelto a intervenir de manera significativa.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Argentina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Como muchos se habrán enterado –y para quienes no, se los cuento– la Corte Suprema resolvió hoy, como les anticipé el martes, que Sergio Uñac no puede ser candidato nuevamente en la provincia de San Juan.",
      "entidades_detectadas": [
        "Sergio Uñac",
        "Corte Suprema",
        "provincia de San Juan"
      ]
    },
    {
      "frase": "Analicemos esto, porque la Corte Suprema ha actuado con habilidad, aunque su proceder pueda ser considerado autoritario.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Si bien bailan –metafóricamente– un buen malambo sobre la Constitución, no son ingenuos.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "La resolución sobre Uñac era bastante clara: la Constitución de San Juan permite dos reelecciones, y Uñac ya cumplió ese límite al ser vicegobernador, gobernador y gobernador.",
      "entidades_detectadas": [
        "Constitución de San Juan",
        "Uñac"
      ]
    },
    {
      "frase": "Punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había mucho que interpretar, incluso peronistas sanjuaninos le habían aconsejado que no se presentara.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Corte, por supuesto, ratificó que la Constitución provincial impedía su candidatura.",
      "entidades_detectadas": [
        "Constitución",
        "Corte"
      ]
    },
    {
      "frase": "Sin embargo, la Corte fue más allá del caso de San Juan, argumentando en un ámbito más amplio.",
      "entidades_detectadas": [
        "Corte",
        "San Juan"
      ]
    },
    {
      "frase": "Si bien un tribunal debe resolver el caso que se le presenta, la Corte utilizó su atribución para extender su análisis.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque busca influir en otros casos similares donde se discute la duración de los mandatos de gobernadores e intendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existen dos casos puntuales:  el de Gildo Insfrán en Formosa y el de los intendentes en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Gildo Insfrán",
        "provincia de Buenos Aires",
        "Formosa"
      ]
    },
    {
      "frase": "Con esta argumentación, la Corte parece adelantar su decisión en esos casos.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Repito: el caso Uñac era evidente.",
      "entidades_detectadas": [
        "Uñac",
        "Repito"
      ]
    },
    {
      "frase": "Había cumplido tres períodos.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "La Corte podría haberlo resuelto mucho antes, en lugar de suspender una elección y decidir recién ahora.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Lorenzetti no intervino en este caso desde el inicio y, por lo tanto, no votó.",
      "entidades_detectadas": [
        "Lorenzetti"
      ]
    },
    {
      "frase": "Rosati y Maqueda votaron conjuntamente, utilizando términos jurídicos significativos: \"desalentar\" y \"pauta republicana\".",
      "entidades_detectadas": [
        "Maqueda",
        "Rosati"
      ]
    },
    {
      "frase": "Argumentaron que respetar la pauta republicana implica desalentar la perpetuación en el poder, dando sentido a la periodicidad de los mandatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El argumento de Uñac –que solo había cumplido dos mandatos como gobernador, ya que había sido vicegobernador– era débil, porque la vicepresidencia se ejerce en la misma fórmula con el gobernador, y este asume en caso de ausencia.",
      "entidades_detectadas": [
        "Uñac"
      ]
    },
    {
      "frase": "La Corte respondió que la indefinida sucesión entre ambos cargos quebró la pauta republicana del artículo 5° de la Constitución Nacional.",
      "entidades_detectadas": [
        "Corte",
        "Constitución Nacional"
      ]
    },
    {
      "frase": "Este artículo establece que la Argentina es una república federal, y las provincias se organizan bajo los principios del artículo 1°, que define a la Argentina como una república representativa bajo un sistema representativo federal.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esto implica los principios republicano, representativo y federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las provincias, aunque con autonomía para dictar sus constituciones, deben cumplir estos principios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas provincias no permiten la reelección, otras permiten una, dos o incluso indefinidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Formosa es un ejemplo de esta última.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "Al referirse a la necesidad de desalentar la perpetuación del poder, la Corte no se refiere solo a San Juan, sino a Formosa y a los intendentes bonaerenses.",
      "entidades_detectadas": [
        "Corte",
        "San Juan",
        "Formosa"
      ]
    },
    {
      "frase": "Rosenkrantz fue más directo que Maqueda y Rosati, afirmando que las reelecciones sucesivas múltiples, especialmente las indefinidas, contravienen la tradición republicana.",
      "entidades_detectadas": [
        "Rosati",
        "Rosenkrantz"
      ]
    },
    {
      "frase": "Se puede estar a favor o en contra de las reelecciones, pero esto no contradice el derecho provincial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es la falta de periodicidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solución pasa por modificar las constituciones provinciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Constitución Nacional estipula que las provincias dictan sus constituciones de acuerdo a principios representativos y republicanos.",
      "entidades_detectadas": [
        "Constitución Nacional"
      ]
    },
    {
      "frase": "La república implica división de poderes: legislativo, ejecutivo y judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es curioso que la Corte, que no es electa y cuyos miembros poseen cargos vitalicios, define sobre la periodicidad de un poder estatal.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Los jueces en Argentina son vitalicios, sin necesidad de revalidación o rotación.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto configura un poder monárquico, el judicial, que es altamente antirrepublicano.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Corte se arroga facultades legislativas y ejecutivas.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "No hay un poder más antirrepublicano en Argentina que la Corte Suprema, que sistemáticamente viola la división de poderes.",
      "entidades_detectadas": [
        "Argentina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "En resumen, este fallo de la Corte, más allá del caso de San Juan, sienta un precedente que afecta a Insfrán y a los intendentes bonaerenses, ocupando un espacio que la dirigencia política deja vacío.",
      "entidades_detectadas": [
        "Corte",
        "San Juan",
        "Insfrán"
      ]
    },
    {
      "frase": "Tres personas no electas están tomando decisiones que afectan a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que otros callan, nosotros lo decimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "“Habrá Consecuencias” en Dígnaz Radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Rosati",
    "Había",
    "Constitución de San Juan",
    "Gildo Insfrán",
    "San Juan",
    "La Corte",
    "La Constitución Nacional",
    "provincia de San Juan",
    "Constitución",
    "Insfrán",
    "Maqueda",
    "Argentina",
    "Lorenzetti",
    "Rosenkrantz",
    "provincia de Buenos Aires",
    "Corte",
    "Argumentaron",
    "Corte Suprema",
    "la Argentina",
    "Constitución Nacional",
    "Uñac",
    "Formosa",
    "Repito",
    "Sergio Uñac"
  ]
}