{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Javier Millet y su gobierno persisten en la mentira.",
      "entidades_detectadas": [
        "Javier Millet"
      ]
    },
    {
      "frase": "Aseguran que los alimentos almacenados, que se habrían descompuesto si no hubiéramos preguntado, estaban próximos a vencerse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación se da en un país donde más de la mitad de la población es pobre y casi un quinto es indigente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La decisión de no distribuirlos se basó en una acusación falsa sobre los comedores comunitarios, donde miles de mujeres realizan un triple esfuerzo: trabajo doméstico, trabajo en el comedor y trabajo en la economía informal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno calificó a estas mujeres como \"chorras\" y aseguró que los comedores no existían, considerando prescindibles a las más de diez millones de personas que dependen de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no hubiéramos denunciado la situación, la comida se habría perdido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posteriormente, el gobierno mintió al atribuir la falta de distribución a la corrupción (sin presentar pruebas) y luego a la necesidad de reservarlos para catástrofes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, habían mentido meses antes, cuando Guillermo Franco, jefe de Gabinete, declaró ante el Congreso que no había alimentos en los galpones.",
      "entidades_detectadas": [
        "Congreso",
        "Guillermo Franco",
        "Gabinete"
      ]
    },
    {
      "frase": "Ahora, continúan mintiendo al afirmar que el Estado solo debe intervenir en emergencias, a pesar de no haber enviado ayuda a Bahía Blanca ni a Corrientes tras las catástrofes sufridas en esas ciudades.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Estado",
        "Corrientes"
      ]
    },
    {
      "frase": "La distribución actual demuestra la falsedad de este argumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se realiza esta distribución?",
      "entidades_detectadas": []
    },
    {
      "frase": "El juez Sebastián Casanelo y la fiscal Paloma Ochoa, encargados de la causa judicial, inicialmente investigaron la falta de distribución de alimentos, a la que se sumó el hallazgo de alimentos próximos a caducar.",
      "entidades_detectadas": [
        "Sebastián Casanelo",
        "Paloma Ochoa"
      ]
    },
    {
      "frase": "Existe discrepancia entre la información proporcionada al equipo periodístico y la información oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto la fiscal Ochoa como el juez Casanelo solicitaron al gobierno un plan de distribución a la red de comedores registrados.",
      "entidades_detectadas": [
        "Casanelo",
        "Ochoa"
      ]
    },
    {
      "frase": "El plazo venció sin que se presentara dicho plan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hay una audiencia en la Cámara Federal de Comodoro Rivadavia entre el gobierno y Juan Grabois, quien denunció la situación en febrero.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Cámara Federal de Comodoro Rivadavia"
      ]
    },
    {
      "frase": "Esta denuncia inicial se amplió con la información revelada sobre los alimentos próximos a vencerse.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno realiza una operación de prensa afirmando que se están distribuyendo los alimentos, pero no a los comedores, sino a un amigo: Abel Albino, presidente de la fundación CONIN.",
      "entidades_detectadas": [
        "Abel Albino",
        "CONIN"
      ]
    },
    {
      "frase": "Esta fundación, financiada por grandes empresas y con sede en Mendoza, cuenta con centros que, según Albino, trabajan contra la desnutrición infantil.",
      "entidades_detectadas": [
        "Mendoza",
        "Albino"
      ]
    },
    {
      "frase": "Albino considera que alimentar a niños pobres es un \"hobby caro\" financiado por el Estado mediante convenios con el gobierno de Mauricio Macri (que le otorgó al menos 14 millones de pesos en su momento) y con el Ministerio de Capital Humano.",
      "entidades_detectadas": [
        "Ministerio de Capital Humano",
        "Estado",
        "Albino",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La participación de Albino en el Senado durante el debate sobre la interrupción voluntaria del embarazo es reveladora.",
      "entidades_detectadas": [
        "Senado",
        "Albino"
      ]
    },
    {
      "frase": "Afirmó, erróneamente, que el virus del sida atraviesa la porcelana.",
      "entidades_detectadas": [
        "Afirmó"
      ]
    },
    {
      "frase": "Albino es un militante contra el uso de preservativos, argumentando que Argentina es un país grande y poco poblado,  citando a Verdi (\"gobernar es poblar\").",
      "entidades_detectadas": [
        "Verdi",
        "Argentina",
        "Albino"
      ]
    },
    {
      "frase": "Por lo tanto, aboga por evitar el uso de preservativos para aumentar la natalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Niega también la eficacia de los preservativos para prevenir enfermedades de transmisión sexual.",
      "entidades_detectadas": [
        "Niega"
      ]
    },
    {
      "frase": "Este hombre, con una postura abiertamente anticientífica, recibe alimentos destinados a los comedores comunitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Sociedad Argentina de Pediatría emitió una alerta hace años sobre Albino, quien  propone una \"receta\" para combatir la desnutrición infantil  basada en la entrega de una caja de leche mensual a cada niño desde su nacimiento.",
      "entidades_detectadas": [
        "Sociedad Argentina de Pediatría",
        "Albino"
      ]
    },
    {
      "frase": "La Sociedad Argentina de Pediatría desmiente la base científica de esta propuesta,  reafirmándo la importancia de la lactancia materna como la estrategia más eficaz.",
      "entidades_detectadas": [
        "Sociedad Argentina de Pediatría"
      ]
    },
    {
      "frase": "El plan de Albino es calificado como anticientífico, ya que la nutrición infantil requiere una perspectiva mucho más amplia que la simple entrega de leche.",
      "entidades_detectadas": [
        "Albino"
      ]
    },
    {
      "frase": "En conclusión, se entrega comida destinada a los comedores comunitarios a un individuo con una postura anticientífica y contraria a las recomendaciones de la Sociedad Argentina de Pediatría.",
      "entidades_detectadas": [
        "Sociedad Argentina de Pediatría"
      ]
    },
    {
      "frase": "Esta situación revela una preocupante falta de responsabilidad y una flagrante utilización de recursos públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Javier Millet",
    "Aseguran",
    "Paloma Ochoa",
    "Sociedad Argentina de Pediatría",
    "Mendoza",
    "Verdi",
    "Afirmó",
    "Estado",
    "Juan Grabois",
    "CONIN",
    "Abel Albino",
    "Guillermo Franco",
    "Argentina",
    "Cámara Federal de Comodoro Rivadavia",
    "Gabinete",
    "Albino",
    "Ochoa",
    "Ministerio de Capital Humano",
    "Mauricio Macri",
    "La Sociedad Argentina de Pediatría",
    "Corrientes",
    "Niega",
    "Bahía Blanca",
    "Casanelo",
    "Senado"
  ]
}