{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mañana, la marcha frente al Congreso tendrá mucha más asistencia que la del miércoles pasado.",
      "entidades_detectadas": [
        "Congreso",
        "Mañana"
      ]
    },
    {
      "frase": "Se estima una concurrencia tres o cuatro veces mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como saben, el protocolo antipiquetes, considerado inconstitucional, solo funciona con poca gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia Bullrich nunca lo aplicó con multitudes.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Esto es fáctico: cientos de miles de personas no caben en las veredas, por lo que descenderán a la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué ocurrirá entonces?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El gobierno conoce esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo lo entiendo, ¿cómo no lo van a entender ellos?",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, en su actual complejo momento político (con problemas que, en mi opinión, son solucionables), está dispuesto a jugarse todo mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno peligroso cuando apela al todo o nada, y más aún cuando agita la posibilidad de un golpe de Estado, algo que considero terrible y tomado a la ligera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de un posible golpe, incluso un autogolpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién es golpista?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Se puede acusar de golpismo al peronismo, a Cristina Fernández de Kirchner, o a Aníbal Fernández?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "¿Cuándo es un golpe para Mauricio Macri?",
      "entidades_detectadas": [
        "Mauricio Macri",
        "¿Cuándo"
      ]
    },
    {
      "frase": "¿De qué se le responsabiliza?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se le culpa al peronismo por la caída de De la Rúa y las muertes durante la crisis de 2001?",
      "entidades_detectadas": [
        "De la Rúa"
      ]
    },
    {
      "frase": "¿Se le atribuye haber confiscado los plazos fijos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cree que podría haber permanecido en el gobierno tras ese hecho?",
      "entidades_detectadas": [
        "¿Cree"
      ]
    },
    {
      "frase": "Observemos las declaraciones de algunos referentes políticos sobre un intento de golpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha planteado que la oposición kirchnerista intenta debilitar al gobierno del presidente Alberto Fernández, cuyo apoyo es elevado.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ante esto, se aprovechó el reclamo histórico de los jubilados, avisando con antelación de una manifestación que, presuntamente, contaría con el apoyo de hinchas de fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se difundió en redes sociales (Instagram y X) imágenes de hinchas con camisetas de diversos clubes apoyando a los jubilados.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "Se trató claramente de una campaña orquestada que culminó en los incidentes del miércoles pasado frente al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Se le atribuye la culpa a los tuits de Cristina Fernández de Kirchner, lo que considero peligroso.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Los que agitan la posibilidad de un golpe de estado, ¿por qué lo hacen?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Se puede considerar una manifestación como un golpe?",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo que en 2013, Patricia Bullrich llamaba a una “lucha callejera”.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "El ex candidato a vicegobernador por La Libertad Avanza, Javier Milei,  habló de avanzar hacia el estado de sitio, ¿es esto una posibilidad real?",
      "entidades_detectadas": [
        "¿",
        "Javier Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Como Intendente de CABA, si se presentara la situación, decretaría el estado de sitio.",
      "entidades_detectadas": [
        "Intendente de CABA"
      ]
    },
    {
      "frase": "El estado de sitio puede aplicarse por regiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernando de la Rúa lo decretó en 2001, con un saldo de 40 muertos.",
      "entidades_detectadas": [
        "Fernando de la Rúa"
      ]
    },
    {
      "frase": "El estado de sitio generalmente se decreta ante la pérdida del control de la calle o la falta de legitimidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se busca el control absoluto, suspendiendo garantías constitucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se menciona a Guido Sandleris, como un difusor de información, influyente en la opinión pública.",
      "entidades_detectadas": [
        "Guido Sandleris"
      ]
    },
    {
      "frase": "¿Qué pasaría si mañana avanza hacia el estado de sitio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sigue negando la cantidad de videos y fotos sobre el disparo a Pablo Grillo.",
      "entidades_detectadas": [
        "Pablo Grillo"
      ]
    },
    {
      "frase": "Se insiste en que el disparo se ajustó a los protocolos de la Gendarmería Nacional Argentina.",
      "entidades_detectadas": [
        "Gendarmería Nacional Argentina"
      ]
    },
    {
      "frase": "Hay una notable diferencia entre afirmar algo antes y después de tener pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La noticia inicial en los medios oficialistas fue que se había disparado a un policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Florencia Arietto difundió esta información.",
      "entidades_detectadas": [
        "Florencia Arietto"
      ]
    },
    {
      "frase": "Sin embargo, según Tuni Coleman, el policía estaba herido, y se le extrajeron perdigones de goma, coincidentes con los usados por las fuerzas de seguridad, sugiriendo un enfrentamiento interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de mañana, se podrán inventar historias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El juez Martín Cormick analizará la suspensión del protocolo antipiquete, ante su peligrosidad.",
      "entidades_detectadas": [
        "Martín Cormick"
      ]
    },
    {
      "frase": "Ayer y hoy, en medios de comunicación, se habla de un golpe de Estado y del posible estado de sitio.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Se menciona a un grupo de operadores mediáticos que repiten la misma información, como en el caso del \"Club del helicóptero\".",
      "entidades_detectadas": [
        "Club"
      ]
    },
    {
      "frase": "Cristina Kirchner ha emitido un comunicado donde afirma que se acusa al peronismo para encubrir la represión gubernamental.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Se considera que sus tuits han contribuido a desestabilizar al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de una supuesta \"nueva fórmula\" para derrocar a Alberto Fernández, con declaraciones incendiarias como elemento clave.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Después de la marcha, se calificará el hecho como un intento de golpe de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro de Economía, Sergio Massa, ha expresado incertidumbre sobre la cantidad de dinero que recibirá del FMI y el régimen cambiario.",
      "entidades_detectadas": [
        "ministro de Economía",
        "FMI",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Los operadores mediáticos parecen repetir la misma información sin verificar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se observa la inactividad del grupo \"Club del helicóptero\" durante meses, hasta percibir una supuesta debilidad.",
      "entidades_detectadas": [
        "Club"
      ]
    },
    {
      "frase": "La información indica un posible golpe de estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo muestra una baja predisposición a la confrontación, lo que hace irrisoria la acusación de golpismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se analiza la distancia entre la CGT y la oposición.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Se resalta la necesidad de una estrategia política clara, y la importancia de no confundir al enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se critica la falta de un posicionamiento claro del PJ, y la falta de respuesta por parte de sus líderes ante las acusaciones de golpismo.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "La CGT tampoco se pronuncia, mostrando una actitud pasiva frente a las acusaciones de un supuesto golpe de estado.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Se critica la falta de liderazgo y unidad en la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se mencionan las bajas en las reservas del Banco Central, la incertidumbre en los mercados y las declaraciones del ministro de Economía sobre la ayuda del FMI.",
      "entidades_detectadas": [
        "ministro de Economía",
        "FMI",
        "Banco Central"
      ]
    },
    {
      "frase": "El gobierno no ofrece respuestas claras a los interrogantes de los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las encuestas muestran una ventaja del oficialismo, aunque la situación es incierta si se unen las fuerzas de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se analiza la situación económica y la baja del consumo, atribuida al aumento de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se critica el manejo económico del gobierno, señalando el otorgamiento de dólares a un precio artificial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se menciona una reunión entre Ritondo y Santilli con Alberto Fernández, impulsada por intereses económicos.",
      "entidades_detectadas": [
        "Ritondo",
        "Santilli",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se concluye que la oposición acusa al peronismo de golpismo debido a su mala gestión, la inminente derrota electoral y la pérdida del control de la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se destaca que las marchas se realizan por la defensa de los jubilados y los afectados por la represión, y no por los tuits de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La situación del presidente Alberto Fernández se describe como \"grogui\".",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La marcha del día siguiente tendrá una masiva concurrencia, lo cual complica la aplicación del protocolo antipiquete.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación depende de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "De la Rúa",
    "Florencia Arietto",
    "Club",
    "Alberto Fernández",
    "¿Cree",
    "Recuerdo",
    "Gendarmería Nacional Argentina",
    "Banco Central",
    "Guido Sandleris",
    "Javier Milei",
    "Patricia Bullrich",
    "Mauricio Macri?",
    "Cristina Fernández de Kirchner",
    "Cristina Kirchner",
    "Ritondo",
    "CGT",
    "Instagram",
    "PJ",
    "La Libertad Avanza",
    "El estado de sitio",
    "El ministro de Economía",
    "Fernando de la Rúa",
    "Ayer",
    "Sergio Massa",
    "¿Quién",
    "Pablo Grillo",
    "ministro de Economía",
    "Después",
    "FMI",
    "Santilli",
    "Mañana",
    "¿",
    "Aníbal Fernández",
    "Intendente de CABA"
  ]
}