{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenos días, miércoles 5 de junio y desde que se consolidó el triunfo de **Javier Milei**, **Juan Grabois** se posicionó como el mayor referente de la oposición al gobierno, adoptando una postura particularmente similar a la que ahora es presidente, que tomó desde el inicio de su carrera política.",
      "entidades_detectadas": [
        "Buenos",
        "Juan Grabois",
        "Javier Milei"
      ]
    },
    {
      "frase": "Por eso, para analizar la figura del emergente que el peronismo no termina de abrazar, abrimos el programa de hoy escuchando al \"profeta de la vela puerca\" y titulamos nuestra apertura de hoy \"Día 178: Juan Grabois, el profeta opositor\".",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Cuatro fueron los precandidatos y candidatos del peronismo en las elecciones del año pasado; de ellos, el que terminó compitiendo en las elecciones, **Sergio Massa**, se llamó a silencio.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Su última aparición pública fue en la marcha universitaria del 23 de abril, en la que tampoco hizo declaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Wado de Pedro**, precandidato de **Cristina Kirchner**, tampoco habla hace varios meses y el derrotero de **Daniel Scioli** es conocido; su ingreso al gobierno muestra, por usar una metáfora religiosa tan afín a los tiempos que corren, la furia de los conversos.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Wado de Pedro",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El único que habla y muchas veces grita es Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Ayer protagonizó una pelea pública con los abogados del Ministerio de Capital Humano, especialmente con la jefa de legales, **Leila Gianni**, pocos días después de otro episodio que ya había tenido con **Ramiro Marra**.",
      "entidades_detectadas": [
        "Leila Gianni",
        "Ramiro Marra",
        "Ayer",
        "Ministerio de Capital Humano"
      ]
    },
    {
      "frase": "Grabois parece haber asumido aquel mandato de **Eva Perón** de ser la voz de los que no tienen voz en más de un sentido.",
      "entidades_detectadas": [
        "Grabois",
        "Eva Perón"
      ]
    },
    {
      "frase": "Por un lado, quiere representar a aquellos que asisten contundentemente a los comedores, pero también es la voz de una dirigencia peronista y kirchnerista que aparece misteriosamente callada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El colega y periodista **Carlos Pagni**, para analizar al presidente Javier Milei, utiliza dos figuras bíblicas.",
      "entidades_detectadas": [
        "Carlos Pagni",
        "Javier Milei"
      ]
    },
    {
      "frase": "Una, la del profeta, y otra, la del rey.",
      "entidades_detectadas": []
    },
    {
      "frase": "El profeta, como quien describe una situación de dolor, de injusticia, ofrece un camino de ideas, una utopía que convence a la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el rey, como aquel gobernante que debe dar soluciones prácticas a los problemas de la gente, que debe muchas veces negociar y resignar ideas en virtud de obtener resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según Pagni, Milei es más un profeta exitoso que un rey exitoso, a pesar de ser quien detenta el poder, lo que sería la figura del rey en la Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Según Pagni"
      ]
    },
    {
      "frase": "Sin embargo, podríamos decir que no es el único profeta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La figura de Juan Grabois, un dirigente que se define como cristiano, humanista, revolucionario, cuyo vínculo con el Papa es muy conocido, está en la primera plana de la política nacional a través de la denuncia de la retención de los alimentos por parte del gobierno, pero también lo está por un estilo confrontativo que roza la incorrección política a la manera del primer Javier Milei.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Javier Milei",
        "Papa"
      ]
    },
    {
      "frase": "Compartamos este fragmento breve que explica qué es un profeta para la Biblia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es un profeta en la Biblia?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "En términos generales, un profeta es una persona que habla la verdad de Dios a otros.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "La palabra griega \"profetes\" significa \"uno que habla o defiende\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Biblia, los profetas a menudo tenían tanto la función de enseñar como la de traer revelación, declarando la verdad de Dios y, al mismo tiempo, revelar detalles sobre el futuro.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "El ministerio de Isaías, por ejemplo, tocó tanto el presente como el futuro.",
      "entidades_detectadas": [
        "Isaías"
      ]
    },
    {
      "frase": "Predicó valientemente contra la corrupción en sus días y entregó grandes visiones del futuro de Israel.",
      "entidades_detectadas": [
        "Israel",
        "Predicó"
      ]
    },
    {
      "frase": "Y Juan Grabois se ubica en el opuesto total ideológico al presidente, pero acerca algo muy particular.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Las formas de Grabois tienen un carácter explosivo, muchas veces utiliza insultos, no se viste como un político tradicional y tiene un estilo de comunicación directo y llano.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Tampoco viene de la política partidaria, milita en el Frente Patria Grande, que es de relativamente poco tiempo, y él proviene de la militancia social y de las organizaciones de los cartoneros, vendedores ambulantes y todos los trabajadores de la llamada economía popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a compartir el momento de la pelea ayer de Leila Gianni, la subsecretaria legal y técnica del Ministerio de Capital Humano, con **Ariel Romano**, el abogado de ese ministerio.",
      "entidades_detectadas": [
        "Ariel Romano",
        "Ministerio de Capital Humano",
        "Leila Gianni"
      ]
    },
    {
      "frase": "*   ¡Es un pingüino tatuado!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No es increíble!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Seguí nosotros!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Seguí nosotros!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Mi cantera y mi boludo!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Y el tonchito!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ahí está!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué te pasa a vos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Esto es trébol!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A cuánto convocaste?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¡A cuánto convocaste!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Das lástima!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡A cuánto convocaste!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Das lástima!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Chau, pucaladrona!",
      "entidades_detectadas": [
        "Chau"
      ]
    },
    {
      "frase": "¡Chau, pucaladrona!",
      "entidades_detectadas": [
        "Chau"
      ]
    },
    {
      "frase": "¡Tenés problemas con el cuerpo!",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "¡Dale, flaquita!",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "Sí, vos sos flaquita, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos no sos un cerdo intelectual y moralmente, ¿no?",
      "entidades_detectadas": [
        "Vos",
        "¿"
      ]
    },
    {
      "frase": "Vos sos un cerdo, vos sos una mierda que le saca la comida a los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Una mierda!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Le cagás no vas, choro!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Mierda, mierda, mierda, mierda!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Mierda, mierda!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No tenés credibilidad!",
      "entidades_detectadas": []
    },
    {
      "frase": "*   ¡Y ahora vamos a robar a todas ellas!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué personaje es Leila Gianni, no?",
      "entidades_detectadas": [
        "Leila Gianni"
      ]
    },
    {
      "frase": "Me parece que nació otra estrella en el firmamento del panorama político libertario, independientemente de los que nos pueden incomodar los insultos, las descalificaciones.",
      "entidades_detectadas": [
        "nació"
      ]
    },
    {
      "frase": "Hay algo en la política argentina que cambió notablemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace algunos años, alguien que quisiera ser candidato a presidente no podría haberse comportado de esta manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Javier Milei ya hizo historia rompiendo todo protocolo y movió la condición de lo posible en los intercambios de los políticos.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Luego de este hecho, que se produjo porque hubo un equipo legal del Ministerio de Capital Humano, que fue a apelar el fallo del juez **Sebastián Casanello**, que instaba al gobierno a presentar un plan para repartir la comida antes de que se venza, se produjo una audiencia de la parte denunciante, justamente, encabezada por Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Sebastián Casanello",
        "Ministerio de Capital Humano"
      ]
    },
    {
      "frase": "Ahora vamos a leer el tuit que Grabois publicó luego de este hecho, que sucediera, denunciando algo inquietante.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Le vamos a pedir a nuestro locutor, **Elian López Caucero**, que por favor lea ese tuit.",
      "entidades_detectadas": [
        "Elian López Caucero"
      ]
    },
    {
      "frase": "*   \"Pitobelo, después de corroborar que esta persona no pertenece a la custodia de Comodoro Py, le pregunto: ¿Por qué había al menos una persona civil de su grupo de seguridad con un arma de fuego dentro y fuera de la sala de audiencias?",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "¿No sabe que eso está estrictamente prohibido?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Van a repetir lo que hicieron con Federico Fernández en el piso 15 de la Secretaría de Trabajo, cuando le pusieron un arma en la cabeza para que firme una declaración jurada, inculpando a un funcionario y liberándola a usted de culpa y cargo por contrataciones que usted firmó?",
      "entidades_detectadas": [
        "Federico Fernández",
        "¿Van"
      ]
    },
    {
      "frase": "A nosotros no nos van a intimidar, ni con armas ni con calumnias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La lucha sigue hasta que no falte pan en la mesa de ningún argentino.",
      "entidades_detectadas": [
        "ningún argentino"
      ]
    },
    {
      "frase": "El hambre es un crimen y usted es una banda criminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la ciudadanía, la prensa libre, el Poder Judicial y la oposición republicana: acá hay una verdadera mafia operando en Capital Humano.",
      "entidades_detectadas": [
        "Capital Humano",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Roban, espían, borran pruebas, pasan facturas truchas, adulteran inventarios, usan patotas armadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucha gente intimidada que no se anima a hablar.\"\n\nAriel Romano, el abogado que está junto a la persona armada, participó de la reunión del piso 15 donde a Federico Fernández le arrancaron la declaración que es culpa a Pitobelo.",
      "entidades_detectadas": [
        "Ariel Romano",
        "Federico Fernández"
      ]
    },
    {
      "frase": "Ese hecho por sí solo reviste una gravedad que requiere la inmediata intervención de la justicia por la posible comisión de delitos gravísimos, tales como la coacción y la privación ilegítima de la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se hacen esto para no repartir comida?",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínense de lo que pueden hacer para saquear a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La patria no se vende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Defendámosla sin miedo.",
      "entidades_detectadas": [
        "Defendámosla"
      ]
    },
    {
      "frase": "Bueno, los custodios del Ministerio de Capital Humano parecen ser bravos.",
      "entidades_detectadas": [
        "Bueno",
        "Ministerio de Capital Humano"
      ]
    },
    {
      "frase": "Hace una semana, cuando asumió formalmente, no formalmente pero sí como jefe de gabinete **Guillermo Francos**, hizo ese café, ese tipo de desayuno en un bar enfrente de la Plaza de Mayo.",
      "entidades_detectadas": [
        "Guillermo Francos",
        "Plaza de Mayo",
        "asumió"
      ]
    },
    {
      "frase": "Y cuando salieron los que estaban en ese desayuno, cuando salió la ministra Pitobelo, el cronista de C5N se le acercó a hacerle unas preguntas y un custodio bastante corpulento lo empujó fuertemente y lo sacó del plano donde estaba.",
      "entidades_detectadas": [
        "C5N"
      ]
    },
    {
      "frase": "Grabois dice que Federico Fernández, el funcionario, que según varias fuentes se lo obligó mediante este método que denuncia Grabois a denunciar a la segunda de Pitobelo, **Pablo de la Torre**, para responsabilizarlo de la retención de los alimentos y de las denuncias que se produjeron a partir de estos hechos en otros aspectos del ministerio, como las supuestas contrataciones irregulares.",
      "entidades_detectadas": [
        "Grabois",
        "Pablo de la Torre",
        "Pitobelo",
        "Federico Fernández"
      ]
    },
    {
      "frase": "La estética de Grabois tiene una manera de comunicarse y de confrontar políticamente que es más parecida a la de Milei que a la de un político tradicional.",
      "entidades_detectadas": [
        "Milei",
        "Grabois"
      ]
    },
    {
      "frase": "Si bien tiene cercanía con la Iglesia Católica, no posee nada de la forma de los curas que tienen activismo social, como por ejemplo podría ser el arzobispo de Buenos Aires, **García Cuerva**, o el propio Monseñor **Ojea**, cuyas maneras y formas son de cordialidad extrema.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Ojea",
        "García Cuerva",
        "Monseñor",
        "Iglesia Católica"
      ]
    },
    {
      "frase": "Ahora vamos a hacer un recorrido por la carrera política de Grabois.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Vamos a iniciar con un reportaje que le hice en el año 2018, cuando era un personaje prácticamente desconocido, que cuenta los orígenes de la Confederación de los Trabajadores de la Economía Popular.",
      "entidades_detectadas": [
        "Confederación de los Trabajadores de la Economía Popular"
      ]
    },
    {
      "frase": "Juan Grabois en el año 2017 sobre los inicios de la CTEP:\n\n*   ¿Vos sos artífice?",
      "entidades_detectadas": [
        "Juan Grabois",
        "¿Vos"
      ]
    },
    {
      "frase": "*   Yo soy parte de la fundación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando sos parte, digo para comprender mejor la historia, ¿sos artífice, sos parte principal de la CTEP?",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Sí, uno, con varios cartoneros como **Sánchez**, que es el que está en la foto ahí con el Papa, y la **Edi Morocha** de Villa Caraza, y bueno, hay un montón que están, digamos, que eran los que laburaban en esa zona.",
      "entidades_detectadas": [
        "Villa Caraza",
        "Edi Morocha",
        "Papa"
      ]
    },
    {
      "frase": "Y al mismo tiempo había un montón de otros movimientos, estaban los movimientos de trabajadores desocupados, el movimiento de empresas recuperadas, todo lo que se conoció como el movimiento piquetero, un montón de cooperativas sueltas, el movimiento nacional campesino indígena, todo eso no nos conocíamos y después nos fuimos conociendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que pasaba es que los intereses del sector social quedaban subordinados a la agenda ideológica de cada grupito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba haciendo cuentas, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pasaron siete años, la voz es la misma de Grabois, pero aquello que además de escucharnos nos ven por televisión era un Grabois con una cara de nene y de pelo largo, como si en estos siete años hubiese vivido 70.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Vamos a repasar ahora del mismo reportaje, también del año 2017, o sea, pleno apogeo de **Macri**, y es más, quienes me presentan a Grabois era el vicejefe de Gabinete de Macri, con quien tenía una estupenda relación, también de una formación muy cristianoide, este segundo pedacito de aquel Grabois del año 2017 sobre su cambio de visión sobre el kirchnerismo:\n\n*   En el año 2010, ya en el MT con un volumen fuerte, lo conozco **Emilio Pérsico**, que en ese momento era funcionario del gobierno, lo conozco en un conflicto con el gobierno, y yo en esa época tenía una visión mucho más negativa de la que tengo ahora de lo que fuese gobierno.",
      "entidades_detectadas": [
        "Gabinete de Macri",
        "Grabois",
        "Macri",
        "Emilio Pérsico"
      ]
    },
    {
      "frase": "Yo por ahí moderé más mi visión, porque para mí era casi el enemigo, digamos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La verdad que hoy...",
      "entidades_detectadas": []
    },
    {
      "frase": "no, no pienso igual, no me parece que...",
      "entidades_detectadas": []
    },
    {
      "frase": "*   O sea, ¿vos fuiste viendo mejor el kirchnerismo con el paso de los años?",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Perfecto, con el paso de los últimos años y medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   ¿Macri te hace reconciliar con el kirchnerismo?",
      "entidades_detectadas": [
        "¿Macri"
      ]
    },
    {
      "frase": "*   Me hace tener una visión distinta a la que tenía antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero más reconciliadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Valorando algunas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy interesante, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O sea, él no era kirchnerista, y dice que revalorizó a Cristina a partir del gobierno de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Grabois se define, además, dentro de la corriente teológica que es la opción preferencial por los pobres, además, en este mismo reportaje cuenta, casualmente, un conflicto similar de la falta de reparto de alimentos a la actualidad.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Vamos a escuchar nuevamente otro pedacito del problema similar al actual, pero en el año 2017.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   El tema de la opción preferencial por los pobres, que es...",
      "entidades_detectadas": []
    },
    {
      "frase": "Dios nos ama a todos, pero hay una opción preferencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, hay una prioridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí debe ser prioritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nada más importante que resolver el problema de la pobreza y del trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo para las futuras generaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si uno entra en la abstracción de, bueno, yo lo voy a resolver porque en realidad voy a generar un marco de seguridad jurídica en el que van a haber inversiones, entonces va a aumentar el mercado laboral y dentro de un par de años van a estar todos adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está totalmente cagado.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Eso no va a pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además todos estos años que pasaron, los pibes sin comer correctamente, sin tomar los nutrientes que tienen que tomar, sin las proteínas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué va a pasar con eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O sea, es que hubo tres meses que no se repartió leche en el desarrollo social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a un señor le salió mal una licitación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este señor, como no quería quedar mal, no hizo una compra directa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Extraordinario.",
      "entidades_detectadas": [
        "Extraordinario"
      ]
    },
    {
      "frase": "Entonces, tres meses y los pibes no tomaron leche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, eso es una actitud criminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual de criminal o peor que la de cualquiera de los corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este mismo año Juan Grabois fue detenido en medio de una represión a los manteros de Once.",
      "entidades_detectadas": [
        "Bueno",
        "Juan Grabois",
        "manteros de Once"
      ]
    },
    {
      "frase": "Él fue a defender a los vendedores que se encuentran en esa zona, varios de los cuales pertenecen a la CTEP, a las centrales de los trabajadores de la economía popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a compartir ese fragmento, que ahora estamos en el año 2018.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que escucharon hasta ahora fue del año 2017.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Grabois es detenido tras defender una protesta de vendedores ambulantes.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "*   El nivel de arbitrariedad del gobierno de nuestro país ha llegado a un grado intolerable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un grupo de jóvenes vinieron a defender a los trabajadores de la vía pública, a los vendedores ambulantes que están tratando de ganarse el pan.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de su propio trabajo, su propio esfuerzo, en un contexto de una terrible crisis económica, personalmente llegué para calzar mi rol como abogado y fui detenido de manera arbitraria, con golpes, con insultos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí estamos junto a trabajadores migrantes de Senegal, junto a militantes sociales, a RAFA, secretario general de la CTEP Capital, a Sergio, presidente de la Federación de Cartoneros y Recicladores, Alejandro Valiente.",
      "entidades_detectadas": [
        "Sergio",
        "Federación de Cartoneros",
        "Alejandro Valiente",
        "Recicladores",
        "RAFA",
        "Senegal"
      ]
    },
    {
      "frase": "Hemos sufrido todo tipo de maltratos, nos han detenido de manera absolutamente arbitraria y hemos sido hostigados por nuestra pertenencia política y organizativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, nosotros le pedimos al pueblo que haga sonar el repudio por estos actos de intimidación que se dan en el marco de la entrega de nuestro país al Fondo Monetario Internacional, el saqueo de nuestros recursos, el hambre y la miseria de las mayorías populares.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Aquellos que además de escucharnos nos están viendo por televisión pudieron ver, y vamos a contarles a los que nos escuchan, que Grabois estaba hablando, había sido filmado con un celular seguramente por algunos de sus asistentes o de las personas de la CTEP, él estaba hablando a través de una reja, de un camión en el que iba preso junto a manteros senegaleses y hablaba en un discurso absolutamente bien fundado y sin ninguna duda, es un gran comunicador.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Creo que es la contracara de Javier Milei, en muchos aspectos muy parecidos, generacionalmente similares, ambos con maneras descontraídas y de verbo fuerte, y, al mismo tiempo, con una capacidad de comunicar y un deseo de comunicar.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Hay una frase que se usaba en televisión para determinadas personas que decían, que traspasaba el vidrio, o sea, traspasaba la pantalla, que se decía: \"la cámara lo quiere\".",
      "entidades_detectadas": [
        "decían"
      ]
    },
    {
      "frase": "Hay personas a las que la cámara lo quiere, o sea, lo saca mejor de lo que son, y otras de lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin ninguna duda, tanto Javier Milei como Juan Grabois comparten eso de que la cámara lo quiere.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Javier Milei"
      ]
    },
    {
      "frase": "Y ese mismo año, 2018, algunos meses después, presentaba el Frente Patria Grande, con el cual iba un año después a ingresar al Frente de Todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al acto de lanzamiento del Frente Patria Grande Nueva Mayoría en el año 2018.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allí Juan Grabois dice:\n\n*   Nosotros la presentamos a Cristina como candidata.",
      "entidades_detectadas": [
        "Allí Juan Grabois",
        "Cristina"
      ]
    },
    {
      "frase": "Cristina todavía no es precandidata, no sé, yo no sé qué ella quiere.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Para nosotros sí, nosotros ya la presentamos como precandidata a presidenta en el 2019 porque sabemos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, yo, lo digo sinceramente, yo la quiero mucho a Cristina ahora.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora la conocí hace poco y la quiero, le tengo afecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece una persona íntegra que sufrió mucho, que fue muy perseguida, que es muy perseguida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo la conocí en uno de los momentos de agresión, en uno de los momentos de más alta agresión contra ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ver cómo había una especie de junta de tipos malos, de los malos malos, conspirando para destruir la vida de la gente, conspirando para destruirla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no estaba muy convencido, me terminó de convencer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si estos la quieren proscribir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso fue un elemento generativo del Frente Patria Grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una cosa que marcó nuestra decisión de fundar el Frente Patria Grande, que era la necesidad de tener un espacio de denunciación para denunciar un intento muy claro de golpe preventivo en la Argentina con la proscripción de Cristina.",
      "entidades_detectadas": [
        "la Argentina",
        "Cristina",
        "marcó"
      ]
    },
    {
      "frase": "También, previamente a esto, él había sido quien acompañó a Cristina prácticamente sin conocerla, cuando tuvo creo que cuatro o cinco indagatorias el mismo día.",
      "entidades_detectadas": [
        "También",
        "Cristina"
      ]
    },
    {
      "frase": "Y él fue, se sentó al lado de ella durante el tiempo que estuvo en Comodoro Py, fue casi todo un día.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "Además, Grabois muestra su vida privada y sus aficiones.",
      "entidades_detectadas": [
        "Grabois",
        "Además"
      ]
    },
    {
      "frase": "Es traductor del escritor de \"El Señor de los Anillos\", Tolkien.",
      "entidades_detectadas": [
        "Tolkien",
        "Señor de los Anillos"
      ]
    },
    {
      "frase": "Escucha heavy metal, toca la batería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este estilo, al igual que el de Javier Milei, lo vuelve cercano a la juventud, a diferencia de otros dirigentes de izquierda como **Myriam Bregman** o **Gabriel Solano**, que son trotskistas.",
      "entidades_detectadas": [
        "Gabriel Solano",
        "Myriam Bregman",
        "Javier Milei"
      ]
    },
    {
      "frase": "Grabois es mucho más ecléctico en sus concepciones políticas.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Vamos a escuchar cómo define su propio posicionamiento ideológico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es en el método Reimor, año 2022.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Sí, un humanista revolucionario, con fuerte influencia peronista, pero también otras influencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espectacular.",
      "entidades_detectadas": [
        "Espectacular"
      ]
    },
    {
      "frase": "*   ¿Sos un humanista revolucionario?",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Con influencias peronistas, cristianas, de distintas corrientes ideológicas, marxistas, autonomistas, aceleracionistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, aceleracionistas no puede ser todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede meter aceleracionismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es máxima velocidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero tengo influencia de esa corriente, que por ahí la estoy caracterizando mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay unos que me regalan unos libros, si yo le digo aceleracionista a esto, porque se llama caja negra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los tenés más o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es como toda una onda de gente así...",
      "entidades_detectadas": []
    },
    {
      "frase": "pos pos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo les digo aceleracionistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perfecto, no importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso, porque encontré cosas muy buenas ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mike Fisher y todo eso.",
      "entidades_detectadas": [
        "Mike Fisher"
      ]
    },
    {
      "frase": "Sí, pero es ecléctico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin ninguna duda no es un peronista clásico, de la misma forma que, probablemente, la otra figura emergente de ese campo social sea **Axel Kicillof**, que tampoco es un peronista clásico.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Sin ninguna duda es mucho más formal Axel Kicillof y se parece mucho más como contrapunto de Javier Milei, Juan Grabois.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Juan Grabois",
        "Javier Milei"
      ]
    },
    {
      "frase": "Sobre el aceleracionismo, digamos que es uno de los fragmentos más discutidos de **Deleuze** y **Guattari** que escribieron en \"Anti-Edipo\" cuando se preguntaron: entonces, ¿qué solución hay, qué vía revolucionaria, retirarse del mercado mundial como aconseja **Samir Amin** de los países del tercer mundo en una curiosa renovación de la solución económica fascista?",
      "entidades_detectadas": [
        "Deleuze",
        "Anti-Edipo",
        "Samir Amin",
        "Guattari"
      ]
    },
    {
      "frase": "O bien ir en sentido contrario, es decir, ir aún más lejos en el movimiento del mercado de la descodificación y la desterritorialización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues tal vez los flujos no están aún bastante desterritorializados y bastante descodificados.",
      "entidades_detectadas": []
    },
    {
      "frase": "No retirarse del proceso, sino ir más lejos, acelerar el proceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe una discusión en la izquierda sobre el sentido de la aceleración y teníamos un video explicando esto, pero se nos va a hacer demasiado largo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La producción le preguntó al padre **Paco Olveira**, la diputada y dirigente social **Natalia Zaracho** y el histórico dirigente peronista **Julio Bárbaro** y el ensayista y periodista **Alejandro Horowicz** sobre la figura de Grabois y su significado.",
      "entidades_detectadas": [
        "Julio Bárbaro",
        "Paco Olveira",
        "Natalia Zaracho",
        "Alejandro Horowicz",
        "Grabois"
      ]
    },
    {
      "frase": "Vamos a escuchar primero al padre Paco Olveira.",
      "entidades_detectadas": [
        "Paco Olveira"
      ]
    },
    {
      "frase": "*   Cristiano no solo de palabra, sino de obra, con un gran corazón, humano 100%, honrado 100%.",
      "entidades_detectadas": [
        "Cristiano"
      ]
    },
    {
      "frase": "Por algo el Papa Francisco lo nombra dentro de las instituciones que velan por los más pobres a nivel mundial.",
      "entidades_detectadas": [
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "Alguien muy inteligente, un gran dirigente social y político y que, junto con Axel Kicillof, podrían ser precisamente los mejores presidentes y vicepresidentes de nuestra patria.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Algo totalmente distinto a lo que estamos teniendo en el poder y clarísimamente por eso lo persiguen, lo detestan y lo demonizan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dime quién habla de uno y te diré quién eres, dice por ahí un refrán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos quién habla mal de Juan Grabois, sabemos quién es Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "El padre Paco Olveira lo que plantea es exactamente algo parecido a lo que se decía de Néstor Kirchner, que los enemigos lo definen.",
      "entidades_detectadas": [
        "Paco Olveira",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora el audio de Julio Bárbaro y la opinión sobre Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Julio Bárbaro"
      ]
    },
    {
      "frase": "*   Juan Grabois es un militante de la causa nacional y popular, apasionado, coherente, digamos que siempre tuvo y mantuvo sus mismas ideas.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Quizá hoy sus virtudes resaltaron frente a ese despreciable personaje que adhirió a todas las causas solamente para vivir de ellas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan tiene convicciones.",
      "entidades_detectadas": [
        "Juan"
      ]
    },
    {
      "frase": "Algunos hacen negocios con las ideas, que es la peor degradación del ser humano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan es un personaje que tiene futuro político y lo merece.",
      "entidades_detectadas": [
        "Juan"
      ]
    },
    {
      "frase": "Es la generación que necesitamos, parte de la generación que necesitamos para recuperar el patriotismo perdido, ese patriotismo que hoy no logramos que tenga quien lo espere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a pasar el testimonio de alguien que milita con Juan Grabois, de Natalia Zaracho, quien nos cuenta, además, una anécdota de cómo lo conoció, la diputada Natalia Zaracho.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Natalia Zaracho"
      ]
    },
    {
      "frase": "*   Nosotros sobrevivíamos el día a día y poder conquistar derechos creo que fue muy importante para poder sentarnos a pensar, a planificar y a pelear y ser los protagonistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan nos promueve y siempre nos convida a hacer desafío de formarnos para justamente estar en mejores condiciones para representar a nuestro sector y seguir promoviendo a compañeros y compañeras de los sectores populares.",
      "entidades_detectadas": [
        "Juan"
      ]
    },
    {
      "frase": "Esto que está haciendo hoy, de defender a los más pobres, a los que más sufren, lo hizo con distintos gobiernos, lo hizo desde que lo conozco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso estoy convencida de que a dónde va, era una de las preguntas, él va a ser el próximo presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero va a ser el presidente en algún momento de este país porque necesitamos a alguien también con ese coraje, con las convicciones que tiene Juan para que defienda a los que peor la pasan, para que defienda nuestra patria, para que defienda nuestros recursos naturales y para que defienda también la agenda que militamos desde hace mucho tiempo que es una agenda que tenga que ver con una Argentina humana.",
      "entidades_detectadas": [
        "Argentina",
        "Juan"
      ]
    },
    {
      "frase": "Quien marca un contrapunto con las versiones anteriores es el escritor y ensayista **Alejandro Grimson**.",
      "entidades_detectadas": [
        "Alejandro Grimson"
      ]
    },
    {
      "frase": "Vamos a compartir ahora su testimonio.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   ¿Es posible pensar a Grabois como un dirigente político más allá de una determinada sensibilidad para cierta clase de problemas, en este caso sobre la vulnerabilidad y la miseria?",
      "entidades_detectadas": [
        "¿",
        "Grabois"
      ]
    },
    {
      "frase": "Confieso que a mí me resulta mucho más un hombre próximo a entender el mapa del dolor que un hombre con un tipo de respuestas políticas capaces de resolver el mapa del dolor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es posible que se deba simplemente a mi conocimiento parcial del personaje, pero en política el conocimiento parcial del personaje está determinado por su actividad pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grabois tuvo sus diferencias bien marcadas con el gobierno de Alberto Fernández y atacó duramente a Sergio Massa, a pesar de que luego lo llamó a votar en el balotaje contra Milei.",
      "entidades_detectadas": [
        "Milei",
        "Sergio Massa",
        "Grabois",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vamos a ver dos fragmentos y a escuchar dos fragmentos que corresponden a esos momentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2022, Juan Grabois dice:\n\n*   \"Estamos dispuestos a dejar la sangre en la calle para que no haya hambre en la Argentina.",
      "entidades_detectadas": [
        "Juan Grabois",
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, Alberto, que por lo menos no esté abajo de la línea de indigencia, mira a lo que llegamos a pedirte que no haya extrema pobreza en uno de los países más ricos del mundo, que todo el mundo tenga arriba de la canasta alimentaria y no hay para que salgamos de la pobreza por lo menos que no haya indigentes.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Es una cosa tan elemental que yo no entiendo por qué no te dan cuenta que no es política, la puta madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es obvio que esto no va para vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué te pusimos ahí?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Para qué saber la pobreza?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, para qué llamar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es matemático, hermano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos que se ame la pobreza, no que se amase la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no te gusta el salario universal, ¡y pensá otra cosa!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Traé una propuesta mejor!",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos hayas a decir que hay que calmar a los mercados, pedir y calmar a los otros, porque vamos a hacer 5.200.000, no sé cuánto, pero hay algunos gatos acá y algunos gatos acá que estamos dispuestos a dejar nuestra sangre en la calle para que no siga habiendo este hambre en la Argentina.\"\n\nBueno, claramente podríamos decir el más efusivo ante Alberto Fernández durante el gobierno anterior.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Bueno",
        "la Argentina"
      ]
    },
    {
      "frase": "Y vamos ahora al discurso de Juan Grabois, luego de que es derrotado en las internas presidenciales, de cualquier forma, sacó casi el 10% de los votos, que no es nada despreciable.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Esto es después de la derrota en las PASO, el año pasado, Juan Grabois dice:\n\n*   \"Voy a ir al búnker de nuestro rival a apoyar Unión por la Patria\".",
      "entidades_detectadas": [
        "Unión",
        "Juan Grabois",
        "Patria"
      ]
    },
    {
      "frase": "Entonces, me toca irme rápidamente al búnker de nuestro rival, hacer lo que dijimos que íbamos a hacer, que es manifestar el apoyo a Unión por la Patria para enfrentar a los buitres y a los monstruos que acechan nuestro país.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Pero también para llevarle este plan de desarrollo humano integral y esta bandera que no vamos a dejar porque no hay cheques en blanco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hoy se muestra cercano a Cristina Kirchner, pero tiene juego propio, no se lo ubica dentro del naciente Kicillofismo, o sea, el sector afín a Kicillof.",
      "entidades_detectadas": [
        "Bueno",
        "Kicillofismo",
        "Cristina Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "Dijo querer ser candidato en las próximas elecciones presidenciales, como ya lo fue en las anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su apuesta es a capitalizar el hastío de la población con la política, pero por izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos si, además de la denuncia y la elocuencia de su discurso, puede construir un perfil de gestión, lo que decía Grimson, de resolución de los problemas, es decir, no ser profeta, sino poder ser, además, rey.",
      "entidades_detectadas": [
        "decía Grimson"
      ]
    },
    {
      "frase": "Es decir, en los términos en los que empezamos la apertura, si, además de ser profeta, como decíamos, puede ser rey.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nos vamos a despedir con una canción de la banda sonora de la película \"El Señor de los Anillos\"...",
      "entidades_detectadas": [
        "Señor de los Anillos"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Según Pagni",
    "Emilio Pérsico",
    "decían",
    "Ramiro Marra",
    "Buenos",
    "Sergio",
    "asumió",
    "Miren",
    "Además",
    "Deleuze",
    "Kicillofismo",
    "Grabois",
    "Predicó",
    "Alberto",
    "ningún argentino",
    "¿Macri",
    "Compartamos",
    "Gabinete de Macri",
    "nació",
    "Ministerio de Capital Humano",
    "Alejandro Grimson",
    "Elian López Caucero",
    "García Cuerva",
    "Recicladores",
    "Monseñor",
    "Juan",
    "¿Vos",
    "Gabriel Solano",
    "Alberto Fernández",
    "Vamos",
    "manteros de",
    "Israel",
    "Senegal",
    "Cristiano",
    "Mierda",
    "Capital Humano",
    "Guillermo Francos",
    "Federación de Cartoneros",
    "Juan Grabois",
    "Anti-Edipo",
    "Ariel Romano",
    "Vos",
    "Argentina",
    "Paco Olveira",
    "Ayer",
    "Cristina",
    "Plaza de Mayo",
    "Mike Fisher",
    "Francisco",
    "¿",
    "Roban",
    "Él",
    "Natalia Zaracho",
    "Alejandro Horowicz",
    "Dios",
    "Defendámosla",
    "Papa",
    "Federico Fernández",
    "Frente de Todos",
    "Kicillof",
    "Alejandro Valiente",
    "Señor de los Anillos",
    "Tolkien",
    "Edi Morocha",
    "Valorando",
    "Sebastián Casanello",
    "Julio Bárbaro",
    "Pitobelo",
    "Comodoro Py",
    "Imagínense",
    "Néstor Kirchner",
    "Pablo de la Torre",
    "Cristina Kirchner",
    "Dime",
    "Confederación de los Trabajadores de la Economía Popular",
    "Leila Gianni",
    "Chau",
    "C5N",
    "Villa Caraza",
    "Eva Perón",
    "Iglesia Católica",
    "Me",
    "Poder Judicial",
    "Dale",
    "Ojea",
    "Macri",
    "También",
    "Wado de Pedro",
    "Daniel Scioli",
    "Fondo Monetario Internacional",
    "Allí Juan Grabois",
    "Javier Milei",
    "marcó",
    "decía Grimson",
    "Veremos",
    "¿Van",
    "Está",
    "Patria",
    "Extraordinario",
    "Algunos",
    "Sergio Massa",
    "Espectacular",
    "Guattari",
    "Unión",
    "Bueno",
    "Myriam Bregman",
    "Samir Amin",
    "Axel Kicillof",
    "Buenos Aires",
    "la Argentina",
    "Carlos Pagni",
    "Tenés",
    "RAFA",
    "Milei"
  ]
}