{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, ¿cómo estamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente que usted envió a molestarme… ¿Cómo estamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué me miran con esa cara?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el país es una foca buscando pescado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasaron 50 o 60 años y volvemos a reeditar la misma historia, como si fuera poco en este país donde nunca pasa nada, reeditamos el caso de Firmenich.",
      "entidades_detectadas": [
        "Firmenich"
      ]
    },
    {
      "frase": "Ahora Firmenich viaja a… ¿Nicaragua?",
      "entidades_detectadas": [
        "Firmenich",
        "Nicaragua"
      ]
    },
    {
      "frase": "A asesorar al asesino Ortega.",
      "entidades_detectadas": [
        "Ortega"
      ]
    },
    {
      "frase": "Ortega, el dictador, recibe a Firmenich.",
      "entidades_detectadas": [
        "Firmenich",
        "Ortega"
      ]
    },
    {
      "frase": "Firmenich tiene las manos manchadas de sangre y tiene agallas.",
      "entidades_detectadas": [
        "Firmenich"
      ]
    },
    {
      "frase": "Porque cuando le preguntaron si él había disparado a  Aramburu, dijo que no estaba allí… ahora nadie se responsabiliza.",
      "entidades_detectadas": [
        "Aramburu"
      ]
    },
    {
      "frase": "Fue el  Vaca Narvaja, suegro de Cristina Kirchner.",
      "entidades_detectadas": [
        "Vaca Narvaja",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Todos asesinos, hijos de… que llevaron al país a una guerra civil no declarada, porque no convenía declararla; de esa manera, podían hacerse las víctimas y cobrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlotto y demás, rompían los huevos con los derechos humanos.",
      "entidades_detectadas": [
        "Carlotto"
      ]
    },
    {
      "frase": "Pero fue una guerra civil, una guerra donde estos estaban armados, eran un ejército revolucionario del pueblo, los montoneros, y salieron los peores elementos del ejército a contrarrestarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberían haber fusilado a Firmenich en el acto, por andar con un FAL al hombro, secuestrando y matando gente.",
      "entidades_detectadas": [
        "Firmenich",
        "Deberían"
      ]
    },
    {
      "frase": "Pero no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se pactó y lo dejaron ir porque eran confidentes del ejército.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mataban a los jóvenes que iban a estudiar y tenían una mentalidad de izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubieran eliminado a toda esta escoria, hoy tendríamos otro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan cuando Duhalde indultó a Gorriarán Merlo, quien tomó la Tablada?",
      "entidades_detectadas": [
        "Duhalde",
        "Gorriarán Merlo"
      ]
    },
    {
      "frase": "Acá parece que les pusieron la alfombra roja a estos criminales a su regreso.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Vaca Narvaja es el padre del yerno de Cristina, padre de Florencia Kirchner.",
      "entidades_detectadas": [
        "Florencia Kirchner",
        "Cristina",
        "Vaca Narvaja"
      ]
    },
    {
      "frase": "Todo esta lacra que nos gobernó y nos gobierna, llevó al país a una situación de guerra civil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando dicen que en la Argentina no hubo guerra civil en los años 70, donde peleó el ejército, la represión, como en Alemania, contra otro ejército y otra represión, porque estos tipos andaban de verde… esa tradición en Tucumán, en la selva tucumana.",
      "entidades_detectadas": [
        "Alemania",
        "la Argentina"
      ]
    },
    {
      "frase": "Gente de lo más infame.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la prueba está a la vista, porque esta gente va de la mano con Ortega o con todos los dictadores amigos de  Álvarez y Cristina, que, gracias a Dios, vienen en caída libre para estrellarse contra el piso y terminar su carrera política, si Dios quiere, si estamos en democracia y Dios nos ayuda.",
      "entidades_detectadas": [
        "Cristina",
        "Álvarez",
        "Ortega"
      ]
    },
    {
      "frase": "Pero hablemos del “grupo de pertenencia”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es el grupo de pertenencia?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Veo a las lesbianas fanáticas, las feministas, veo a los montoneros, veo a la izquierda, y digo, ¿de dónde salió tanta gente…?",
      "entidades_detectadas": [
        "Veo"
      ]
    },
    {
      "frase": "¿De dónde salió tanta gente que se droga, y si se cruzan tres mujeres desnudas mostrando todo sin depilar, dicen “queremos la droga, sexo gratis, entre nosotras somos compañeras”?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿de dónde salen estos individuos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Salen de los grupos de pertenencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa es ser lesbiana, cada uno hace lo que quiere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra cosa es el grupo de idiotas, el grupo de pertenencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda esta gente con esas caras raras que uno no comprende, necesita un lugar donde refugiarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes parábamos en un bar, en un club del barrio, practicábamos algún deporte, pero ahora no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora los grupos son… la unión de la tortilla sin huevo, claro, si se rompe no se repara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas esas cosas donde los idiotas saltan al unísono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Utilizado por Cristina para tener varios grupos de idiotas que la voten.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Son estúpidos que creen que un presidente les da la libertad de ser lesbianas, cuando en realidad las lesbianas no necesitan que ningún presidente las autorice.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Son estúpidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de ser militares, son idiotas, fundamentalistas, locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene nada que ver la elección sexual con ser un reverendo idiota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sacá a este individuo de aquí y ponlo en un grupo heterosexual y será igual de idiota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay uno que dice que nunca tuvo sexo, que es virgen, que es el que promueve… otro idiota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son jóvenes enfermos que, como están desocupados, no trabajan… el motivo fundamental de esta discusión es que hay una generación, entre los 18 y 30 años, de idiotas que no estudian, no trabajan, solo militan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inútiles, que son llevados a las marchas a aplaudir a Cristina.",
      "entidades_detectadas": [
        "Inútiles",
        "Cristina"
      ]
    },
    {
      "frase": "Van a comer choripán, se sienten pueblo.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "El kirchnerismo es ese club del barrio donde entra cualquiera, con hemorroides, no les preocupa, el tema es llenar el club.",
      "entidades_detectadas": [
        "hemorroides"
      ]
    },
    {
      "frase": "Y te encuentras a unas en natación, otras en básquet, otras en judo… y te dicen ¿qué te gustaría hacer?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿cómo te autopercibís?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo me percibo lesbiana, pero de las malas, me rapo, me pinto de verde, me cuelgo un pañuelo verde y digo \"muerte al macho\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos vas con las Abuelas.",
      "entidades_detectadas": [
        "Vos",
        "Abuelas"
      ]
    },
    {
      "frase": "Y yo soy muy idiota, entonces voy con Máximo.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Te van repartiendo en grupos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuál es la ambición de estos estúpidos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Llegar a ser ministros, secretarios de algo o, si tienen buen físico, viajar por el mundo representando a la Argentina, pero como la amiga del ministro.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Eso es La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Y estamos gobernados por universitarios que se juntaron para celebrar la victoria cuando, internamente, son un fracaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a la universidad a hacer campaña política para Cristina, no estudian.",
      "entidades_detectadas": [
        "Cristina",
        "Van"
      ]
    },
    {
      "frase": "Acuérdense de hace cinco o seis años cuando fueron a la facultad y usaron un consolador porque decían que era un hecho político… estos son estúpidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando ves la cara a muchos, decís \"pobre pibe\", pero tienen cara de idiotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi padre decía que, por lo general, cuando un tipo tiene cara de idiota, es idiota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Analizálos, porque si no, no lo vas a entender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los grupos de pertenencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tengo las orejas verdes, voy a buscar un grupo con orejas verdes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Adorno tenía su grupo, Los Castaños.",
      "entidades_detectadas": [
        "Adorno"
      ]
    },
    {
      "frase": "Entonces, Adorno, a fuerza de empujarlo, lo sacamos, pero seguramente, en medio del humo de los habanos, los idiotas deben estar averiguando por qué no le pusieron cereza al café.",
      "entidades_detectadas": [
        "Adorno"
      ]
    },
    {
      "frase": "Pensemos en esto con calma, sin ofender a nadie, pero… una mujer dice que le dicen cosas porque es mujer, lesbiana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un hombre gay dice que lo echaron por ser gay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un hombre heterosexual dice que lo echaron por ser peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen la excusa perfecta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro del kirchnerismo que rodea a Cristina están los que la siguen, pero creen que con eso ya ganaron el cielo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Te miran por encima del hombro, y si pensás diferente, sos un fascista, gorila, hijo de puta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos se ofenden si les decís que son un desastre, pero te agreden por ser peronista…",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "hemorroides",
    "Ortega",
    "¿Qué",
    "ningún",
    "La Cámpora",
    "Duhalde",
    "Pensemos",
    "Máximo",
    "Álvarez",
    "Cristina Kirchner",
    "Deberían",
    "Vos",
    "Acá",
    "Inútiles",
    "Salen",
    "Van",
    "Aramburu",
    "Gorriarán Merlo",
    "Vaca Narvaja",
    "Cristina",
    "Llegar",
    "Los Castaños",
    "Alemania",
    "Firmenich",
    "Abuelas",
    "Florencia Kirchner",
    "la Argentina",
    "¿",
    "Nicaragua",
    "Carlotto",
    "Eso",
    "Adorno",
    "Sacá",
    "Veo"
  ]
}