{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comenzamos nuestra columna de hoy, día 493 de \"Mi Ley\".",
      "entidades_detectadas": [
        "Comenzamos"
      ]
    },
    {
      "frase": "Se acercan los 500 días de \"Mi Ley\" y nos preguntamos qué dicen los chinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, hemos abordado la guerra comercial, esperando que se mantenga solo en ese ámbito desde la perspectiva occidental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentaremos analizar la perspectiva de Oriente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta guerra comercial entre China y Estados Unidos es el fenómeno más importante del mundo, el proceso central que atraviesa todas las dimensiones de la coyuntura mundial.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La avanzada arancelaria de Trump contra el gigante asiático aceleró esta confrontación.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "En programas anteriores, nos hemos preguntado si se trata simplemente de una guerra comercial, de una nueva forma de guerra fría o de un conflicto geopolítico que derivará en una confrontación militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es pronto para responder estas preguntas, pero vamos a escuchar las voces que vienen desde Pekín, los argumentos del gobierno de Xi Jinping y el sentir del pueblo chino, que pueden darnos claves para comprender cómo avanza esta contienda.",
      "entidades_detectadas": [
        "Pekín",
        "Xi Jinping"
      ]
    },
    {
      "frase": "Antes de analizar las respuestas de China a las acusaciones y advertencias de Estados Unidos, recordemos que Freud dijo que el humor es una de las manifestaciones más elevadas de los mecanismos de adaptación que tenemos las personas.",
      "entidades_detectadas": [
        "China",
        "Freud",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Comenzaremos la columna de hoy con algo de humor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elegimos una canción, \"Lo que dicen de mí\", de China Suárez, analizando cómo evitar lo ocurrido en el continente africano o Latinoamérica, donde China ha firmado varios acuerdos que algunos califican de \"rapaces\".",
      "entidades_detectadas": [
        "China Suárez",
        "Latinoamérica",
        "China"
      ]
    },
    {
      "frase": "Estamos viendo que hay grandes, grandes, grandes… (se repite la palabra \"grandes\" varias veces, sugerimos editarlo para no ser redundante) … desafíos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos que el presidente Javier Milei tenga éxito, que su gestión sea exitosa.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Entendemos el enorme sacrificio que lleva a cabo, junto con las reformas fiscales que ha implementado, lo cual considero admirable; es admirable en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Francamente, no estamos haciendo algo similar aquí en los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Un tema que nos preocupa es el papel de China y de los chinos en Argentina.",
      "entidades_detectadas": [
        "China",
        "Argentina"
      ]
    },
    {
      "frase": "Es un problema que, obviamente, heredó el presidente Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto también afecta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vamos a interferir en las negociaciones que está llevando a cabo con el Fondo Monetario Internacional, porque deseamos que tengan éxito.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Sin embargo, nos gustaría que, eventualmente, termine la famosa línea de crédito que Argentina tiene con China.",
      "entidades_detectadas": [
        "China",
        "Argentina"
      ]
    },
    {
      "frase": "Queremos asegurarnos de que ningún acuerdo con el FMI prolongue esa línea de crédito, o ese *swap line*.",
      "entidades_detectadas": [
        "ningún",
        "FMI"
      ]
    },
    {
      "frase": "Al final, las medidas que pueda tomar Argentina y el programa que implemente, esperamos que lleven a un fin definitivo, porque esa línea de crédito es extorsiva.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Mientras se mantenga esa línea de crédito, China siempre podrá extorsionar.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Resulta interesante que el crédito sea considerado extorsivo cuando proviene de los chinos, pero no cuando proviene de Occidente.",
      "entidades_detectadas": [
        "Occidente"
      ]
    },
    {
      "frase": "Tanto el planteo de Carone como el del ministro de Economía de Estados Unidos sugieren que depender del crédito del acreedor te hace vulnerable y, en última instancia, extorsionado.",
      "entidades_detectadas": [
        "Carone",
        "ministro de Economía de Estados Unidos"
      ]
    },
    {
      "frase": "Pasemos al comunicado de la Embajada de China de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pedimos a nuestro locutor, Eliano P.",
      "entidades_detectadas": [
        "Eliano P."
      ]
    },
    {
      "frase": "Caucero, que nos lea la respuesta que dio China a las declaraciones de Scott Beeson, quien estuvo en Argentina hace dos días.",
      "entidades_detectadas": [
        "Caucero",
        "China",
        "Argentina",
        "Scott Beeson"
      ]
    },
    {
      "frase": "La Embajada de China en Argentina manifiesta su profundo descontento y categórico rechazo a las maliciosas difamaciones y calumnias realizadas por el Secretario del Tesoro de Estados Unidos, Scott Beeson, durante su visita a la República Argentina el 14 de abril, y realiza la siguiente declaración:\n\n“Es falsa la afirmación sobre los acuerdos calificados de ‘rapaces’ y las supuestas grandes cantidades de deuda en las que ha incurrido la República Popular China.",
      "entidades_detectadas": [
        "Secretario del Tesoro de Estados Unidos",
        "Argentina",
        "Scott Beeson",
        "República Popular China",
        "República Argentina"
      ]
    },
    {
      "frase": "Lo que sí es verdad es que algunas personas, con motivos encubiertos, están intentando sembrar discordias en las relaciones chino-argentinas y chino-africanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ellos les recordamos que, en la medida de sus posibilidades, China acompaña a los países en desarrollo en su camino hacia el desarrollo, incluyendo a los de América Latina y África, sin imponer ningún condicionamiento político.",
      "entidades_detectadas": [
        "China",
        "América Latina y África"
      ]
    },
    {
      "frase": "La intención de estas cooperaciones ha sido contribuir al desarrollo socioeconómico y a la mejora del bienestar de los pueblos, lo cual ha sido muy bien acogido por los gobiernos y pueblos beneficiados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Estados Unidos prefiere no recorrer este camino, al menos debería abstenerse de obstruir o sabotear deliberadamente la asistencia que prestan otros países a las naciones en vías de desarrollo y del sur global.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Tampoco debería sacrificar el bienestar de los pueblos de estas naciones para servir a sus egoístas intereses geopolíticos en defensa de su propia hegemonía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta actitud no solo carece de un mínimo respeto hacia los países en desarrollo y del sur global, sino que también deja al descubierto el carácter hegemónico e intimidatorio de un proceder inmoral.”\n\nAhora tenemos al vocero chino respondiendo al vocero para Latinoamérica, Lin Yang, quien dice que el acoso de Estados Unidos ha dejado a América Latina con \"venas abiertas\".",
      "entidades_detectadas": [
        "Latinoamérica",
        "Lin Yang",
        "Estados Unidos",
        "América Latina"
      ]
    },
    {
      "frase": "Escuchamos los dos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo interesante es ver qué se dice desde el lado chino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comencemos con el vocero para América Latina, Lin Yang:\n\n“China lleva a cabo una cooperación práctica con los países de América Latina y el Caribe sobre la base del respeto mutuo, la igualdad y el beneficio mutuo, lo que ha impulsado enormemente el desarrollo socioeconómico en los países de la región y ha sido bien recibido y elogiado por ellos.",
      "entidades_detectadas": [
        "China",
        "Lin Yang",
        "América Latina y el Caribe",
        "América Latina"
      ]
    },
    {
      "frase": "El acoso y saqueo a largo plazo de Estados Unidos ha dejado a América Latina con 'venas abiertas'.",
      "entidades_detectadas": [
        "Estados Unidos",
        "América Latina"
      ]
    },
    {
      "frase": "Estados Unidos no está en posición de señalar con el dedo la cooperación entre China y los países de América Latina y el Caribe.”\n\nPor otro lado, vamos a la parte más divertida.",
      "entidades_detectadas": [
        "China",
        "América Latina y el Caribe",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Los usuarios de internet en China hicieron videos satíricos contra Estados Unidos.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Vamos a ver el siguiente video.",
      "entidades_detectadas": []
    },
    {
      "frase": "La producción lo colocará y me hará el micrófono para que vaya contando para quienes nos escuchan por radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allí se ven, con música clásica norteamericana, obreros de distintas plantas automotrices, armados de microchips, cosiendo zapatillas, todos con \"Made in California\" y con gorras, pero son personas con sobrepeso.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "Estamos hablando de personas excesivamente pesadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El planteo de los chinos respecto a los norteamericanos es que son una sociedad decadente de personas que comen de más, que se drogan, que trabajan menos, algo parecido al Imperio Romano en su decadencia.",
      "entidades_detectadas": [
        "Imperio Romano"
      ]
    },
    {
      "frase": "El bienestar que han obtenido lo han utilizado para el hedonismo y no para esforzarse, y finalmente son una sociedad vieja y decadente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este vídeo, como decíamos, se ven estos trabajadores con sobrepeso, una representación de lo que los chinos perciben sobre los norteamericanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El imaginario colectivo en China sobre los norteamericanos es el de una sociedad de gordos, indolentes, poco esforzados, dedicados al hedonismo y, en muchos casos, con adicciones de todo tipo.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "En un comentario que Ernesto Tenembaum atribuyó a un usuario chino de redes sociales, se aborda este tema.",
      "entidades_detectadas": [
        "Ernesto Tenembaum"
      ]
    },
    {
      "frase": "Este usuario chino dijo textualmente que la oligarquía norteamericana durante 40 años mudó sus fábricas a China para aprovechar la mano de obra barata y descuidó a los trabajadores de su país.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Ahora, los llenan de mentiras contra China, pero la verdadera responsabilidad es del establishment norteamericano, no de China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Obviamente, China se ha enriquecido enormemente en los últimos 30 años, donde el 1% más rico de la población ha capturado el 70% del aumento del producto bruto del último cuarto de siglo, gracias al aprovechamiento de la mano de obra barata china, utilizando ese dinero para comprar mansiones y yates, en lugar de reinvertirlo en los Estados Unidos.",
      "entidades_detectadas": [
        "China",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Esta idea de que Estados Unidos es una sociedad de adictos y obesos se repite mucho en las redes sociales chinas.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Para aquellos que nos ven por televisión, tenemos un video de IShowSpeed en China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "IShowSpeed, cuyo nombre real es Darren Watkins Jr., es un creador de contenido y personalidad de internet estadounidense que está de viaje por China y se mostró muy sorprendido por la cultura, la gastronomía y los avances tecnológicos del país.",
      "entidades_detectadas": [
        "China",
        "Darren Watkins Jr",
        "IShowSpeed"
      ]
    },
    {
      "frase": "En el diario China Daily, dijo que subirse a un Xiaomi SU7, una especie de superdeportivo eléctrico, superaba a un Lamborghini, pero costaba una fracción del precio.",
      "entidades_detectadas": [
        "China Daily",
        "Lamborghini"
      ]
    },
    {
      "frase": "\"¿Por qué no se vende este auto en Estados Unidos?\", se preguntó sorprendido.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Parece lo opuesto a lo que cuenta Longobardi, quien se pregunta por qué no venden Chevrolet en Alemania.",
      "entidades_detectadas": [
        "Alemania",
        "Longobardi"
      ]
    },
    {
      "frase": "Obviamente, el medio chino aprovechó la visita de este joven con 14 millones de seguidores en YouTube para hacer propaganda contra Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "En la misma nota del China Daily, el periodista escribió: \"Esto sucede cuando se invierte en infraestructura y no en aranceles.\"\n\nAdemás, un canal de televisión chino, para criticar a Estados Unidos, emitió imágenes de una fábrica china, el colmo, donde se imprimía merchandising para la campaña de Trump: \"Make America Great Again\".",
      "entidades_detectadas": [
        "Trump",
        "Estados Unidos",
        "China Daily",
        "Además"
      ]
    },
    {
      "frase": "Es el canal China 24 el que compartió un vídeo de la fábrica china dedicada a la mercancía de MAGA.",
      "entidades_detectadas": [
        "China",
        "MAGA"
      ]
    },
    {
      "frase": "Aquellos que nos ven por televisión pueden ver cómo obreros chinos fabrican banderas de la campaña de Trump con el logo \"Make America Great Again\".",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Por otro lado, los voceros del gobierno chino también salieron al cruce de los aranceles en Estados Unidos.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Escucharemos el siguiente fragmento del vocero del Ministerio de Defensa, Zhang Xiaogang, que advierte sobre tratar a China como una amenaza:\n\n\"Tratar a China como una amenaza es un error estratégico que traerá consecuencias desastrosas para el mundo.",
      "entidades_detectadas": [
        "Zhang Xiaogang",
        "China",
        "Ministerio de Defensa"
      ]
    },
    {
      "frase": "Hemos notado que el miedo de Estados Unidos hacia China se está volviendo cada vez más intenso.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Tratar a China como una amenaza es un grave error estratégico.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Sólo traerá consecuencias desastrosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debe enfatizarse que China eventualmente se unificará y definitivamente se unificará.\"\n\nLa táctica de China ahora es interpelar a Europa para unirse contra el arancelazo de Trump.",
      "entidades_detectadas": [
        "China",
        "Europa",
        "Trump"
      ]
    },
    {
      "frase": "Escuchemos lo que dijo Xi Jinping en una reunión con el mandatario español, Pedro Sánchez.",
      "entidades_detectadas": [
        "Xi Jinping",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Esto sucedió el 11 de abril, donde Xi Jinping insta a la Unión Europea a defender el comercio global.",
      "entidades_detectadas": [
        "Unión Europea",
        "Xi Jinping"
      ]
    },
    {
      "frase": "“Encuentro con el presidente del gobierno español, Pedro Sánchez, celebrado el viernes en Beijing, Xi ha señalado que los avances de China durante los últimos 70 años han sido fruto de la autosuficiencia y la perseverancia, no de la dependencia ni del temor a presiones externas.",
      "entidades_detectadas": [
        "China",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "También ha señalado que China seguirá centrada en su propio desarrollo, más allá de los cambios en el entorno internacional.",
      "entidades_detectadas": [
        "También",
        "China"
      ]
    },
    {
      "frase": "El mandatario ha destacado que China y la Unión Europea, como principales economías y defensoras de la globalización, comparten la responsabilidad de salvaguardar el libre comercio.",
      "entidades_detectadas": [
        "China",
        "Unión Europea"
      ]
    },
    {
      "frase": "Juntas representan más de un tercio del PIB mundial.",
      "entidades_detectadas": [
        "Juntas"
      ]
    },
    {
      "frase": "Xi Jinping ha realizado un llamamiento a ambas partes para oponerse al unilateralismo y proteger un orden internacional justo y basado en reglas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por su parte, Pedro Sánchez ha coincidido en destacar el papel clave de China como socio para la Unión Europea.",
      "entidades_detectadas": [
        "China",
        "Unión Europea",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Ha reafirmado el compromiso del bloque con el comercio abierto y la cooperación multilateral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ha expresado su disposición a trabajar con China en desafíos globales como el cambio climático, la pobreza y la estabilidad económica.”\n\nTambién vale preguntarnos si hay algo de razón en las críticas norteamericanas sobre los acuerdos considerados \"rapaces\" que China impuso a África y busca imponer en Estados Unidos.",
      "entidades_detectadas": [
        "China",
        "También",
        "Estados Unidos",
        "África"
      ]
    },
    {
      "frase": "Escuchemos dos fragmentos de Nicolás Goodman en su programa de YouTube:\n\n“¿Qué quiere China en Latinoamérica?",
      "entidades_detectadas": [
        "China",
        "Nicolás Goodman",
        "Latinoamérica",
        "Qué"
      ]
    },
    {
      "frase": "Inversiones en infraestructura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas inversiones pueden generar un posible impacto positivo, como las viviendas construidas en Tanzania y Angola, donde la gente pasó de vivir en casas de madera a estos edificios al estilo arquitectónico chino, o los espectaculares trenes en Kenia.",
      "entidades_detectadas": [
        "Tanzania",
        "Angola",
        "Kenia"
      ]
    },
    {
      "frase": "Pero, por otro lado, hay que decir que 22 países africanos tienen una crisis de deuda brutal, particularmente con China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Aquí hay un cuadro con los préstamos desde el 2000 hasta el 2020.",
      "entidades_detectadas": []
    },
    {
      "frase": "El principal conflicto con China es que, primero, se niegan a reestructurar las deudas cuando el país no puede pagar y, además, imponen cláusulas secretas.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Aunque hay que decir que esto no es tan diferente a la presión que ejerce el Fondo Monetario contra sus deudores, solo que operativamente funciona de otra manera.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Pero la diferencia central entre Estados Unidos y China con respecto a su estrategia de deuda aparece cuando no puedes pagarles.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Cuando no puedes pagarles a Estados Unidos, lo que hacen es reestructurarte la deuda.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Por ejemplo, el Fondo Monetario te patea los vencimientos o te da otro préstamo para pagar el anterior.",
      "entidades_detectadas": [
        "Fondo Monetario te patea"
      ]
    },
    {
      "frase": "Esto tiene el efecto de que estás en deuda de forma perpetua y de alguna manera sos un rehén del Fondo Monetario Internacional, que viene a tu país, te presiona para tomar medidas y, si no tomas medidas, te empuja al default.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "China tiene una estrategia totalmente diferente.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Básicamente no reestructura deudas, quiere cobrar en tiempo y forma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que hace es obligarte a hacer recortes fiscales gigantes de un segundo para el otro para juntar la plata y pagarles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, lo que pasó en Zambia, que fue empujada a una crisis de inflación y desocupación.",
      "entidades_detectadas": [
        "Zambia"
      ]
    },
    {
      "frase": "Y esto es algo que se ha hecho en China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Si no, lo que hace China es pedirte que, a cambio de la deuda, le des algo de tus recursos naturales o estratégicos.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Y de esa manera, China siempre gana.”\n\nComo todo el mundo tiene un pedacito de verdad, la realidad es que no podemos entender la geopolítica como una cuestión de \"buenos\" y \"malos\".",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Cada país hace su juego, intenta defender sus intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si entendemos este enfrentamiento como una pelea de buenos o malos, estaremos incorporando la visión de uno de los dos bandos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no, lo que hace China es pedirte que, a cambio de la deuda, le des algo de tus recursos naturales o estratégicos.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Esto nos lleva a adherir, críticamente, a la estrategia de una política que sea la de un extranjero o de una potencia extranjera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo que, humildemente, creemos que hace el presidente Javier Milei con los Estados Unidos y que no es lo correcto.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Javier Milei"
      ]
    },
    {
      "frase": "Mucho más recomendable es tratar de entender que de esta disputa se pueden generar exportaciones, negocios, oportunidades, y amenazas, y que inversiones pueden ayudar al desarrollo tecnológico y social de nuestro país, y otras que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "La visión maniqueísta entre \"buenos\" y \"malos\" es simplemente propaganda de cada bando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están en todo su derecho de hacerla, pero nosotros también estamos en todo nuestro derecho de sacar nuestras propias conclusiones y pensar en nuestro propio juego geopolítico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuevamente, con humor, nos vamos con una canción.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Ministerio de Defensa",
    "Fondo Monetario Internacional",
    "Zambia",
    "Vamos",
    "República Popular China",
    "Ernesto Tenembaum",
    "Juntas",
    "ningún",
    "Longobardi",
    "Javier Milei",
    "América Latina",
    "Qué",
    "América Latina y África",
    "China Daily",
    "Pedro Sánchez",
    "Carone",
    "Imperio Romano",
    "Intentaremos",
    "Comenzaremos",
    "Aquí",
    "China",
    "Si Estados Unidos",
    "Darren Watkins Jr",
    "Además",
    "Tratar",
    "China Suárez",
    "Lin Yang",
    "Trump",
    "Eliano P. Caucero",
    "República Argentina",
    "Estados Unidos",
    "África",
    "Kenia",
    "Latinoamérica",
    "Argentina",
    "Resulta",
    "Debe",
    "Scott Beeson",
    "Europa",
    "Comenzamos",
    "Fondo Monetario te patea",
    "Allí",
    "Pekín",
    "Comencemos",
    "Escucharemos",
    "Unión Europea",
    "Queremos",
    "Pasemos",
    "Fondo Monetario",
    "FMI",
    "MAGA",
    "Sólo",
    "Xi Jinping",
    "Alemania",
    "Angola",
    "Freud",
    "Secretario del Tesoro de Estados Unidos",
    "Obviamente",
    "Tanzania",
    "Nicolás Goodman",
    "América Latina y el Caribe",
    "Lamborghini",
    "ministro de Economía de Estados Unidos",
    "en Estados Unidos",
    "Milei",
    "Zhang Xiaogang",
    "los Estados Unidos",
    "Occidente"
  ]
}