{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Muy bien, acaba de terminar la primera aparición pública de Cristina Fernández de Kirchner tras el intento de magnicidio en su contra, ocurrido hace apenas dos meses y tres días.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "En unos minutos, conectaremos con Roberto Navarro para compartir impresiones sobre su discurso.",
      "entidades_detectadas": [
        "Roberto Navarro"
      ]
    },
    {
      "frase": "En su última frase, dijo: \"Voy a hacer lo que tenga que hacer para que volvamos a ser felices, como lo fuimos hasta el 10 de diciembre de 2015\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta declaración ha generado diversas interpretaciones, algunas incluso de desesperación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, considero que dejó la puerta abierta a diversas posibilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya tenemos conectado a Roberto Navarro.",
      "entidades_detectadas": [
        "Roberto Navarro"
      ]
    },
    {
      "frase": "Roberto, ¿nos escuchas?",
      "entidades_detectadas": [
        "Roberto",
        "¿"
      ]
    },
    {
      "frase": "Hola, ¿qué tal?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Nos escuchas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí te escuchamos bien, perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, voy a hacer todo lo que tenga que hacer por la felicidad del pueblo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que podría decirse.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todas maneras, me parece que, hasta que se demuestre lo contrario, se asemeja mucho a un discurso de campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, ¿por qué hace hincapié en sus doce años de gestión y los compara con los de otros candidatos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dice: \"Yo soy la de los doce años en donde conseguimos un montón de cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri gobernó cuatro años y Patricia Bullrich representa a la alianza opositora\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri"
      ]
    },
    {
      "frase": "Ahí se posiciona como candidata.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Mi ley es la de la convertibilidad?\", pregunta retóricamente, comparándose implícitamente con otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los candidatos están en la misma escena, comparando sus propuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente hay una intención detrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri se está presentando como candidato; quizás con Patricia Bullrich ocurra lo mismo.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri"
      ]
    },
    {
      "frase": "Me llamó la atención esta idea y la excelente nota que le hiciste ayer a Carlos Zannini, quien dijo: \"Estoy seguro de que Cristina va a hacer lo que tenga que hacer.",
      "entidades_detectadas": [
        "Cristina",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "Porque la historia se lo pide\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabes que Cristina tiene una gran comprensión de la historia, de su propia historia.",
      "entidades_detectadas": [
        "Sabes",
        "Cristina"
      ]
    },
    {
      "frase": "Así que, sin duda, ratificar al final de un acto...",
      "entidades_detectadas": []
    },
    {
      "frase": "piensa que tendrá otro acto dentro de 13 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y piensa que hoy estuvo en un lugar donde le pudieron haber disparado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que está a la altura de las circunstancias y que está diciendo: \"Si es necesario que sea candidata, aquí estoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a seguir trabajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si es necesario que sea candidata, eso es lo que quería decir hoy\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Montándose sobre su opinión sobre la economía, en su discurso, le dedicó un breve prólogo a su situación judicial.",
      "entidades_detectadas": [
        "Montándose"
      ]
    },
    {
      "frase": "Apenas comenzó con eso, porque obviamente era su primera aparición pública tras el atentado y dijo: \"Me quieren como acusada, no como víctima.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Poder Judicial no va a investigar, y aquí no me hablen de 'indignados rentados'\".",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Pero eso duró, quizás, el 10% de su discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 90% restante lo dedicó a hablar de economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una frase que me quedó grabada es: \"Ojo, que yo no hablo por hablar, tengo doce años de gestión encima\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gusta este discurso más que el del Chaco, porque habló de productividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No habló de desfiscalización, habló de productividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella dice: \"Ojo, no nos enamoremos del gas, del petróleo, qué sé yo, porque hoy valen mucho, pero mañana pueden valer poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seamos productivos y que esa productividad se distribuya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para eso necesitamos que los sindicalistas ocupen un lugar de cada vez más protagonismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una clave ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella da datos y dice: \"Mira, la verdad podemos discutir lo que quieran, pero hoy los trabajadores ganan mucho menos que antes y piden, directamente desde un estrado, una suma fija para los trabajadores\".",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Eso fue un reclamo puntual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se me dice que eso va contra las paritarias porque \"somos los que devolvimos las paritarias a este país\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablé con el Ministerio de Economía y con Alberto Fernández, y no es que estamos pidiendo suma fija en lugar de las paritarias, estamos pidiendo suma fija *y* paritarias.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Hablé",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Bueno, hoy lo pidió Cristina.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "Sé que hubo varias reuniones en donde el presidente les decía a los empresarios y a los sindicatos que vayan por ese camino, y ellos decían que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se necesita un decreto que involucre a ambas partes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que Cristina lo haya dicho en un escenario público, no en reuniones privadas, ya no es un mensaje de WhatsApp al presidente, sino decirle: \"Yo quiero una suma fija\".",
      "entidades_detectadas": [
        "WhatsApp",
        "Cristina"
      ]
    },
    {
      "frase": "Seguramente tendrá una respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que vamos hacia un quiebre entre el cristinismo y el albertismo y creo que cuando Cristina pide una suma fija, si Alberto le dice que no, lo pone en una situación incómoda.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "¿Es factible que el quiebre no sea entre Cristina y Alberto?",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "¿Es factible que el quiebre sea entre Sergio Massa y Daniel Scioli, o entre Massa del lado de Cristina y Wado de Pedro del lado de Alberto?",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Sergio Massa",
        "Daniel Scioli",
        "Massa",
        "Cristina",
        "Alberto"
      ]
    },
    {
      "frase": "No sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero habrá dos polos que competirán como compiten dos o tres polos en Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Cristina pide una suma fija, que no es la primera vez que lo pide, cobra otro valor si se está gestando un quiebre.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Piensas lo mismo?",
      "entidades_detectadas": [
        "¿Piensas"
      ]
    },
    {
      "frase": "Alberto también estuvo aquí charlando contigo y te dijo: \"Si para ganar me tengo que excluir, me excluyo\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "¿Crees en un quiebre de otros sectores del Frente de Todos sin Alberto?",
      "entidades_detectadas": [
        "Alberto",
        "¿Crees",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Me da la impresión de que ese sector se está armando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se le dio a las organizaciones sociales, claramente a las más grandes, un montón de dinero para hacer obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede evitar una lectura política de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me da la impresión de que esto se está armando y que, supongo, vamos a ir a una interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo otra parte del discurso que no sé si te llamó la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella dijo: \"Me han criticado mucho la decisión de poner a Alberto como candidato a presidente.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Está bien, pero las decisiones se toman en un determinado momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa decisión se tomó en mayo de 2019, cuando estaba todo perdido, cuando nos metieron al FMI unos meses antes\".",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Después dijo: \"No las voy a repetir, pero ustedes saben todas las diferencias que tengo con esta gestión\".",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Cada vez que habló, habló de los doce años de su gestión, no de este gobierno.",
      "entidades_detectadas": [
        "habló"
      ]
    },
    {
      "frase": "Dice lo que dice; cuando hablas de eso con ella, te dice: \"Volvamos al día que yo lo decidí, volvamos a ese momento histórico\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Suele decir algo que hoy no dijo: \"Le reconozco a Alberto su gestión sanitaria y creo que si hubiera estado Macri en vez de Alberto, hubiera habido más muertos\".",
      "entidades_detectadas": [
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "Cree que si hubiera estado Macri en vez de Alberto, el acuerdo con el FMI hubiera sido peor, que hubiera habido más tarifazos.",
      "entidades_detectadas": [
        "Alberto",
        "Macri",
        "FMI"
      ]
    },
    {
      "frase": "Ella piensa que si ella no armaba esa fórmula y ganaba Macri, estaríamos peor.",
      "entidades_detectadas": [
        "ganaba Macri"
      ]
    },
    {
      "frase": "Después dijo: \"Están juzgando mi decisión de hoy, mi decisión fue hace tres años, en otro tiempo y en otras circunstancias\".",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Fue en otro momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo una duda: soy un poco más pesimista que tú respecto de cómo puede reaccionar Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Hace dos años, Cristina no dijo \"suma fija\", pero dijo \"hay que empatar precios y salarios\", ¿te acuerdas?, en el acto en La Plata.",
      "entidades_detectadas": [
        "Cristina",
        "La Plata"
      ]
    },
    {
      "frase": "Ella viene insistiendo con esta cuestión hace por lo menos dos años y no tiene repercusión en las decisiones del gobierno que ella misma integra.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento no estaban compitiendo electoralmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora empieza una competencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es mi lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el acto, más o menos a la misma hora, hizo un acto Alberto con Evo Morales.",
      "entidades_detectadas": [
        "Alberto",
        "Evo Morales"
      ]
    },
    {
      "frase": "En este acto, la veo posicionándose en el centro, recordando sus doce años, diciendo: \"Voy a estar donde me necesiten para que el pueblo esté mejor\" y pidiendo algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el otro dice que no, ella saca una ventaja, quedando por delante de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa no era la circunstancia del día en que ella dijo eso hace dos años, donde no había prácticamente diferencias entre ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digo que vaya a ocurrir, digo que es una disputa en ese sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "La viene pidiendo de antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede decir que es una especulación electoral la de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero hoy cobra otro peso, porque se están preparando para ir a una batalla electoral que hoy le da una diferencia enorme a favor de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero no importa, porque estas cosas sirven para otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sector quiere poner algún diputado, quiere poner algún intendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que sería un enorme riesgo institucional una interna presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que ya lo hablamos en algún pase.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queda un pato enterrado si el presidente pierde una interna presidencial, porque la interna es en agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Macri perdió la interna también quedó enterrado.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Una interna dentro de tu propia fuerza...",
      "entidades_detectadas": []
    },
    {
      "frase": "si hay una interna dentro del Frente de Todos y hay una diferencia muy amplia contra el presidente, creo que quedaría muy debilitado en los meses que le quedan de gobierno.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Yo, sinceramente, y se lo digo a Cristina por su trayectoria, creo que el Frente de Todos no se puede dar el lujo de que todo el país esté viendo una interna de Juntos por el Cambio y no tener una contienda ese día en el Frente de Todos.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Cristina",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Eso es lo que veo yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No la has visto a Cristina en público pedir que se bajen de la interna.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Yo tampoco la vi en privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre he dudado al respecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién, el máximo responsable?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Cristina no.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y con la gente que habla, les pregunta: \"¿Vos qué opinás?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No dice: \"No, porque hay que sacarla\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre ha dudado ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque piensa que cuando no hubo interna, Randazzo se le fue por afuera y le sacó cuatro puntos.",
      "entidades_detectadas": [
        "Randazzo"
      ]
    },
    {
      "frase": "No hay una fórmula segura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos estamos pensando cómo sacar la mayor cantidad de votos posible en la primera vuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la opción óptima?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Qué piensa Cristina que es lo óptimo en toda esta situación?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Bajar la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ir unidos de una manera o de otra, en un acuerdo, en una mesa, o en una interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tratar de llegar a los 40 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derecha dividida, que Milei sigue creciendo, es posible que saquen menos del 30%.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y ahí ganamos por 10 puntos y ganamos en primera vuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única forma de ganar, porque en la segunda vuelta gana la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿cuál es la mejor estrategia para lograr esos 40 puntos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y nadie lo sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubo una discusión en términos de qué conviene más, Cristina en ningún momento estuvo segura de que convenía más eliminar la interna.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La discusión es eliminarla o no usarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que se suspenda, si se anulan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no usarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "No la tienen claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No usarla la pueden decidir más adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una unidad en el candidato presidencial, punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es esto que vos decís.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que te puede generar es mucho más volumen en los opositores que van a tener muchos candidatos contra un solo candidato del Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Y en esa foto de las PASO puedes haber perdido en la sumatoria contra los otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo simbólico, decís vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las PASO son una encuesta a cielo abierto, una encuesta real.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me… ¿Qué tal, Roberto?",
      "entidades_detectadas": [
        "Roberto"
      ]
    },
    {
      "frase": "A mí me… A ver, a mí… A mí… También, justo hablábamos y decíamos que la última frase es la que va a disparar todo tipo de especulaciones y análisis.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "¿Qué quiso decir Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Se lanzó o no se lanzó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no la veo todavía tan convencida de querer competir ella, de querer ser ella la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una primera lectura puede ser: \"Ella está diciendo: 'Voy a hacer todo lo necesario para recuperar...'\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Habló de la alegría del salario, del saber que uno tiene un sueldo con el que puede vivir, con el que puede ser feliz, que no tiene que estar pensando en cómo llega a fin de mes.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "La primera interpretación es: si ella cree que es necesario que ella sea la candidata, ella lo va a ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a la vez hizo un discurso intentando argumentar que su decisión en 2019 fue la más acertada, que era no ser ella quien iba a competir en ese momento y poner a otra persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habló de un contexto nacional e internacional, porque mencionó a Trump, a Lula da Silva preso en ese momento, y a Rafael Correa perseguido por la justicia de Ecuador.",
      "entidades_detectadas": [
        "Lula da Silva",
        "Ecuador",
        "Rafael Correa",
        "Trump",
        "Habló"
      ]
    },
    {
      "frase": "Marcó que había tomado una decisión en su momento, que la había hecho por una razón, y era que ella creía que era lo mejor para la Argentina y para el peronismo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero después diferenció dentro de esa coalición de gobierno y empezó a describir que hay algunos sindicalistas que están peleando por el salario, están peleando por la productividad y hay otros que no.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Mencionaba a Pablo Moyano, lo puso a Moyano arriba de una vitrina, prácticamente.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Moyano"
      ]
    },
    {
      "frase": "Es uno de los sindicalistas que ha sido más enfático y, en su momento, como diputado, ha representado el pensamiento nacional popular dentro del Congreso junto a otros funcionarios que hoy están en el Ejecutivo y en el Legislativo.",
      "entidades_detectadas": [
        "Congreso",
        "Legislativo"
      ]
    },
    {
      "frase": "Dividió las aguas, incluso dentro de los movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo que hay algunos movimientos que no veían tan mal recibir la plata que estaban recibiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son todas lecturas en código, pero cuando uno entiende lo que está hablando Cristina, está diferenciando qué sectores ella entiende que siguen representando lo que ella considera que es el peronismo que tiene que competir.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y en medio de todo eso ponderó a Massa, cuidó a Massa, porque dijo: \"Massa está gestionando, está administrando\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Leo más palabras de Máximo Kirchner, está administrando lo que sucedió con las dificultades.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Ella quizás no esté preparando el terreno para una decisión que eventualmente ella verá si es ella la candidata o tiene que ser otro el candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si ella tiene que acompañar o no acompañar en esa fórmula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay múltiples lecturas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Creen que Cristina sigue teniendo el dedo…?",
      "entidades_detectadas": [
        "¿Creen",
        "Cristina"
      ]
    },
    {
      "frase": "Cristina dice: \"El dedo se me gastó, me quedó medio mocho después de Alberto\".",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Fortalezco el dedo si hablo dos o tres veces por mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saco mucha diferencia con respecto a mi supuesto competidor en las PASO.",
      "entidades_detectadas": [
        "Saco"
      ]
    },
    {
      "frase": "Y cuando la diferencia es tan grande, ahí me puedo sentar en una mesa y decir: \"Vamos a hacer PASO, ¿les parece?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Entonces, ahí sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, a mí me parece que te tenés que mover como candidata para juntar imagen, para juntar intención de voto y después ver si es necesario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy de acuerdo con Zannini en que si Cristina piensa que solo ella puede ganar una elección… te hablo de otra frase de Cristina que ha dicho en privado: \"Yo comprendo que solo yo puedo trabajar en la memoria emotiva de la población para recuperar hasta el último voto que perdí cuando me fui en 2015\".",
      "entidades_detectadas": [
        "Zannini",
        "Cristina"
      ]
    },
    {
      "frase": "Se sacó a Mauricio Macri de encima y sacó 48 puntos y pico en la primera vuelta.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Lo mismo que había sacado en las elecciones anteriores ante Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ella piensa que si hay alguien que se puede sacar a Macri de encima, es ella, no es otro candidato defendiéndola a ella.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Si tiene que mandar a perder, puede ir Massa o puede ir Wado de Pedro.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Massa"
      ]
    },
    {
      "frase": "Pero si se puede ganar y faltan unos puntos, ella va a buscar esos puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiere ser presidenta, no sería su elección de vida privada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos con Zannini sobre el tema del liderazgo.",
      "entidades_detectadas": [
        "Zannini"
      ]
    },
    {
      "frase": "Cuando los liderazgos dejan de pertenecer a uno para pertenecer al colectivo, a la sociedad, a la vida… Hay que uno se debe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si los líderes ya no se pertenecen a sí mismos, sino a los pueblos a los cuales representan, entonces ¿cómo tomás las decisiones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la tomás en función de tu interés, de cómo estás…  Incluso Zannini decía: \"Y le exigimos mucho a ese cuerpito, ¿no?",
      "entidades_detectadas": [
        "Zannini"
      ]
    },
    {
      "frase": "Es un cuerpito de doce años de gestión, que perdió a su compañero, por la persecución, y que le pusieron una pistola en la cabeza a ella\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene los 580 días de prisión de Lula, pero lleva diez años de estado de defensa judicial.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Diez años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando mostró el gráfico, se ve que la participación de los trabajadores en el ingreso llega a la mitad en 2013.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el año.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2013 empieza la persecución judicial, maquillada de la crítica al memorándum de entendimiento con Irán.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "Pero esa crítica la financiaron los fondos buitre, a quienes no les interesaba la verdad sobre la AMIA.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Les interesaba que el que negociara después fuera Macri y les pagara más de lo que pedían.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "En 2013 empieza la famosa \"ruta del dinero K\".",
      "entidades_detectadas": [
        "K"
      ]
    },
    {
      "frase": "En abril de 2013.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año que viene se cumplen diez años de Cristina en estado permanente de persecución judicial, no por un tema judicial, por un tema económico.",
      "entidades_detectadas": [
        "persecución",
        "Cristina"
      ]
    },
    {
      "frase": "Porque a partir de ahí empezó a bajar la participación de los trabajadores, a partir de 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy claro que, cuando lo mostró en el gráfico, y ella lo llamó el \"gap\", esa diferencia en cómo estamos hoy… Cuando lo ves sector por sector, como el otro día hablabas del último informe del INDEC, en un sector como el agro, que es el principal generador de divisas, y al cual le hemos hecho una concesión hace poco, que es darle un dólar preferencial, los trabajadores participan del 8%.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Del 8%.",
      "entidades_detectadas": []
    },
    {
      "frase": "No del 30 y pico como el promedio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del 8%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está la cuestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy de la idea egoísta de que los líderes no se pertenecen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es egoísta de mi parte, porque no pongo yo el cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la mayoría de la gente que nos está escuchando debe pensar lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para terminar, hay que remarcar mucho el apoyo a Massa, porque no es un buen día para apoyar a Massa hoy.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Porque la inflación que va a dar de este mes es superior a la del mes anterior, van tres meses y Massa no logra bajar la inflación, no hay ningún indicio de cómo lo va a hacer.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ella, de todas maneras, lo apoya, arriesgando capital político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay una apuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no sé qué le dice en privado, sinceramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que el equipo económico está flojo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando pones un abogado como ministro de Economía, abajo del abogado tienen que ser todos Messi.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Messi"
      ]
    },
    {
      "frase": "Y no tiene ningún Messi.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Y se está notando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Valoro mucho lo que está haciendo: la actitud, la fuerza, la confrontación, labura veinte horas por día… Pero en privado, espero que Cristina lo respalde en público, pero en privado le diga: \"Macho, algo hay que hacer con la inflación, porque con esta inflación es insufrible y la inflación nos va a arrastrar a todos\".",
      "entidades_detectadas": [
        "Cristina",
        "Valoro"
      ]
    },
    {
      "frase": "No va a ganar Alberto, ni Wado, ni Massa, ni Cristina con esta inflación.",
      "entidades_detectadas": [
        "Massa",
        "Alberto",
        "Cristina",
        "Wado"
      ]
    },
    {
      "frase": "No gana nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pareció una jugada fuerte este apoyo tan explícito.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Guzmán se lo acusaba de hacer un ajuste y el día que asumió Batakis dijo que Guzmán venía gastando mucho.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Y cuando asumió Massa dijo que se habían ido al carajo con el gasto.",
      "entidades_detectadas": [
        "asumió Massa"
      ]
    },
    {
      "frase": "Uno no sabe si venía ajustando mucho o venía gastando mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una discusión muy fuerte sobre eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay que tomarla en cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta vez, además de Axel Kicillof, que pone una cara como si fuera ella… lo ama Axel… habla de Massa, también.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Axel",
        "Massa"
      ]
    },
    {
      "frase": "Habla de Massa con una apuesta muy fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apoyarlo a Massa ahora que faltan cinco días para que den un índice de inflación horrible… es raro que un líder político juegue tanto.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Podría haberse callado la boca.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Es una frase que podría haber evitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedo contar tantas anécdotas, pero no se le escapa nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día yo llego, estaba por inaugurar la central nuclear Atucha II, y me dijeron que no podía ser tan raro.",
      "entidades_detectadas": [
        "Atucha II"
      ]
    },
    {
      "frase": "Llega Cristina Fernández de Kirchner en helicóptero, llega Sergio Massa en auto, y nos cruzamos los tres.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Massa le presenta al ingeniero de Atucha II.",
      "entidades_detectadas": [
        "Atucha II",
        "Massa"
      ]
    },
    {
      "frase": "Y el ingeniero le dice: \"Mire, esta central salió tantos millones de dólares y va a dar potencia para tantas empresas y para tantos ciudadanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "E invertimos tanto...\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"OK\", dijo ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entró, habló media hora, cuarenta minutos de otra cosa.",
      "entidades_detectadas": [
        "Entró"
      ]
    },
    {
      "frase": "Y en una de esas, empezó a repetir lo del ingeniero, y lo repitió todo perfectamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, por eso ella es Cristina y nosotros no.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "Impresionante la cantidad de gente que hay ahora en YouTube.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había llegado por Cristina, pero se quedaron.",
      "entidades_detectadas": [
        "Cristina",
        "Había"
      ]
    },
    {
      "frase": "A veces leo que dicen: \"Vos, Roberto, a pesar de que a veces tenés diferencias con Cristina, la querés\".",
      "entidades_detectadas": [
        "Vos",
        "Roberto",
        "Cristina"
      ]
    },
    {
      "frase": "La buena relación que tengo con Cristina es porque manifiesto mis diferencias cuando las tengo, que son técnicas, no son ideológicas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina no respeta a los chupamedias ni a los traidores.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Si sos del mismo movimiento nacional y popular, sos un compañero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si es lo que pensás, entonces tenés su respeto.",
      "entidades_detectadas": [
        "pensás"
      ]
    },
    {
      "frase": "La gente se da cuenta de que existe esa relación con Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Un abrazo a todos y a todas y también al público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Roberto Navarro conversando con nosotros; el análisis sobre lo que dijo Cristina.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Cristina"
      ]
    },
    {
      "frase": "Lo van a poder leer en El Destape y lo van a poder seguir escuchando aquí en El Destape Radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos con Atanda y ya volvemos.",
      "entidades_detectadas": [
        "Atanda"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Randazzo",
    "Dividió",
    "Había",
    "ganaba Macri",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "AMIA",
    "Alberto",
    "INDEC",
    "pensás",
    "Impresionante",
    "¿Quién",
    "ministro de Economía",
    "Cambio",
    "Ecuador",
    "Así",
    "Mencionaba",
    "Batakis",
    "Congreso",
    "asumió Massa",
    "Carlos Zannini",
    "Alberto Fernández",
    "Vamos",
    "Frente de Todos sin Alberto?",
    "Roberto",
    "Ir",
    "Lula da Silva",
    "Leo",
    "Cristina Fernández de Kirchner",
    "Montándose",
    "Alberto?",
    "Evo Morales",
    "Hablé",
    "Vos",
    "Atanda",
    "Cristina?",
    "Rafael Correa",
    "Cristina",
    "Valoro",
    "Frente de Todos.",
    "Después",
    "Queda",
    "Apoyarlo",
    "¿",
    "Messi",
    "¿Creen",
    "habló",
    "Marcó",
    "Frente de Todos",
    "¿Qué",
    "Lula",
    "Roberto Navarro",
    "Llega Cristina Fernández de Kirchner",
    "Fortalezco",
    "Trump",
    "Apenas",
    "K",
    "¿Cuál",
    "Claramente",
    "¿Crees",
    "Juntos",
    "FMI",
    "Mauricio Macri",
    "Wado",
    "Moyano",
    "Atucha II",
    "WhatsApp",
    "Zannini",
    "Macri",
    "También",
    "Podría",
    "Wado de Pedro",
    "Daniel Scioli",
    "Pablo Moyano",
    "Irán",
    "Massa",
    "Hola",
    "Ministerio de Economía",
    "Ahí",
    "Legislativo",
    "persecución",
    "Entró",
    "Saco",
    "Sergio Massa",
    "Bueno",
    "Axel Kicillof",
    "Axel",
    "¿Piensas",
    "La Plata",
    "la Argentina",
    "Roberto?",
    "Mira",
    "empezó",
    "Sabes",
    "Milei",
    "Bajar",
    "Habló"
  ]
}