{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La Wey Creativa, ya armando el esquema, ¿qué tal quedaba el \"enselaus spread\"?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Los viajes y todo eso están en mi programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Glück, ¡te estaba esperando!",
      "entidades_detectadas": [
        "Glück"
      ]
    },
    {
      "frase": "Vení, vení, vení, que te toca contar cosas.",
      "entidades_detectadas": [
        "vení",
        "Vení"
      ]
    },
    {
      "frase": "¡Vení a Seyevú!",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy buenas noches, queridas y queridos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí estamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es \"Peronismo para todos\", en la tercera, creo que la tercera y puede llegar a ser la última.",
      "entidades_detectadas": [
        "Peronismo"
      ]
    },
    {
      "frase": "Sí, sí, porque tengo… voy a empezar directamente… a los dirigentes del Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Sensación… tengo la sensación de que no estamos viendo el mismo partido, porque no empiezan a hacer peronismo.",
      "entidades_detectadas": [
        "Sensación"
      ]
    },
    {
      "frase": "En serio les digo, esto es personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me cabe el derecho, como militante de toda la vida, y a todos los militantes, representar a esa gran gente que no estamos viendo… Estamos viendo cómo… a ver, nosotros en Colón estamos en promedio de descenso, ¿ya sabían?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es muy difícil el descenso, porque vos agarras las banderas, las enrollas, te vas a tu casa y los jugadores se ubican, el director técnico se va por su lado, la comisión directiva se va por su lado y uno queda en el descenso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y claro, uno no se mete en el partido ni dice nada porque los que están jugando dicen: \"Vos arengá, vos arengá, porque nosotros estamos acá\".",
      "entidades_detectadas": [
        "arengá"
      ]
    },
    {
      "frase": "Una jugada preparada, una jugada de laboratorio, que el jugador número 8 se la pasa al 4.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, como uno es respetuoso, es grande y siempre fue orgánico y piramidal, no dice nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó el momento de decir: \"Che, hagan peronismo.",
      "entidades_detectadas": [
        "Llegó",
        "Che"
      ]
    },
    {
      "frase": "¡Déjense de joder!",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fácil, ya está hecho, ya se hizo, y si hubo éxito, no hay que inventar nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me entendés?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya se hizo y anduvo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 70 años que anduvo bien con eso, así que déjense de bromas, empiecen a hacer peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te digo porque, a veces, no nos damos cuenta y los tiempos se están terminando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasan como con las materias del secundario: se sacan un 4, un 5… estos son como los cheques fecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algún día la fecha llega y cuando llega vos tenés que tener plata en el banco.",
      "entidades_detectadas": [
        "Algún"
      ]
    },
    {
      "frase": "Entonces, les pido por favor que nos tiremos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucha militancia pendiente en las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conozco a los resistentes con aguante de Córdoba, conozco a los peronistas de Mendoza, conozco a la JP, estuve reunida en La Rioja, conozco a la militancia de Entre Ríos, a mis amigos de Santa Fe, a los que están en la costa… los conozco a todos y están esperando que ustedes realmente hagan algo.",
      "entidades_detectadas": [
        "Córdoba",
        "Santa Fe",
        "Conozco",
        "Mendoza",
        "JP",
        "Entre Ríos",
        "La Rioja"
      ]
    },
    {
      "frase": "Digo, es fácil: donde hay injusticia hay que poner justicia social.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Y yo me decía: \"Eh, Dave…\" como si fuese… y es que es así, no hay otra: justicia social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, hay que hacer un gasto.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ah, sí, sí, sí… bueno, poder cometer en esta flaca a la vez… hay que hacer un gasto, y hay que hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te digo la verdad: acá es muy fácil hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el primero, el que más votos tiene, es el que tiene que ser candidato o candidata, y punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todos ir juntos y pedir y hacer la convocatoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hacer un operativo clamor en un estadio con 10.000 personas, eso no es un operativo clamor.",
      "entidades_detectadas": []
    },
    {
      "frase": "El operativo clamor es gente, desde la Casa Rosada hasta el Congreso… 5 cuadras para acá y 5 cuadras para allá… ¡2 millones de personas!",
      "entidades_detectadas": [
        "Congreso",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Si en 2016, cuando Cristina estaba besando la lona, metimos 100.000 personas, ¿cómo no se van a meter 2 millones de personas ahora en un operativo clamor para quien sea, para quien esté, con todos los gobernadores, con todos los intendentes, con todos los secretarios gremiales y con todos los ministros?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Eso, si se tiene ganas de que la cosa ocurra, se tiene que hacer así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, les pido, háganlo, para así tengamos un buen comienzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque te voy a decir una cosa: esto del “bastón de mariscal” viene a cuento… En el año 73, con mi amigo Gustavo (que ya no está), nosotros éramos de la UES.",
      "entidades_detectadas": [
        "UES",
        "Gustavo"
      ]
    },
    {
      "frase": "Después fui de la FUL cuando estuve en la Facultad de Ciencias Jurídicas y Sociales de la Universidad Nacional del Litoral en Santa Fe.",
      "entidades_detectadas": [
        "Facultad de Ciencias Jurídicas",
        "FUL",
        "Santa Fe",
        "Universidad Nacional del Litoral"
      ]
    },
    {
      "frase": "Y nos poníamos el brazalete, me acuerdo, porque el viejo nos había hecho creer que nosotros podíamos cambiar el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces nos poníamos el brazalete, y vamos a lo de Cristo Obrero, a lo del cura Catena, y hacíamos teatro para chicos, y poníamos arena en las bolsas de lo inundado y las coseamos con la picadora.",
      "entidades_detectadas": [
        "Catena",
        "Cristo Obrero"
      ]
    },
    {
      "frase": "En calles Saavedra y Moreno de Santa Fe, donde estaba la cura normal, nosotros ayudábamos, cortábamos el tránsito para ayudar a las chicas a cruzar.",
      "entidades_detectadas": [
        "Saavedra"
      ]
    },
    {
      "frase": "Esto con el coso de la UES… ¡qué orgullo bárbaro!",
      "entidades_detectadas": [
        "UES"
      ]
    },
    {
      "frase": "Mira, si venía alguien y te iba a decir: \"¿Querés aconsejar?",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "¿Querés algo de cultura?\", metételo en el culo, ¿para qué quiero eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo soy el dueño del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el viejo me dijo que yo era el dueño del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me entendés?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese era el bastón de mariscal, pero ese bastón de mariscal estaba avalado porque el viejo, en vez de quedarse allá, donde le levantaban la tabla porque se meaba encima, hizo el gasto, vino acá, metió el cuerpo y se quedó acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después yo tenía arriba mío 15, 20, 1000 dirigentes que sostenían y contenían lo que uno pensaba, y tenían esa estructura que uno quería… y todo eso.",
      "entidades_detectadas": [
        "sostenían"
      ]
    },
    {
      "frase": "Así que yo les pido… yo sé que la política se hace distinto, por eso no entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy militante y estoy en la trinchera, sabiendo que la caballería no va a llegar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tiraremos, tiraremos… y si no tiraremos con garrota, y si no, ya tenemos con hojotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo sé que la política se construye de otra manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política se construye con la conveniencia: \"Me tiro para acá, me voy a poner en costado…\" Son todos Churchills, ¡dejen de hacerse los Churchills!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Sean peronistas y déjense de joder!",
      "entidades_detectadas": [
        "Sean"
      ]
    },
    {
      "frase": "La militancia es amor, nadie te pide que estés, estás porque querés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces no pidan que entendamos la política, aprovechen ese amor, esa militancia de 70 años con tantos muertos, y hagan lo que tienen que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se los pido con convicción, con fuerza, con coraje, para que no volvamos para atrás como juega Boca, y para que volvamos a tener un peronismo para todos.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "¡Eeeeh!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Vito!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Último programa!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Este es el último programa?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, todo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, arrancamos ahora sí con la morisqueta, la morisqueta del Mirachi.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Resulta que en los años 70, escucha Néstor, que esto está muy interesante… en los años 70, cada vida tenía que ser una catedral, cada uno debía cumplir lo que prometió y se prometió.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Entonces teníamos que estar a la altura de los acontecimientos: estaba el Mayo Francés, no había chalecos amarillos, el Mayo Francés, los movimientos latinoamericanos… y acá estaban todos: los intelectuales, los sindicatos, los estudiantes… y lo volvieron como nosotros, tratando de hacer peronismo, tratando de hacer la revolución, tratando de cambiar el mundo.",
      "entidades_detectadas": [
        "Mayo Francés"
      ]
    },
    {
      "frase": "Y estuvimos así… así estuvimos… ¿Qué faltó?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A ver?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿A ver en tu casa, qué faltó?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿Faltó maldad?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Apa!",
      "entidades_detectadas": [
        "Apa"
      ]
    },
    {
      "frase": "¡Faltó maldad!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es una contradicción?",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede creer en un mundo mejor y tener maldad.",
      "entidades_detectadas": []
    },
    {
      "frase": "A eso tendríamos que reverlo de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la historia es que en esa época, donde estaban los grupos vocales, donde estaba “Imagen Vocal 70”, Chango Farías Gómez, Cuchi Leguizamón, el Dúo Salteño… que te ponía la cosa allá… todo el mundo tenía que tocar la guitarra.",
      "entidades_detectadas": [
        "Dúo Salteño",
        "Chango Farías Gómez",
        "Cuchi Leguizamón"
      ]
    },
    {
      "frase": "El que no tocaba la guitarra era un muerto civil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos te decían: \"Vamos a la casa de Patricia\", y decían: \"Trae al chico que toca la guitarra\".",
      "entidades_detectadas": [
        "Patricia"
      ]
    },
    {
      "frase": "Entonces la guitarra era para todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos, si no tocabas la guitarra, no podías entrar a ningún lado.",
      "entidades_detectadas": [
        "Vos",
        "ningún"
      ]
    },
    {
      "frase": "Entonces yo le dije a mi papá: \"Papá, quiero tener una guitarra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Dejá de joder, estudiando ¡miquela pelota!\" O sea, papá, porque papá era así… bueno, papá, papá, quiero tocar la guitarra porque todo el mundo tiene novia porque tiene una guitarra y yo no tengo novia porque no tengo guitarra… \"¡Nada!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Dejá de joder!",
      "entidades_detectadas": [
        "¡Dejá de joder!"
      ]
    },
    {
      "frase": "¡Dejá de joder!",
      "entidades_detectadas": [
        "¡Dejá de joder!"
      ]
    },
    {
      "frase": "¡No rompas la bola!\" Papá, quiero tocar la guitarra… y un día papá vino con esto, y me dijo: \"Tomá, acá tenés\".",
      "entidades_detectadas": [
        "Papá"
      ]
    },
    {
      "frase": "Gracias, Sullivan… Gracias, Patricia Sullivan.",
      "entidades_detectadas": [
        "Gracias",
        "Sullivan",
        "Patricia Sullivan"
      ]
    },
    {
      "frase": "Entonces papá me dijo: \"Tomá, acá tenés\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo: \"Papá, pero esto no es una…\" \"Ya sé, yo soy policía, no soy pelotudo.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Ya sé, es un… ¿cómo se dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un charango\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Papá, sí… fui a Casa Domene\".",
      "entidades_detectadas": [
        "Casa Domene",
        "Papá"
      ]
    },
    {
      "frase": "Entonces pedí una guitarra, no había guitarra, y vio una cosa parecida y dijo: \"Dame eso, que el pibe arranque con eso, total no es hasta guay para su punk.",
      "entidades_detectadas": [
        "guay"
      ]
    },
    {
      "frase": "Y cuando toque más o menos, compro la guitarra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando juegue en Boca le compro los botines\".",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Ahora que se ponga el abollero y se ponga a decirlo chorizo para que no se le cape el abollero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces agarró y me trajo esto, y yo decía: \"¿Qué hago con esto?\".",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y yo siempre digo: nosotros, lo de los 70, lo que tuvimos… iba a decir la suerte, pero sería incómodo… lo que tuvimos, la posibilidad de sobrevivir… siempre hemos cocinado con lo que hay en la heladera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque siendo cualquiera es guapo, nosotros aprendimos a cocinar con lo que hay en la heladera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos sobrevivientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces a mí me tocó esto, y yo dije: \"Yo con esto voy a hacer algo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en esa época estaba The Who, estaba Gustavo (no se especifica el apellido), estaba todo eso… estaba un grupo que se llamaba \"Crinklewater Rival\", que le gusta a Artemio López.",
      "entidades_detectadas": [
        "Gustavo",
        "Artemio López",
        "The Who"
      ]
    },
    {
      "frase": "Ahí está, muchas gracias, Yuliba.",
      "entidades_detectadas": [
        "Yuliba"
      ]
    },
    {
      "frase": "Ahí está, con música para el final, si se portan bien, tengo \"Something\" de los Beatles.",
      "entidades_detectadas": [
        "Something"
      ]
    },
    {
      "frase": "Tengo para el final para ustedes, buen domingo para todos ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí arranca \"Peronismo para todos\", que tenemos mucho… vamos… ahí va… eso… eso.",
      "entidades_detectadas": [
        "Aquí",
        "Peronismo"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "arengá",
    "Congreso",
    "Néstor",
    "Gracias",
    "Sullivan",
    "Frente de Todos",
    "Dúo Salteño",
    "Cuchi Leguizamón",
    "Mendoza",
    "ningún",
    "Qué",
    "Something",
    "Digo",
    "Gustavo",
    "Universidad Nacional del Litoral",
    "Peronismo",
    "Ahí",
    "Chango Farías Gómez",
    "Córdoba",
    "¿Querés",
    "Yuliba",
    "Patricia Sullivan",
    "The Who",
    "guay",
    "Entre Ríos",
    "Vos",
    "Casa Domene",
    "Papá",
    "Glück",
    "Resulta",
    "¿A",
    "Casa Rosada",
    "Mayo Francés",
    "Artemio López",
    "Facultad de Ciencias Jurídicas",
    "Santa Fe",
    "Llegó",
    "Apa",
    "Catena",
    "FUL",
    "JP",
    "Cristina",
    "UES",
    "Cristo Obrero",
    "Saavedra",
    "Boca",
    "Después",
    "La Rioja",
    "vení",
    "sostenían",
    "Bueno",
    "Algún",
    "Ah",
    "¿",
    "Sensación",
    "Mira",
    "Conozco",
    "¿Faltó",
    "Beatles",
    "Che",
    "Así"
  ]
}