{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Siento profundamente la situación que está viviendo y me solidarizo con el dolor y la angustia que expresa.",
      "entidades_detectadas": [
        "Siento"
      ]
    },
    {
      "frase": "La inseguridad, la inflación descontrolada y la falta de justicia son problemas gravísimos que afectan a toda la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es fundamental que las autoridades tomen medidas urgentes para abordar estas cuestiones y brindar seguridad y protección a todos los ciudadanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de respuestas a los actos violentos que usted ha sufrido es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es imprescindible que se investigue a fondo lo sucedido y se castigue a los responsables con todo el rigor de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "La impunidad solo fomenta la violencia y el desamparo.",
      "entidades_detectadas": [
        "desamparo"
      ]
    },
    {
      "frase": "La situación económica del país es preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación galopante erosiona el poder adquisitivo de la población y genera una profunda incertidumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es vital que se implementen políticas económicas responsables que controlen la inflación y mejoren la calidad de vida de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto a las acusaciones que usted formula, considero importante que se investiguen exhaustivamente para garantizar la transparencia y la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los involucrados deben ser tratados con equidad ante la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, quiero reiterar mi apoyo y mi solidaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que se logre esclarecer los hechos y que se tomen medidas para evitar que situaciones similares vuelvan a ocurrir.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "La paz y la justicia son imprescindibles para construir una Argentina mejor para todos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Argentina",
    "la Argentina",
    "Siento",
    "La paz",
    "Espero",
    "desamparo"
  ]
}