{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El 1° de marzo se llevó a cabo la apertura de sesiones legislativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Analizaremos los aspectos políticos, económicos y judiciales de la jornada junto a Mariano Beldi y Natalí Rizzo.",
      "entidades_detectadas": [
        "Natalí Rizzo",
        "Mariano Beldi"
      ]
    },
    {
      "frase": "El momento de mayor tensión se produjo cuando el presidente denunció una conspiración entre medios de comunicación, espías y opositores, que culminó con la condena de Cristina Fernández de Kirchner en una causa considerada armada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esta situación provocó una fuerte reacción de la oposición, que acusó a sus miembros de ser \"títeres\" de intereses ocultos, los \"verdaderos dueños\" de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Este evento puso de manifiesto la importancia de la república, las instituciones y la calidad democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Poder Ejecutivo se dirigió al Legislativo para dar inicio al año legislativo.",
      "entidades_detectadas": [
        "Legislativo"
      ]
    },
    {
      "frase": "Como señaló Mariano Beldi, el Poder Legislativo, con casi 30 proyectos de ley en sesiones extraordinarias, solo aprobó dos; entre ellos, una importante moratoria previsional, virtualmente bloqueada por la oposición, que rechaza las iniciativas del Ejecutivo, especialmente las relacionadas con el Poder Judicial.",
      "entidades_detectadas": [
        "Poder Legislativo",
        "Mariano Beldi",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Alberto Fernández mencionó la falta de aprobación de sus proyectos de reforma judicial, cuestión que analizaremos más adelante.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "También ocurrieron dos hechos históricos: por primera vez, tres mujeres encabezaron la apertura del año legislativo: Cristina Fernández de Kirchner, Cecilia Moreau (presidenta de la Cámara de Diputados) y Claudia Ledesma Abdala de Zamora (vicepresidenta primera del Senado).",
      "entidades_detectadas": [
        "Zamora",
        "También",
        "Cristina Fernández de Kirchner",
        "Claudia Ledesma Abdala de",
        "Cámara de Diputados",
        "Senado",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Simultáneamente, y a pesar de que la transmisión oficial lo minimizó, mientras el presidente explicaba el inicio del juicio político a miembros de la Corte Suprema, estaban presentes Horacio Rosatti y Carlos Rosenkrantz (presidente y vicepresidente de la Corte).",
      "entidades_detectadas": [
        "Carlos Rosenkrantz",
        "Horacio Rosatti",
        "Corte",
        "Corte Suprema"
      ]
    },
    {
      "frase": "La ausencia de Ricardo Lorenzetti y Juan Carlos Maqueda constituyó un hecho inédito, según el constitucionalista Gustavo Ferreira.",
      "entidades_detectadas": [
        "Gustavo Ferreira",
        "Juan Carlos Maqueda",
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "Este evento es significativo, ya que es la primera vez que un presidente aborda públicamente el inicio de un juicio político contra miembros de la Corte Suprema con ellos presentes.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Otro dato preocupante es que se cumplen seis meses del intento de asesinato contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "A pesar de que la investigación, en principio, parecía sencilla (se identificó al atacante, se encontró su teléfono y existen filmaciones),  se encuentra estancada.",
      "entidades_detectadas": [
        "parecía sencilla"
      ]
    },
    {
      "frase": "La propia vicepresidenta ha solicitado reiteradamente al Poder Judicial que investigue a fondo el caso, pero sus pedidos han sido ignorados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación se agrava al considerar que el juez Mariano Borinsky, quien investiga el atentado, mantiene vínculos con Mauricio Macri (reuniones en Olivos y partidos de fútbol en su quinta).",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Mariano Borinsky",
        "Olivos"
      ]
    },
    {
      "frase": "Borinsky, junto a Leopoldo Bruglia y Pablo Ortuzzi (designados por Macri), continúan en sus cargos sin que se les haya iniciado ningún proceso.",
      "entidades_detectadas": [
        "Borinsky",
        "Pablo Ortuzzi",
        "Leopoldo Bruglia",
        "Macri"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández fue contundente en su apoyo a Cristina Fernández de Kirchner, denunciando una \"triple entente\" entre jueces, empresarios y opositores para condenarla en un juicio \"trucho\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si bien evitó usar la palabra \"proscripción\",  afirmó que está inhabilitada para ser candidata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han pasado seis meses del atentado contra Cristina Fernández de Kirchner, perpetrado por Fernando Andrés Sabag Montiel y un grupo conocido como \"los copitos\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fernando Andrés Sabag Montiel"
      ]
    },
    {
      "frase": "A pesar del tiempo transcurrido, la investigación permanece estancada; el Poder Judicial no ha investigado a fondo la línea política, el financiamiento, ni las conexiones con otros casos como la causa de los miembros de Revolución Federal.",
      "entidades_detectadas": [
        "Revolución Federal",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Tampoco se investigaron las líneas de financiamiento de Caputo y Millán, ni los teléfonos de Millán y sus asesoras.",
      "entidades_detectadas": [
        "Millán",
        "Caputo"
      ]
    },
    {
      "frase": "La jueza Capuchino [si este es un apellido real debe ser corregido con la escritura correcta] permanece en su cargo a pesar de las irregularidades.",
      "entidades_detectadas": [
        "Capuchino"
      ]
    },
    {
      "frase": "En resumen, parece existir una desigualdad entre instituciones, como plantea George Orwell: algunas son \"más iguales que otras\".",
      "entidades_detectadas": [
        "George Orwell"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "parecía sencilla",
    "Leopoldo Bruglia",
    "Alberto Fernández",
    "Caputo",
    "Mariano Beldi",
    "Revolución Federal",
    "Capuchino",
    "Carlos Rosenkrantz",
    "Ricardo Lorenzetti",
    "Horacio Rosatti",
    "Cecilia Moreau",
    "Olivos",
    "Millán",
    "George Orwell",
    "Cristina Fernández de Kirchner",
    "Legislativo",
    "Simultáneamente",
    "Juan Carlos Maqueda",
    "Claudia Ledesma Abdala de",
    "Poder Legislativo",
    "Zamora",
    "Pablo Ortuzzi",
    "Argentina",
    "Macri",
    "Mauricio Macri",
    "Borinsky",
    "Natalí Rizzo",
    "Corte",
    "Corte Suprema",
    "Poder Judicial",
    "Mariano Borinsky",
    "Fernando Andrés Sabag Montiel",
    "Cámara de Diputados",
    "Senado",
    "Gustavo Ferreira"
  ]
}