{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En esa misma frase.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, me voy a meter con el tema de la seguridad, porque lo sucedido el miércoles en la Plaza de los Dos Congresos demuestra que las fuerzas de seguridad pueden utilizarse para la prevención del delito, como ocurre en muchos lugares de Argentina, o para la represión indiscriminada.",
      "entidades_detectadas": [
        "Argentina",
        "Plaza de los Dos Congresos"
      ]
    },
    {
      "frase": "Le voy a pedir a Ariel Sujarchuk, intendente de Escobar, una reflexión sobre esto.",
      "entidades_detectadas": [
        "Ariel Sujarchuk",
        "Escobar"
      ]
    },
    {
      "frase": "Lo que vimos el miércoles indica que las fuerzas de seguridad, al menos las federales, actuaron con órdenes estrictas de reprimir la manifestación popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después nos meteremos en la prevención del delito.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "¿Cómo te va, Ariel?",
      "entidades_detectadas": [
        "Ariel"
      ]
    },
    {
      "frase": "¿Qué decís?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, ¿cómo están ustedes?",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "En principio, sobre el primer punto, publiqué un comunicado de repudio a lo sucedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una represión premeditada y agresiva que puso a Pablo en profundo riesgo y le causó daños, que Dios quiera que no sean irreversibles.",
      "entidades_detectadas": [
        "Pablo",
        "Dios"
      ]
    },
    {
      "frase": "Vimos barbaridades contra jubilados y demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando un diputado del oficialismo dice que va a pegarle dos tiros a los ladrones y colgarlos en la plaza, eso no es mano dura, sino dictadura y un discurso absurdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ese discurso absurdo surgen actitudes como las que vimos el otro día en la plaza.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es la primera vez que hay manifestaciones tensas en Argentina, a veces con excesos, pero de ninguna manera es tolerable lo que hizo la Policía Federal, mucho menos cuando hay pruebas de que buena parte fue instigada por el gobierno.",
      "entidades_detectadas": [
        "Policía Federal",
        "Argentina"
      ]
    },
    {
      "frase": "Me llama la atención que, si la ministra dice que hay un golpe de Estado, no haga la denuncia y explique quiénes son los golpistas, porque nosotros no los apoyamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que hay más autoritarismo que un golpe de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No va a ser que, con esa excusa, fortalezcan un autoritarismo inexplicable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, lamentablemente, en Argentina tenemos una historia dura, el 24 de marzo, que esperamos recordar masivamente, de una dictadura con fuerzas de seguridad y militares utilizadas para la represión.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pero también hay que decir que, durante la democracia, las fuerzas de seguridad se fueron reconvirtiendo y hoy hay fuerzas al servicio de los valores democráticos y de la prevención del delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos estás trabajando bastante en el municipio con eso.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Hay que separar ambos conceptos: la represión en el marco de una protesta, con claros abusos (el caso del fotógrafo Pablo es un abuso increíble, al igual que lo sucedido con la señora jubilada), y la seguridad urbana.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "En este último caso, creo que se necesita una política de Estado, en lugar de bravuconadas entre el presidente, la ministra y el gobernador.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hay que sentarse a trabajar y entender que, desde la dictadura, hubo un recambio generacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Dios gracias, muchos ya no están, y aparecieron nuevas generaciones con un espíritu democrático.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Pero, independientemente de esto, queremos, desde el peronismo, que la gente pueda caminar tranquila, que nuestros trabajadores puedan salir a casa y vivir en paz.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese sentido, los intendentes ponemos la cara todos los días y aportamos muchos fondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer dimos un paso más: crear una policía municipal que colabore con la provincia de Buenos Aires para la prevención del delito, en una situación compleja donde hay problemas de seguridad que nosotros asumimos y a los que aportamos una solución sustancial para proteger a nuestros vecinos.",
      "entidades_detectadas": [
        "Ayer",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Te llevo al territorio más ligado a la política: cómo el discurso \"miliarista\" degrada un sistema institucional que costó mucho construir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de la represión, vemos lo que pasa en la Cámara de Diputados y en otras instituciones democráticas: cuando una jueza dicta un fallo que no le conviene al gobierno, éste la cuestiona y pide su destitución.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Cuando la Cámara de Diputados saca una ley que no le gusta, el gobierno la veta.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Da la impresión de que, como dice Jorge, falta que alguien se ponga una corona y se siente como Napoleón.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "En este contexto, ¿cuál es el rol de la oposición peronista?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Madurar, reconvertirse, plantear discursos y un proyecto de futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos estar inmersos en una interna estéril; necesitamos conectar con los problemas de la gente: económicos, de seguridad (cotidiana y urbana), de salud, y reformar el sistema educativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una propuesta de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos qué propuesta prevalece y haremos un nuevo frente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparto que la actitud del gobierno no me gusta, pero, dentro del límite constitucional, tiene facultades como la de vetar.",
      "entidades_detectadas": [
        "Comparto"
      ]
    },
    {
      "frase": "Lo que está pasando ahora es un intento de generar otro clima, otra forma de estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El delito que más creció es la violencia, de todo tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy importante ponerle racionalidad a esta locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil ser inteligente, moderado y firme sin entrar en un discurso violento.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo que la violencia genere paz.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo tiene la responsabilidad de conservar sus valores y presentar una nueva propuesta que nos vuelva competitivos y sea una alternativa democrática frente a este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ariel, gracias por este contacto con Radio 10, con Argenzuela.",
      "entidades_detectadas": [
        "Ariel",
        "Argenzuela"
      ]
    },
    {
      "frase": "A ustedes, gracias por todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Napoleón",
    "Comparto",
    "Madurar",
    "Hola",
    "Ariel",
    "Policía Federal",
    "Estado",
    "Además",
    "Veremos",
    "Argenzuela",
    "Vos",
    "Argentina",
    "Plaza de los Dos Congresos",
    "Ariel Sujarchuk",
    "Ayer",
    "Pablo",
    "Bueno",
    "Después",
    "provincia de Buenos Aires",
    "¿",
    "Escobar",
    "Dios",
    "Jorge",
    "Cámara de Diputados"
  ]
}