{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El martes por la tarde, la Confederación General del Trabajo (CGT) anunció un paro general de 24 horas antes del 10 de abril.",
      "entidades_detectadas": [
        "CGT",
        "Confederación General del Trabajo"
      ]
    },
    {
      "frase": "Muchos coincidimos en que era necesario: las centrales sindicales debían asumir la responsabilidad de canalizar la protesta social generalizada, ante el avance del plan económico del gobierno de Javier Milei, percibido como recesivo y perjudicial para la población.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Para ampliar detalles, conversamos con Héctor Daer, secretario general de la CGT.",
      "entidades_detectadas": [
        "CGT",
        "Héctor Daer"
      ]
    },
    {
      "frase": "**Entrevista a Héctor Daer:**\n\n**Mauro:** Hola Héctor, ¿cómo estás?",
      "entidades_detectadas": [
        "Mauro",
        "Hola Héctor",
        "Héctor Daer",
        "Entrevista"
      ]
    },
    {
      "frase": "**Héctor:** Hola Mauro, bien, gracias por la entrevista.",
      "entidades_detectadas": [
        "Hola Mauro",
        "Héctor"
      ]
    },
    {
      "frase": "**Mauro:** Imagino que esta decisión surge de reuniones con delegados y asambleas de base, que reflejan la necesidad de articular esfuerzos y resistencias.",
      "entidades_detectadas": [
        "Imagino",
        "Mauro"
      ]
    },
    {
      "frase": "¿Cómo se tomó la decisión y cómo está planteada la medida?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "**Héctor:**  En cada momento se adopta una estrategia diferente, con objetivos claros: a veces para avanzar, otras para evitar retrocesos.",
      "entidades_detectadas": [
        "Héctor"
      ]
    },
    {
      "frase": "Como bien decís, hay una frase –que refleja una visión filosófica de Perón y el Papa Francisco– que habla de la importancia de la sincronía entre el tiempo y el espacio.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Se debe medir el momento oportuno, cuando la sociedad ha madurado lo suficiente para la acción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Últimamente, se está disipando el relato oficial sobre la estabilidad y la supuesta herencia recibida en mal estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad, sin embargo, se impone: la situación económica es crítica, con salarios deprimidos, la presión del mercado cambiario y medidas como las del Foro de Davos (WOC) que generan preocupación.",
      "entidades_detectadas": [
        "WOC",
        "Foro de Davos"
      ]
    },
    {
      "frase": "Se observa una fuerte presión a la baja de los salarios, intentado anclar la inflación a través del tipo de cambio, lo cual conduce a la destrucción de la industria, a la desregulación y a la exportación de materias primas sin valor agregado, como la exportación de ganado en pie, perjudicando gravemente a los frigoríficos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Presidente, hace dos semanas, lo dijo claramente en una entrevista: existen cuatro variables –dólar, precio mayorista, precio minorista y salario– y, al ser la masa monetaria fija, cualquier aumento del dólar impacta directamente en los precios, mientras que el salario es el único que baja.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Esta ecuación, combinada con la restricción de la libertad de expresión y movilización, es insostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ello, tras varias reuniones previas –una más amplia el martes y otra ayer, antes del plenario de la UTEP–, se anticipó que el jueves próximo se confirmará la fecha del paro en el Consejo Directivo.",
      "entidades_detectadas": [
        "Consejo Directivo"
      ]
    },
    {
      "frase": "**Mauro:**  Entonces, ¿el anuncio de ayer fue una anticipación de lo que se definirá la semana que viene?",
      "entidades_detectadas": [
        "¿",
        "Mauro"
      ]
    },
    {
      "frase": "¿Por qué la fecha límite del 10 de abril?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Héctor:** Creemos que los tiempos son los adecuados.",
      "entidades_detectadas": [
        "Héctor"
      ]
    },
    {
      "frase": "La primera semana de abril incluye el 2 de abril (Día del Veterano y de los Caídos en la Guerra de Malvinas) y el miércoles, día de las movilizaciones de jubilados.",
      "entidades_detectadas": [
        "Caídos"
      ]
    },
    {
      "frase": "Por eso, probablemente el paro se realice la semana siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Consejo Directivo definirá la fecha exacta el jueves.",
      "entidades_detectadas": [
        "Consejo Directivo"
      ]
    },
    {
      "frase": "Entre tanto, habrá movilizaciones importantes, incluyendo el 24 de marzo (Día Nacional de la Memoria por la Verdad y la Justicia).",
      "entidades_detectadas": [
        "Día Nacional de la Memoria por la Verdad y la Justicia"
      ]
    },
    {
      "frase": "Coincido con la idea de una sola manifestación unificada ese día, dejando de lado las diferencias, para mostrar contundencia y defender la institucionalidad democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año pasado, logramos una gran movilización conjunta, con la participación de organismos de derechos humanos, y buscamos repetirlo este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Mauro:** ¿Se han coordinado con la CTA y otras centrales sindicales?",
      "entidades_detectadas": [
        "¿",
        "CTA",
        "Mauro"
      ]
    },
    {
      "frase": "**Héctor:** Primero buscamos el consenso interno.",
      "entidades_detectadas": [
        "Primero",
        "Héctor"
      ]
    },
    {
      "frase": "Un paro debe construirse cuidadosamente; de lo contrario, puede resultar contraproducente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaremos con todos los sectores, sin duda.",
      "entidades_detectadas": [
        "Hablaremos"
      ]
    },
    {
      "frase": "La conferencia de prensa sobre la represión se postergó para priorizar el consenso interno previo al consejo directivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguiremos de cerca las negociaciones y acuerdos, para construir una acción conjunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Mauro:** ¿Cuándo se conocerá la fecha exacta del paro?",
      "entidades_detectadas": [
        "¿Cuándo",
        "Mauro"
      ]
    },
    {
      "frase": "**Héctor:** El jueves que viene, en el Consejo Directivo.",
      "entidades_detectadas": [
        "Consejo Directivo",
        "Héctor"
      ]
    },
    {
      "frase": "La semana que viene sabremos el día exacto del paro general antes del 10 de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Mauro:** Un abrazo enorme, Héctor.",
      "entidades_detectadas": [
        "Héctor",
        "Mauro"
      ]
    },
    {
      "frase": "**Héctor:**  Un abrazo para ti también, Mauro.",
      "entidades_detectadas": [
        "Mauro",
        "Héctor"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Coincido",
    "WOC",
    "Javier Milei",
    "Héctor",
    "Caídos",
    "Día Nacional de la Memoria por la Verdad y la Justicia",
    "Mauro",
    "Hola Héctor",
    "¿Cuándo",
    "Héctor Daer",
    "Imagino",
    "Entrevista",
    "CGT",
    "CTA",
    "Confederación General del Trabajo",
    "Primero",
    "Hola Mauro",
    "¿",
    "Consejo Directivo",
    "Hablaremos",
    "Papa",
    "Foro de Davos",
    "Seguiremos"
  ]
}