{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hablé de la inseguridad, un problema que nos afecta a todos.",
      "entidades_detectadas": [
        "Hablé"
      ]
    },
    {
      "frase": "Hace una semana siento una creciente frustración por la impunidad que se observa en muchos casos: llamadas extorsivas, excarcelaciones por la pandemia...",
      "entidades_detectadas": []
    },
    {
      "frase": "Son barbaridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante veinte años, como ciudadano, he sido testigo de atrocidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría saber qué medidas tomaría usted, como presidente, para combatir la inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se encarcelará al policía o al delincuente?",
      "entidades_detectadas": []
    },
    {
      "frase": "En mi presidencia, el delincuente irá preso, como corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "La policía, en cambio, merece nuestro respaldo, siempre y cuando actúe dentro del marco legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un policía comete un delito, debe ser tratado como cualquier otro delincuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El límite está en la sensibilidad y el respeto a los derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo un caso horrible: un menor, de espalda, amenazado de muerte...",
      "entidades_detectadas": []
    },
    {
      "frase": "Los policías tienen un protocolo claro que, si se sigue, debe respaldarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que ese protocolo no se aplica en todo el país, en especial fuera de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Hay excepciones, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo a Alessandro, un excelente jefe policial que empoderaba a sus agentes y se ganaba su respeto.",
      "entidades_detectadas": [
        "Alessandro"
      ]
    },
    {
      "frase": "El protocolo nacional, en cambio, suele ser ineficaz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se prioriza la cautela, incluso en situaciones de riesgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi prioridad sería cuidar a quienes nos cuidan: policías bien entrenados, con armas en buen estado, chalecos antibalas, y un sistema de comunicación eficiente para solicitar apoyo rápido.",
      "entidades_detectadas": [
        "policías"
      ]
    },
    {
      "frase": "Eso reduciría drásticamente los riesgos para ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como presidente, puedo influir en las fuerzas federales, aunque no en las provinciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 10 de diciembre, desplegaría al ejército en las fronteras para liberar gendarmes, que serían enviados a zonas críticas como Rosario y el sur de Córdoba, donde el narcotráfico impera.",
      "entidades_detectadas": [
        "Córdoba",
        "Rosario"
      ]
    },
    {
      "frase": "Es inaceptable que los capos narcos dirijan asesinatos desde la cárcel con celulares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se necesita bloquear las señales y aislar a esos criminales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se hace porque hay quienes lo impiden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como candidato, entiendo su preocupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que la gente está harta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación en la Ciudad de Buenos Aires es diferente a la del resto del país.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Hace quince años, la inseguridad era similar en la capital y el conurbano bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, hablar de la Ciudad como si representara a toda Argentina es un poco injusto.",
      "entidades_detectadas": [
        "Ciudad",
        "Argentina"
      ]
    },
    {
      "frase": "Las soluciones no son las mismas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Ciudad, enfrentamos problemas con las cámaras de seguridad y el reconocimiento facial, y la justicia nos frenó la adquisición de 60 Taser durante doce años.",
      "entidades_detectadas": [
        "Taser",
        "Ciudad"
      ]
    },
    {
      "frase": "Aun así, el año pasado, con esta misma justicia y leyes, logramos la tasa de delincuencia más baja de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se necesita una justicia más activa y leyes más eficaces, pero la realidad demuestra que es posible reducir la delincuencia incluso con las herramientas actuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El delito no violento, como los arrebatos, ha aumentado por la situación socioeconómica, pero el delito violento ha disminuido significativamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo fue la última vez que se produjo un secuestro extorsivo en Buenos Aires?",
      "entidades_detectadas": [
        "Buenos Aires",
        "¿Cuándo"
      ]
    },
    {
      "frase": "Los robos de autos también han bajado, gracias a las cámaras de seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien hay otros delitos, como el robo de ruedas o piezas de vehículos, el robo de autos es mucho más difícil en la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mensaje es claro: la lucha contra el delito es posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tecnología es una gran ayuda, como lo demuestra la Taser.",
      "entidades_detectadas": [
        "Taser"
      ]
    },
    {
      "frase": "No se trata de una “piqueña”, sino de una herramienta fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "En situaciones de alta concentración de personas, como en la salida del subte o una cancha de fútbol, la Taser es crucial para evitar el uso de armas de fuego, salvando vidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como presidente, me enfrentaré al desafío de Cristina Fernández de Kirchner y sus posibles acciones.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No permitiré que se amenace la paz social con violencia o chantaje político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, gobierno la Ciudad de Buenos Aires con un gobierno nacional en mi contra.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "A pesar de las dificultades, hemos logrado progresos importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace veinte años, la ciudad era muy diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, la Ciudad de Buenos Aires es una jurisdicción que se enfrenta a los desafíos con determinación.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "La gestión pública implica tomar decisiones difíciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hay una manifestación de 30.000 personas, se necesita una fuerza policial considerable, imposible de conseguir sin descuidar el resto de la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que decidir qué prioridad se le da a cada aspecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante prevenir las manifestaciones masivas, evitando que se concentren en lugares estratégicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Ciudad de Buenos Aires tiene 75 puntos de acceso.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Es esencial controlar esos puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para reducir la cantidad de manifestaciones en Buenos Aires, se necesita desarticular las organizaciones sociales que manipulan los planes sociales para presionar a la gente y movilizar multitudes.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Es necesario neutralizar la influencia de los líderes de estas organizaciones y eliminar la extorsión sobre quienes dependen de esos planes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto reducirá significativamente el número de protestas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Buenos Aires",
    "Ciudad",
    "Argentina",
    "La Ciudad de Buenos Aires",
    "Ciudad de Buenos Aires",
    "Actualmente",
    "Córdoba",
    "¿",
    "Recuerdo",
    "policías",
    "¿Cuándo",
    "Cristina Fernández de Kirchner",
    "Hablé",
    "Taser",
    "Alessandro",
    "Rosario"
  ]
}