{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El asesinato de este hombre, acribillado a balazos por la espalda, debe generar una profunda reflexión.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué los medios de comunicación no investigan y explican las razones de este crimen?",
      "entidades_detectadas": []
    },
    {
      "frase": "El fallecido, un hombre que se defendía alegando que no era quien lo acusaban de ser, y que solo defendía su patrimonio, recibió dos disparos por la espalda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto demuestra la necesidad de terminar con la pasividad frente a estos atropellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La delincuencia está descontrolada debido a la impunidad generada durante años,  a políticas que institucionalizaron la corrupción y la falta de control.",
      "entidades_detectadas": []
    },
    {
      "frase": "La convocatoria a manifestaciones políticas, como las que se realizan en Plaza de Mayo, no solucionan el problema, ya que la delincuencia se extiende a todos los niveles sociales.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Es necesario un cambio radical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se debe votar en contra de quienes perpetúan esta situación, para que comprendan el verdadero significado de la democracia, que no consiste en el abuso y la desprotección de la ciudadanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente, fui víctima de agresión verbal e incluso amenazas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un reflejo de la polarización social, un clima enrarecido que se presenta no como una simple discrepancia ideológica sino como una violencia que trasciende el debate político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conozco personas con ideas opuestas a las mías, con quienes mantengo un diálogo respetuoso, sin recurrir a descalificaciones.",
      "entidades_detectadas": [
        "Conozco"
      ]
    },
    {
      "frase": "El problema no radica en la diferencia de opiniones, sino en la intolerancia y la violencia que se deriva de la misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este clima de confrontación afecta a las familias, generando divisiones y conflictos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El debate político debe centrarse en las verdaderas problemáticas sociales, sin caer en la polarización ni en la agresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solución no reside en la confrontación, sino en el diálogo y en la búsqueda de consensos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Conozco",
    "Plaza de Mayo"
  ]
}