{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El tener este comentario me parece fundamental para entender lo que estaba sucediendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me resultó positivo que Jorge González participara antes de este editorial, ya que ejemplifica cómo en ciertos lugares el Estado y el sentimiento nacional siguen siendo preponderantes, y en esos lugares, las cosas funcionan.",
      "entidades_detectadas": [
        "Jorge González",
        "Estado"
      ]
    },
    {
      "frase": "No es casual que se diga: \"¿Cómo puede ganar por el 60%?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Porque gobierna bien!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo ocurrido ayer en Bolivia, con esas imágenes de lucha por los recursos naturales, alguien que busca entregarlos y se facilita un autogolpe para mantenerse en el poder e impedir el regreso de Evo Morales (quien cambió las reglas de juego para las petroleras al decidir que Bolivia se quedara con la mayor parte de las ganancias), resulta ilustrativo.",
      "entidades_detectadas": [
        "Bolivia",
        "Evo Morales"
      ]
    },
    {
      "frase": "El mismo día, vimos a Fernando Báez Sosa, el hombre que le disparó a Cristina Fernández de Kirchner, hablar sobre sus motivos (creo que tenemos un video al respecto).",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Es una gran injusticia que tantas personas hayan muerto y que se hayan lucrado con ello, como en el caso de Herrera, quien supuestamente se benefició de la vacuna.",
      "entidades_detectadas": [
        "Herrera"
      ]
    },
    {
      "frase": "Me parece tan repudiable como el atentado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿quién se lucró con esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Quién lo financió?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Alberto Fernández?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Se dice que el coronavirus fue un negocio…  A este individuo le llenaron la cabeza con esas ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menciona a Eduardo Feinmann entre otros.",
      "entidades_detectadas": [
        "Eduardo Feinmann"
      ]
    },
    {
      "frase": "Dice que escucha a Feinmann.",
      "entidades_detectadas": [
        "Feinmann"
      ]
    },
    {
      "frase": "Habla de los siete días posteriores a su contagio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pregunta: \"¿Cómo sobrellevó la época del coronavirus?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y argumenta que esto es un fundamento más para el atentado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como les dije en privado, creo que todas las muertes por coronavirus están conectadas con el atentado, tal como lo afirmó Eduardo Feinmann.",
      "entidades_detectadas": [
        "Eduardo Feinmann"
      ]
    },
    {
      "frase": "Él escuchaba a Eduardo Feinmann.",
      "entidades_detectadas": [
        "Eduardo Feinmann"
      ]
    },
    {
      "frase": "Recuerdan que dos semanas antes de que intentaran asesinar a Cristina Fernández de Kirchner, dije que los Feinmann, los Mahoon, los Viales y los Lanatta estaban llegando.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Feinmann"
      ]
    },
    {
      "frase": "El nivel de odio y violencia era tal que preveía un enfrentamiento armado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso estoy imputado, y dos semanas después sucedió.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Feinmann nunca le pasó nada, ni le pasará.",
      "entidades_detectadas": [
        "Feinmann"
      ]
    },
    {
      "frase": "Se victimiza diciendo que a él no lo amenazaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero quien sufrió el atentado fue Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Para qué sirvió demonizarla, querer matarla y hacer que todos la consideren una ladrona?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Este hombre está claramente manipulado; los servicios de inteligencia utilizaron a un desequilibrado, armaron Revolución Federal, le dieron dinero…  Nilson sabía todo.",
      "entidades_detectadas": [
        "Revolución Federal",
        "Nilson"
      ]
    },
    {
      "frase": "Está operado.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Pero usaron a un hombre lleno de odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué tantos años de demonización de Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Para que toda la clase política viera cómo una persona que defendió a su pueblo y sus intereses nacionales termina condenada y casi muerta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Milagrosamente no lo está.",
      "entidades_detectadas": [
        "Milagrosamente"
      ]
    },
    {
      "frase": "Con eso disciplinaron a toda la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No soportaban que Cristina llegara al 50/50 (la mitad del dinero para los trabajadores y la mitad para los patrones).",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Llegamos a esta desigualdad, que ayer vimos reflejada en un índice de Gini que creció como nunca antes en tan poco tiempo.",
      "entidades_detectadas": [
        "Gini"
      ]
    },
    {
      "frase": "De esta nueva generación de políticos disciplinados, aterrorizados por lo que le sucedió a Cristina, surge esta entrega de derechos laborales.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ya no importará si el trabajo es en blanco o en negro; se impondrán impuestos a los trabajadores y se los quitarán a los ricos; se terminará el sistema de autoabastecimiento de hidrocarburos para dar este insumo barato a las empresas, desarrollarnos, exportar y crear empleo de calidad; nos convertiremos en un país que solo exporta commodities.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los primeros cuatro meses se perdieron 340.000 empleos en blanco; probablemente se hayan perdido 500.000, 600.000 o 700.000 en total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este desmantelamiento se consolidó hoy, no con un solo \"deloredo\", sino con muchos: de Milei, del PRO, de la UCR y del peronismo.",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "UCR"
      ]
    },
    {
      "frase": "Hay en Argentina una clase política disciplinada con el ejemplo de Cristina.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "Nadie quiere ser Cristina: nadie quiere ser condenado, perseguido, ver cómo le arruinan la salud a su hijo o recibir un tiro en la cabeza.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sería bueno volver a ver al \"deloredo\" porque es la caricatura de la política actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros insistiremos con las ganancias y los bienes personales, no porque seamos \"el papa\", sino porque nos parece correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de bienes personales es una política económica del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les pregunté: \"¿Quieren seguir por este camino?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Bajar los bienes personales?",
      "entidades_detectadas": [
        "¿Bajar"
      ]
    },
    {
      "frase": "Al hacerlo, le bajan impuestos a menos del 5% del sector más rico de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El 80% de lo que recauda bienes personales lo paga gente con un patrimonio superior a un millón de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Nos van a acompañar?\" ¿Es ese su plan de gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Su plan económico?",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente los votó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están en un círculo vicioso, un déjà vu, estancados durante seis meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quieren hacer esto, contarán con nuestro apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué lo aclaro?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a veces nos acusan de ser generadores fiscales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestra actitud es inédita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno escucha a [nombre omitido, parece haber un error en el original] y piensa que es un tonto que dice: \"Cuanto más me insulten, más les daré\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tonto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la caricatura de una buena parte de la clase política actual, moldeada por la demonización de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Para qué sirvió condenarla, perseguirla y querer matarla?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Para que nazca esta generación de políticos disciplinados que entregarán el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "No queda nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Formosa, con un Estado fuerte, cuida a su gente.",
      "entidades_detectadas": [
        "Formosa",
        "Estado"
      ]
    },
    {
      "frase": "Lo mismo pasa en La Pampa con Sergio Ziliotto, en la provincia de Buenos Aires con Axel Kicillof, y en La Rioja con Ricardo Quintela.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Sergio Ziliotto",
        "La Rioja",
        "La Pampa",
        "Ricardo Quintela",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La conclusión es que debemos ser más rigurosos que nunca en la elección de los apoyos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos dejar de votar por ocurrencias, dejar de seguir ilusiones o videos de TikTok y ver dónde está la pequeña reserva de buenos dirigentes que puedan sacarnos de aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como Néstor Kirchner nos sacó de una situación desesperante, donde ya no teníamos ilusiones y habíamos visto a una clase política entreguista durante los años 90.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Debemos apoyar al posible Néstor Kirchner que venga ahora, con inteligencia, coraje y militancia.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Esta ley, esta entrega horrenda, lejos de desactivarnos, debe sacar lo mejor de nosotros en coraje e inteligencia para elegir con criterio dónde poner nuestra militancia y nuestro apoyo, cuando luchamos por el futuro de nuestros hijos y nietos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pero",
    "¿Alberto Fernández?",
    "Milagrosamente",
    "Feinmann",
    "Revolución Federal",
    "Ricardo Quintela",
    "Llegamos",
    "Menciona",
    "Sergio Ziliotto",
    "Cristina Fernández de Kirchner",
    "Jorge González",
    "Estado",
    "Evo Morales",
    "Néstor Kirchner",
    "Gini",
    "PRO",
    "Nilson",
    "Argentina",
    "Herrera",
    "¿Quién",
    "Eduardo Feinmann",
    "Cristina",
    "provincia de Buenos Aires",
    "La Rioja",
    "Fernando Báez Sosa",
    "Axel Kicillof",
    "¿",
    "Formosa",
    "Bolivia",
    "Milei",
    "UCR",
    "¿Bajar"
  ]
}