{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El recuerdo del 24 de marzo de 1976 permanece fuerte en cada uno de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los mensajes que recibimos nos lo recuerdan constantemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, considero relevante analizar políticamente este contexto, especialmente en este 24 de marzo, en el que un gobierno intenta desmantelar todo lo construido, y un parlamento ofrece una resistencia apenas esbozada, principalmente a través del bloque de Unión por la Patria, con algunas intervenciones del bloque de izquierda.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "El resto parece allanarse a lo que el oficialismo, aún en minoría, impone desde el Poder Ejecutivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos en línea a Cecilia Moreau, diputada nacional de Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Cecilia, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Cecilia"
      ]
    },
    {
      "frase": "Bien, gracias por contactarnos en este día tan especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro: ¿Cómo vivís vos el 24 de marzo, y este en particular?",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Cecilia: Siempre marchando.",
      "entidades_detectadas": [
        "Cecilia"
      ]
    },
    {
      "frase": "Marcho con mi familia, compañeros y compañeras de militancia y de vida.",
      "entidades_detectadas": [
        "Marcho"
      ]
    },
    {
      "frase": "Para nosotros, es un día emblemático y significativo; no es un feriado, sino un día para recordar lo que hemos logrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos hecho de marchar en familia una costumbre, que se transmite entre generaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora marcho con mi hija y mi sobrina, con mucho compromiso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este 24 de marzo es particularmente importante porque creo que hay un intento de construir un relato autoritario y violento a cualquier costo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo que este sea un gobierno tradicional; pienso que la desmesura y la violencia política e institucional irán en aumento en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Algunos me dijeron que exageraba hace unos meses, pero luego vinieron las marchas represivas contra los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La última marcha fue consecuencia de numerosos miércoles en los que, literalmente, golpearon a cientos de jubilados con operativos represivos desmedidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La violencia de Bullrich fue evidente durante la dictadura, en los 90, con Macri, con De la Rúa… ¿por qué no iba a serlo con su propia ley?",
      "entidades_detectadas": [
        "De la Rúa",
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "A la política represiva y violenta de Bullrich se suma un presidente que no pone límites.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "No hay un llamado a la pausa, a la reconstrucción de consensos mínimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos lleva al límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en una situación muy complicada y con pocas alternativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablabas del Congreso… El gran problema no son solo los diputados de La Libertad Avanza, que son quienes son y representan lo que representan; son personas que nunca tuvieron compromiso con nada.",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Hablabas del Congreso"
      ]
    },
    {
      "frase": "El problema son las complicidades de quienes se dicen oposición: son cómplices de esta locura económica, política, social y humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se van a salvar de las consecuencias de estos arrebatos anticonstitucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema surge con el combo de la ley de presupuesto 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de ahí se abrió el camino al “vale todo”.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Libertad Avanza tiene 38 diputados; si se suman a los 129 del oficialismo y a los de \"centro\", transitamos un camino peligroso.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Necesitamos mucha inteligencia, diálogo, pero sobre todo, muchos votos en octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante decir esto porque existe la percepción, mencionada incluso por Sergio Massa, de que el gobierno ya ganó la elección de octubre.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Creo que estamos lejos de octubre, y que cualquier tendencia favorable al oficialismo se puede revertir.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno es una sucesión interminable de hechos que atentan contra la ciudadanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente, incluso quienes lo votaron, comprenden que Twitter no es la Argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno está encerrado en peleas entre bandas libertarias en Twitter o X; esa red representa solo una mínima parte de la población argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobernar la Argentina es otra cosa.",
      "entidades_detectadas": [
        "Gobernar la Argentina"
      ]
    },
    {
      "frase": "¿Has visto tú a este gobierno recorriendo el interior del país, hablando con la gente?",
      "entidades_detectadas": [
        "¿Has"
      ]
    },
    {
      "frase": "No lo hacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno necesita conectarse con los argentinos y no lo está haciendo; la gente lo percibe.",
      "entidades_detectadas": []
    },
    {
      "frase": "No confío en las encuestas; creo que se han convertido en un gran negocio a costa de la incertidumbre de muchos dirigentes políticos sin convicciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno sale a la calle, la gente no dice que está mejor; la gente la está pasando mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta con ir al supermercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad es esa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se terminó la salida al cine, las salidas a comer...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo van a creer que no es posible poner un límite en las urnas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el límite en las urnas no alcanza: alguien tiene que parar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos un llamado a la reflexión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro:  Hablando de lo vivido en las últimas semanas, y habiendo sido vos una de las mujeres que presidió la Cámara de Diputados, ¿cómo ves el desempeño del presidente de la Cámara de Diputados, Martín Schiavoni?",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Martín Schiavoni",
        "Mauro"
      ]
    },
    {
      "frase": "Cecilia: No puedo creer lo que está pasando en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Cecilia"
      ]
    },
    {
      "frase": "El nivel de violencia y falta de control refleja lo que sucede afuera, y demuestra quiénes nos gobiernan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien debe explicarles a quienes gobiernan la Argentina que la gente los votó para otra cosa; este desquicio y esta violencia no pueden instalarse permanentemente en el recinto.",
      "entidades_detectadas": [
        "Alguien",
        "la Argentina"
      ]
    },
    {
      "frase": "El Congreso es cómplice y no puede hacerse el distraído.",
      "entidades_detectadas": [
        "Congreso",
        "distraído"
      ]
    },
    {
      "frase": "El presidente tiene que llamar al orden, pero el orden se construye con diálogo, liderazgo y fortaleza; no con declaraciones declamativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Congreso, como en ningún otro ámbito, el orden se construye con consenso y diálogo.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Se ha cruzado un límite nunca visto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se levantaron sesiones a los golpes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inédito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo hubiera hecho algo así...",
      "entidades_detectadas": []
    },
    {
      "frase": "si yo hubiera designado al presidente de la Corte por decreto… Hay una doble vara de medir, por parte del poder mediático y judicial.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "La semana pasada vimos audios de algún fiscal… no sé si son ciertos o no… dicen que hay fiscales que investigan.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me iniciaron cuatro denuncias penales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que se investigue esta situación.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Hay diputados del propio bloque oficialista que insisten en que no solo impulsaron, sino que se beneficiaron de ciertas situaciones, y piden un juicio político contra el presidente de la Cámara.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "A veces me sorprende cómo se sigue sosteniendo a una figura que claramente no está en condiciones de presidir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me sorprenden los cómplices.",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana pasada sacamos dictámenes sobre la comisión investigadora y los pedidos de interpelación por la criptoestafa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos dicen públicamente que Carina (se refiere a la diputada Carina Pucciarelli) debe dar explicaciones, pero no firmaron el dictamen para que lo haga.",
      "entidades_detectadas": [
        "Carina"
      ]
    },
    {
      "frase": "¿Y el aval al DNU que habilita contraer deuda con el FMI?",
      "entidades_detectadas": [
        "¿",
        "FMI"
      ]
    },
    {
      "frase": "Algunos diputados lo votaron, y luego aparecen en Twitter diciendo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algunos que votaron a favor de endeudarse con el FMI, con lo que esto significa para la Argentina.",
      "entidades_detectadas": [
        "FMI",
        "la Argentina"
      ]
    },
    {
      "frase": "Tienen un gran prejuicio antiperonista, son gorilas y brutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos militan en el peronismo, pero luego lo traicionan.",
      "entidades_detectadas": []
    },
    {
      "frase": "No representan a nadie; ya no tienen que dar explicaciones a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Votan con la derecha y hablan con la izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es patético.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro: Cecilia, te mando un beso.",
      "entidades_detectadas": [
        "Cecilia",
        "Mauro"
      ]
    },
    {
      "frase": "Gracias por este contacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cecilia: Parafraseando a Eduardo Galeano: \"Y si el mundo sobrevive, los profesores de historia explicarán en un siglo XXI, a través de sus símbolos, a sus alumnos… la botella de Coca-Cola, la pelota de fútbol, el televisor, la computadora, la bomba de neutrones… Y para explicar la dignidad, mostrarán el pañuelo blanco, las Madres de Plaza de Mayo\".",
      "entidades_detectadas": [
        "Coca-Cola",
        "Madres de Plaza de Mayo",
        "Eduardo Galeano"
      ]
    },
    {
      "frase": "Me parece conmovedor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos vemos en la Plaza esta tarde a las cuatro.",
      "entidades_detectadas": [
        "Plaza"
      ]
    },
    {
      "frase": "Cecilia Moreau, Diputada Nacional de Unión por la Patria.",
      "entidades_detectadas": [
        "Patria",
        "Diputada Nacional de Unión",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Las 11:23, como todos los años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante cuidarse del dengue.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "De la Rúa",
    "Necesitamos",
    "Cecilia",
    "Votan",
    "Plaza",
    "Coca-Cola",
    "Cecilia Moreau",
    "Mauro",
    "Hablabas del Congreso",
    "Marcho",
    "Martín Schiavoni?\n\nCecilia",
    "Gobernar la Argentina",
    "Patria",
    "Argentina",
    "La Libertad Avanza",
    "Sergio Massa",
    "Alguien",
    "Diputada Nacional de Unión",
    "Espero",
    "Madres de Plaza de Mayo",
    "Unión",
    "Bien",
    "FMI",
    "Carina",
    "Eduardo Galeano",
    "Corte",
    "la Argentina",
    "¿",
    "Cámara",
    "¿Has",
    "Basta",
    "Bullrich",
    "distraído",
    "Cámara de Diputados",
    "Macri",
    "Nos"
  ]
}