{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El recuerdo del 24 de marzo de 1976 permanece fuerte en cada uno de nosotros, y los mensajes que recibimos lo mantienen vivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, me parece pertinente realizar un análisis político del contexto actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asistimos a un gobierno que intenta desmantelar lo construido y a un parlamento con una resistencia apenas esbozada, principalmente por el bloque de Unión por la Patria, con algunas acciones aisladas de la izquierda.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "El resto parece allanarse a lo que el oficialismo, aún en minoría, impone desde el Poder Ejecutivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cecilia Moreau, diputada nacional de Unión por la Patria, está con nosotros.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Cecilia, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Cecilia"
      ]
    },
    {
      "frase": "Cecilia:  Bien, Mauro.",
      "entidades_detectadas": [
        "Cecilia",
        "Mauro"
      ]
    },
    {
      "frase": "Gracias por recibirme en este día tan especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo lo vives?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro:  Empecemos por vos, ¿cómo vives este 24 de marzo, en particular?",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Cecilia:  Marcho, como siempre.",
      "entidades_detectadas": [
        "Marcho"
      ]
    },
    {
      "frase": "Marcho con mi familia, compañeros y compañeras de militancia y de la vida.",
      "entidades_detectadas": [
        "Marcho"
      ]
    },
    {
      "frase": "Es un día emblemático y significativo; no es un feriado, no es un día para recordar solo lo bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos hecho una costumbre de marchar en familia, a través de distintas generaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora marcho con mi hija, mi sobrina… con mucho compromiso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este 24 de marzo, en particular, me preocupa un intento de construir un relato autoritario y violento a cualquier costo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo que este sea un gobierno tradicional; creo que la desmesura y la violencia política e institucional irán en aumento en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Algunos me dijeron que exageraba hace unos meses, y luego vinieron la represión contra los jubilados… La última marcha es consecuencia de muchos miércoles en los que literalmente han golpeado a cientos de jubilados con operativos represivos desmedidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia Bullrich fue violenta en la dictadura, en los 90, con Macri, con De la Rúa… ¿por qué no lo sería con su propia ley?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "De la Rúa",
        "Macri"
      ]
    },
    {
      "frase": "A la política represiva y violenta de Bullrich se suma un presidente que no pone límites, Mauro.",
      "entidades_detectadas": [
        "Bullrich",
        "Mauro"
      ]
    },
    {
      "frase": "No se sienta un segundo a decir: “Paremos la pelota y reconstruyamos mínimos consensos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Provoca y nos lleva al límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en una situación muy complicada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablabas del Congreso… el problema no son solo los diputados de La Libertad Avanza, que son lo que son y representan lo que representan: muchachos sin compromiso alguno.",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Hablabas del Congreso"
      ]
    },
    {
      "frase": "El problema son las complicidades de quienes se dicen oposición y resultan cómplices de esta locura económica, política, social y humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "No van a oponerse a los arrebatos anticonstitucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema está en el combo de la ley de Presupuesto 2023 y lo que abrió camino al “vale todo”.",
      "entidades_detectadas": [
        "Presupuesto 2023"
      ]
    },
    {
      "frase": "La Libertad Avanza tiene 38 diputados; con los 129 del oficialismo, y los que se dicen del “medio”, estamos en un camino peligroso.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Creo que hay que poner mucho cerebro, mucha cabeza, mucho diálogo, pero sobre todo, muchos votos en octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro: Es muy importante lo que dices, porque hay una percepción –Sergio Massa lo mencionó el otro día– de que el gobierno ya ganó la elección de octubre.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Mauro"
      ]
    },
    {
      "frase": "Me parece que estamos lejos de octubre y que, si hoy hubiera una tendencia a favor del gobierno (cosa que ignoro, no miro encuestas, menos en este momento), se puede revertir.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno es una sucesión interminable de medidas que atentan contra la mayoría de la ciudadanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cecilia:  Pero hay una comprensión, incluso entre quienes los votaron, de que Twitter no es la patria, que Twitter no es gobernar Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Cecilia"
      ]
    },
    {
      "frase": "Están encerrados en esa pelea entre las bandas libertarias en Twitter o X (no me sale decir X).",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa red representa el 0,0001% de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina es otra cosa.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "¿Has visto a Milei recorriendo un distrito de la provincia de Buenos Aires, mirando a la gente a los ojos, escuchándola?",
      "entidades_detectadas": [
        "Milei",
        "¿Has",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Antes viajaba por el mundo, ahora ni eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno necesita conectarse con los argentinos y no lo está haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente lo siente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco creo en las encuestas; se convirtieron en un gran negocio a costa de la incertidumbre de dirigentes políticos sin convicciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno habla con la gente en la calle, nadie dice “estoy mejor”.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente la está pasando mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación, la dificultad para comprar alimentos… todo eso determina la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro:  ¿Cómo van a creer que no es posible poner un límite en las urnas?",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Pero el límite en las urnas no alcanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien tiene que parar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos que alguien nos llame a la reflexión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habiendo sido una de las mujeres que presidió la Cámara de Diputados, ¿cómo ves el desempeño de la actual presidenta de la Cámara, Cecilia Moreau?",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Cámara",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Cecilia: No puedo creer lo que está pasando dentro de la Cámara.",
      "entidades_detectadas": [
        "Cámara",
        "Cecilia"
      ]
    },
    {
      "frase": "Hay un nivel de violencia y descontrol que refleja lo que pasa afuera, pero que demuestra quiénes nos gobiernan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos muchachos que gobiernan tienen que explicar que la gente los votó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa violencia no puede instalarse permanentemente en el recinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Congreso tiene que llamar al orden.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "El orden se construye con diálogo, liderazgo, fortaleza… no es solo declamatorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Congreso, como en ningún otro ámbito, el orden se construye con consenso y diálogo.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Han corrido un límite nunca antes visto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Levantar una sesión a las trompadas… ¡mira lo que son capaces de hacer!",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo hubiera hecho algo así… si yo hubiese designado jueces por decreto… Hay una doble vara permanente de parte del poder mediático y judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana pasada, algún fiscal –no sé si es cierto– dijo que iban a investigar a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A mí me metieron cuatro denuncias penales, y me las banqué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no se banca una comisión investigadora por la criptoestafa que hicieron ellos, sin que nadie los indujera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay diputados del propio bloque oficialista que insisten en que no solo la impulsaron, sino que se vieron beneficiados, y reclaman un juicio político contra la presidenta de la Cámara, que pertenece a su partido.",
      "entidades_detectadas": [
        "la Cámara"
      ]
    },
    {
      "frase": "A veces me sorprende cómo se sigue sosteniendo a una figura que claramente no está en condiciones de presidir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los “del medio”, los cómplices… la semana pasada sacamos dictámenes sobre la comisión investigadora y los pedidos de interpelación por la criptoestafa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos dicen públicamente que  Milei tiene que dar explicaciones, pero no firmaron el dictamen para que venga a dar explicaciones.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No están haciendo concesiones a la Cámara de Diputados, y avalan el DNU que habilita a contraer deuda con el FMI.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "FMI"
      ]
    },
    {
      "frase": "Hay algunos diputados que, aunque votan alineados discursivamente, aparecen en Twitter o en la tele diciendo otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a hablar de nombres, pero hay otros que… ¿cómo pueden votar a favor de esto, endeudarse con el FMI?",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Lo pensaba la semana pasada: decían que el acuerdo con el FMI era malo, pero que había que votarlo.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Tienen un gran prejuicio antiperonista; son gorilas y brutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos de ellos militaron en el peronismo, entraron por la boleta del peronismo y luego traicionaron todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no representan a nadie; no tienen que dar explicaciones a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Votan con la derecha y hablan con la izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es patético.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro: Cecilia, te agradezco.",
      "entidades_detectadas": [
        "Cecilia",
        "Mauro"
      ]
    },
    {
      "frase": "Para terminar, una frase de Galeano que me pareció fantástica para este día: \"Si el mundo sobrevive, los profesores de historia explicarán el siglo XX a través de sus símbolos: mostrarán a sus alumnos la botella de Coca-Cola, la pelota de fútbol, el televisor, la computadora, la bomba de neutrones.",
      "entidades_detectadas": [
        "Coca-Cola",
        "Galeano"
      ]
    },
    {
      "frase": "Y para explicar la dignidad, mostrarán las Madres de Plaza de Mayo\".",
      "entidades_detectadas": [
        "Madres de Plaza de Mayo"
      ]
    },
    {
      "frase": "Nos vemos en la plaza a las cuatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cecilia Moreau, diputada nacional de Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Son las 11:23, como todos los años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante cuidarnos del dengue.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "De la Rúa",
    "Cecilia",
    "Votan",
    "Galeano",
    "Coca-Cola",
    "Cecilia Moreau",
    "Patricia Bullrich",
    "Mauro",
    "Hablabas del Congreso",
    "Marcho",
    "La Argentina",
    "Presupuesto 2023",
    "Patria",
    "Argentina",
    "la Cámara",
    "La Libertad Avanza",
    "Sergio Massa",
    "Alguien",
    "Madres de Plaza de Mayo",
    "Unión",
    "FMI",
    "provincia de Buenos Aires",
    "Provoca",
    "¿",
    "Cámara",
    "¿Has",
    "Bullrich",
    "Milei",
    "Cámara de Diputados",
    "Macri"
  ]
}