{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El discurso de Cristina Fernández de Kirchner en el acto del viernes generó mucha controversia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "generó mucha controversia"
      ]
    },
    {
      "frase": "¿Qué opinan de su mensaje?",
      "entidades_detectadas": []
    },
    {
      "frase": "Su confrontación con Alberto Fernández fue directa, exponiendo abiertamente sus intenciones.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Muchos interpretan que su discurso lanzaba su candidatura a senadora, buscando inmunidad judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La hipótesis es que Cristina busca retirarse de la política, disfrutar de su fortuna y evitar ser juzgada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Mientras la escuchaba, reflexionaba sobre cómo se hubiera interpretado un acto similar de otro político, como Víctor Martínez, en el Chaco.",
      "entidades_detectadas": [
        "el Chaco",
        "Víctor Martínez"
      ]
    },
    {
      "frase": "¿Cuál sería la reacción si él hubiese criticado al gobierno de la misma manera?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Se recuerda la situación con Chacho Álvarez y su enfrentamiento con De la Rúa, un evento que no tuvo el apoyo masivo que Cristina parece recibir.",
      "entidades_detectadas": [
        "De la Rúa",
        "Cristina",
        "Chacho Álvarez"
      ]
    },
    {
      "frase": "Incluso, si figuras como Eduardo Duhalde (vicepresidente de Menem) hubieran tomado acciones similares, la reacción pública y las consecuencias habrían sido distintas.",
      "entidades_detectadas": [
        "Menem",
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "El caso de Menem y el levantamiento de Seineldín en 1989 sirve de comparación.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "La pregunta clave es: ¿qué busca Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿El poder desde la presidencia o una senaduría que le garantice protección legal y le permita disfrutar de su familia?",
      "entidades_detectadas": []
    },
    {
      "frase": "El acto en contra de la Corte Suprema, repleto de personas con antecedentes,  parece reforzar esta idea.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "¿Es un golpe de Estado el hecho de que una vicepresidenta ataque públicamente al presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "La cohesión del gobierno se ve debilitada, con Alberto Fernández cada vez más aislado.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El avance sobre las instituciones es evidente, generando incertidumbre y temor a un escenario similar al de 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este discurso, en línea con la trayectoria de Cristina en los últimos 20 años, podría generar desconfianza en los empresarios, el campo y la población en general.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La situación económica, con la inflación y la pobreza, se ve reflejada en la larga cola de personas en el ANSES esperando un bono de $9.000.",
      "entidades_detectadas": [
        "ANSES"
      ]
    },
    {
      "frase": "Esta imagen deja entrever la falta de oportunidades y la situación vulnerable de muchos argentinos, sometidos a una situación de pobreza crónica por décadas de malas políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se observa la desesperación de la gente, incluso utilizando niños para obtener un lugar en la fila.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación se compara con la problemática de la falta de educación en años recientes, producto de la pandemia y las políticas del gobierno anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, se evidencia un contraste entre aquellos que hacen cola por un bono y quienes tienen mayor poder adquisitivo, generando una gran brecha social.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Por último, se comenta la anécdota de la pintura de los cordones amarillos en Pilar, pasando a ser azules, como una muestra más de la incoherencia política actual.",
      "entidades_detectadas": [
        "Pilar"
      ]
    }
  ],
  "entidades_mencionadas": [
    "¿Cuál",
    "De la Rúa",
    "Víctor Martínez",
    "Eduardo Duhalde",
    "Alberto Fernández",
    "Corte Suprema",
    "Cristina Fernández de Kirchner",
    "Además",
    "¿Qué",
    "Cristina?",
    "Pilar",
    "ANSES",
    "Cristina",
    "Chacho Álvarez",
    "el Chaco",
    "Menem",
    "generó mucha controversia"
  ]
}