{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El homenaje a Pinky, la querida Pinky Satriano, quien falleció ayer, me dejó profundamente conmovido.",
      "entidades_detectadas": [
        "Pinky"
      ]
    },
    {
      "frase": "Tuve el privilegio de trabajar con ella y, aunque el trabajo a veces me absorbía —cambiar micrófonos con Pinky, por ejemplo—, guardo dos anécdotas imborrables.",
      "entidades_detectadas": [
        "Pinky"
      ]
    },
    {
      "frase": "Los sábados trabajaba con Pinky, y luego con Cacho.",
      "entidades_detectadas": [
        "Cacho",
        "Pinky"
      ]
    },
    {
      "frase": "Recuerdo mi primer día en Radio 10: estaba desorientado, perdido.",
      "entidades_detectadas": []
    },
    {
      "frase": "De pronto, crucé a Fontana en un pasillo y Cacho me dijo: \"Te escucho siempre, qué grande\".",
      "entidades_detectadas": [
        "Fontana",
        "Cacho"
      ]
    },
    {
      "frase": "Quedé tan impresionado por el elogio de Fontana que repetí \"Cacho querido\" durante dos horas, sin poder articular palabra.",
      "entidades_detectadas": [
        "Fontana"
      ]
    },
    {
      "frase": "Con Pinky compartí dos años del programa.",
      "entidades_detectadas": [
        "Pinky"
      ]
    },
    {
      "frase": "Ella se iba, y yo llegaba con mi perro Frufrú, ese \"hijito de...\" que tenía.",
      "entidades_detectadas": [
        "tenía",
        "Frufrú"
      ]
    },
    {
      "frase": "Ella solía contarme la anécdota de Paul Newman.",
      "entidades_detectadas": [
        "Paul Newman"
      ]
    },
    {
      "frase": "Mucha gente cree que una foto que tengo es de él, pero no, es Paul Newman.",
      "entidades_detectadas": [
        "Paul Newman"
      ]
    },
    {
      "frase": "Según contaba Pinky, en el Festival de Cine de Mar del Plata, cuando aún no habían viajado, Paul Newman quedó fascinado con ella.",
      "entidades_detectadas": [
        "Según",
        "Festival de Cine de Mar del Plata",
        "Paul Newman",
        "Pinky"
      ]
    },
    {
      "frase": "Una noche, la visitó: llevaba una campera de cuero suave, una remera blanca, como un \"duque\", pero era un hombre, con dos cervezas en la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sorprendió en su puerta y la invitó a tomar algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué oportunidad perdida si ella hubiese rechazado la invitación a tomar unas cervezas con Paul Newman!, un bombón.",
      "entidades_detectadas": [
        "Paul Newman",
        "¡Qué"
      ]
    },
    {
      "frase": "Esta mujer tan simpática y buena...",
      "entidades_detectadas": []
    },
    {
      "frase": "recuerdo la última vez que pasamos mucho tiempo juntos: fue en el velorio de Roberto Galán.",
      "entidades_detectadas": [
        "Roberto Galán"
      ]
    },
    {
      "frase": "Después del velatorio, fuimos a su departamento, junto a una productora, a tomar un café.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un departamento lleno de plantas, en planta baja, frente al Jardín Botánico, sobre la calle República de la India.",
      "entidades_detectadas": [
        "Jardín Botánico"
      ]
    },
    {
      "frase": "Con la muerte de Pinky se va una de las grandes.",
      "entidades_detectadas": [
        "Pinky"
      ]
    },
    {
      "frase": "Como le decía hoy a [Nombre del entrevistador] en Radio [Nombre de la radio], en este ambiente hay nuevos talentos, pero no se repiten figuras como ella.",
      "entidades_detectadas": [
        "Radio"
      ]
    },
    {
      "frase": "Uno vive rememorando, como ocurre con los peronistas y Perón: muchos intentan emularlo, creyendo que volverá, pero él está muerto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurre en el medio: hay jóvenes que, por hacer una novela con Suar, no te dan ni una nota.",
      "entidades_detectadas": [
        "Suar"
      ]
    },
    {
      "frase": "Pinky, en cambio, se tomaba dos horas para hablar contigo, para interesarse en tu vida.",
      "entidades_detectadas": [
        "Pinky"
      ]
    },
    {
      "frase": "Gracias a Dios, crecí con ella, con Pacho Guerrero (siempre lo nombro \"Panchito\"), con Cacho, Hugo Guerrero Marthínez, Fernando Bravo...",
      "entidades_detectadas": [
        "Pacho Guerrero",
        "Fernando Bravo",
        "Cacho",
        "Hugo Guerrero Marthínez"
      ]
    },
    {
      "frase": "Conocí a grandes figuras, y quizá absorbí un poquito de su talento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de grandes figuras, me acuerdo de [Nombre de la mujer], la \"vieja de Amas de Dignas\" ¿recuerdan la condena por robo que recibió?",
      "entidades_detectadas": [
        "Nombre",
        "Amas de Dignas\" ¿"
      ]
    },
    {
      "frase": "Aún no se da cuenta de la gravedad de la situación.",
      "entidades_detectadas": [
        "Aún"
      ]
    },
    {
      "frase": "Esto me recuerda a los duelos: cuando fallece alguien, la familia te apoya, te trae comida, te ayuda...",
      "entidades_detectadas": []
    },
    {
      "frase": "hasta que llega el momento en que se van y te quedas solo con tu dolor.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ella le está pasando algo similar,  porque no pudo ni siquiera superar la muerte de su marido,  porque ese duelo coincidió con el beneficio de sucederlo en la presidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La muerte de su marido le permitió ocultar dos años de corrupción y usar su nombre para lograr la reelección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero quizás lo que murió fue su liderazgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En dos días envejeció veinte años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy empieza a darse cuenta de que, más allá de los aduladores, la gente que la rodea, que usa la pobreza y el hambre para manipularla, que utiliza a la gente sin recursos como el sinvergüenza que llevó gente pobre a Comodoro Py (ancianas de ochenta años con musculosas, que gritaban \"¡Cristina te quiero!\")...",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "eso es una mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les recuerdo que hace veinte años que ese gobierno está en el poder y esas personas siguen siendo pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de ayer, hubo un asado para celebrar la condena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, lejos de repartir el botín, presentó quiebra: \"Muchachos, no hay plata\", dijo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todos son \"mariscales\" en su fábrica de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una buena estrategia para no dar explicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se retira y deja que cada uno se arregle con lo que pudo robar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el panorama en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En el entorno de Cristina, se llevaban a trescientos hambrientos a cada acto, para que bailaran y aplaudieran a su \"graciosa majestad\", como un rey desnudo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Se le miente a la gente, diciendo que es fenómeno, que la quieren todos, pero la realidad es que la mayoría la desprecia por corrupta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ir por más.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo debe devolver el dinero robado, sino que la esperan otras causas más graves.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los fiscales, verdaderos héroes, van por más.",
      "entidades_detectadas": []
    },
    {
      "frase": "La asociación ilícita, por ejemplo, ya debería haber sido juzgada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que a algunos jueces les dio una sobredosis de justicia y no tuvieron el coraje para avanzar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, Cristina está en caída libre.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por más que junten cien mil personas, ella está más sola que nunca, más juzgada, más desprestigiada, y su Cámpora, más destruida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las noticias seguirán sucediendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos saben que pierden, que la gente sabe que son corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, un joven me gritó en la calle: \"¡Está muy mal lo que hace usted!\".",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Me parece que están sintiendo el golpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes, te paraban a insultarte.",
      "entidades_detectadas": []
    },
    {
      "frase": "La causa \"tesoro\", no tiene pruebas, pero solo con decir \"condenada por corrupta\" (palabra que no me gusta, pero es lo que hay), ellos bajan la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente se da cuenta de que fue estafada, usada como forros para aplaudir a su líder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizá sea bueno, porque esto puede ser un resurgimiento del peronismo ortodoxo, alejado del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el fin de la Cámpora, una banda sin vergüenza que intentó quedarse con el país, capitaneada por Néstor Kirchner.",
      "entidades_detectadas": [
        "la Cámpora",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Esto es lo que hay que decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizá este fin de semana largo podamos respirar un airecito de libertad.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Paul Newman",
    "Festival de Cine de Mar del Plata",
    "Nombre",
    "Fontana",
    "Cacho",
    "Quizá",
    "Según",
    "tenía",
    "Conocí",
    "Jardín Botánico",
    "Fernando Bravo",
    "Comodoro Py",
    "Gracias a Dios",
    "Amas de Dignas\" ¿",
    "Néstor Kirchner",
    "Está",
    "Radio",
    "Argentina",
    "Quedé",
    "Roberto Galán",
    "Cristina",
    "Después",
    "Aún",
    "la Cámpora",
    "Hugo Guerrero Marthínez",
    "Frufrú",
    "Suar",
    "Todos",
    "Tuve",
    "Pacho Guerrero",
    "Pinky"
  ]
}