{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente, que insultó como nunca habíamos escuchado de un primer mandatario a todos los que le decían que iba a devaluar, el hombre que dijo que el dólar se iba a caer como un piano a 600 pesos, lo llevó a 1400.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil aún mensurar el daño en su imagen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Serán este dólar y esta inflación de casi el 6% en alimentos, que se conoció el viernes, los que lo determinen.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro dijo que era la fase 3 de su plan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, eso es mentira.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El viejo plan fracasó, por eso fue un llamado urgente al Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Este es el nuevo plan diseñado por el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Nunca quise agitar la caída del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora que se salvó, lo voy a decir: si el FMI no los socorría, el gobierno caía en poco tiempo.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "La caída de las reservas era brutal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca habíamos visto 18 jornadas consecutivas de pérdida de reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está claro que fracasó porque se comió los dólares y volvió a las mismas reservas negativas que tenía **Sergio Massa**.",
      "entidades_detectadas": [
        "Está",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pero **Massa** tuvo sequía y **Milei** tuvo grandes ingresos del campo y petróleo.",
      "entidades_detectadas": [
        "Milei",
        "sequía",
        "Massa"
      ]
    },
    {
      "frase": "Fracasó porque se atrasó de nuevo el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fracasó porque volvió a una inflación del 3,7% y una inflación de alimentos del 6% mensual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y está claro que fracasó porque hubiera dado cualquier cosa por no devaluar hasta las elecciones y tuvo que hacerlo por imposición del Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Ahora manda el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El plan anterior era tan nefasto que este plan es claramente más consistente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como mínimo, se propone acumular reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero **Milei** rompió muchas herramientas, entre ellas la confianza, y la crisis internacional acecha.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por lo pronto, empieza siendo inflacionario y empieza siendo contractivo porque acordaron con el Fondo pisar los salarios, aumentar el gasto y subir la tasa de interés.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Contractivo que quiere decir recesión, más inflación y menos actividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante aclarar que no está abriendo el cepo, está flexibilizando el cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apenas empiezan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gran parte del movimiento en dólares de Argentina, la mayor parte del movimiento en dólares, lo hacen las empresas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y esto se abrió para los particulares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las empresas seguirán sin poder comprar dólar oficial si no es para importar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dijo, y fue denostada como siempre después de decirlo **Marina del Proyecto** ayer.",
      "entidades_detectadas": [
        "Marina del Proyecto"
      ]
    },
    {
      "frase": "¿Era el momento para salir del cepo, de acuerdo a tu entendimiento?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues, veamos, acá no se está saliendo del cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo que vamos es dando mayor flexibilidad a las personas y a las empresas; el cepo se mantiene bastante en sintonía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí les da más flexibilidad a los pagos de importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay alguna flexibilidad que están dando en simultáneo al volcar oferta que antes iba al contado con liquidación al oficial, tratando de volcar demanda que antes iba al contado con liquidación al oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a las empresas les liberaron las utilidades a partir de los balances que se inician en 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que toda la fiesta que hicieron, como si fuera la gran cosa, también es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno vistió el fracaso de su plan económico en una épica de levantamiento del cepo, que no es tal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única realidad es que el gobierno que juró no devaluar e insultó a quienes lo desafiaban, devaluó.",
      "entidades_detectadas": [
        "juró"
      ]
    },
    {
      "frase": "Escuchemos algunas de las veces que dijeron en las últimas semanas que no iban a devaluar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a pasar con el tipo de cambio?, que se preguntan seguramente muchos.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No va a pasar nada con el tipo de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría hablar una hora de la parte monetaria y cambiaria para explicarles en detalle por qué, pero los aburre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no estamos dispuestos a devaluar para arruinar a los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a trabajar en cambiar los niveles de productividad para que no se tengan que empobrecer los argentinos por culpa de...",
      "entidades_detectadas": []
    },
    {
      "frase": "En la lógica de este modelo, se apreció el tipo de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué es lo que le está diciendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, los no transables están caros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted tiene que invertir ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para recomponer la situación de oferta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dio un resultado natural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si a usted en el medio le aparecen estos mandriles con ochantas imbéciles que piden devaluación, lo que usted está rompiendo es la asignación de recursos, porque lo que le está marcando es que usted tiene que asignar recursos ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, presidente de la Nación, son las 10:10 de la mañana y el Banco Nación, que el viernes vendía a 1097, en este momento vende a 1250.",
      "entidades_detectadas": [
        "Bueno",
        "Nación",
        "Banco Nación"
      ]
    },
    {
      "frase": "Y esto recién empieza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El FMI le entregará 20 mil millones de dólares, vamos dando y dando el precio del dólar durante todo el día.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El FMI le entregará 20 mil millones de dólares, de los que 15 mil se darán ya.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Bueno, esta es una mano para los amigos que se da siempre a los gobiernos de derecha.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay una excelente nota de **Javier Slukey** de hoy, que explica (leo un poquito), dice: \"**Milei** y **Caputo** salieron a festejar eufóricamente la inmediata salida del cepo cambiario, pero lo que no dicen es que su apuesta es muy arriesgada\".",
      "entidades_detectadas": [
        "Milei",
        "Caputo",
        "Javier Slukey"
      ]
    },
    {
      "frase": "El enorme desembolso inicial que el FMI realizará para darle al Banco Central el colchón de reservas que necesita, deja al país desprotegido.",
      "entidades_detectadas": [
        "FMI",
        "Banco Central"
      ]
    },
    {
      "frase": "¿Qué es lo que explica?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Explica que entre 2026 y 2029, solo el Fondo girará 5 mil.",
      "entidades_detectadas": [
        "Fondo girará 5 mil"
      ]
    },
    {
      "frase": "Si de los 20 gira 15 ahora, solo va a girar 5.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿cuánto tiene que pagar en esos años?",
      "entidades_detectadas": []
    },
    {
      "frase": "33 mil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, se comen los dólares ahora y después les van a faltar esos 28 y nos van a condenar al default, y todo lo hacen para ver si pueden rascar las elecciones, que ya vamos a llegar a que no las van a rascar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy los mercados van a festejar, van a subir las acciones, van a subir los títulos públicos porque hay 15 mil millones más para la fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la fiesta de ellos, es lo que vivimos desde que asumió **Milei**.",
      "entidades_detectadas": [
        "Milei",
        "asumió"
      ]
    },
    {
      "frase": "Hay una fiesta para los mercados, y a vos se te va complicando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para agrandar el número, además de estos 20 mil, **Caputo** mezcló acuerdos con organismos internacionales que no puede usar en el mercado.",
      "entidades_detectadas": [
        "mezcló",
        "Caputo"
      ]
    },
    {
      "frase": "No es cierto que ahora agarra toda la plata del BID de acá y allá, no la puede usar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un efecto psicológico, decirte que hay mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hubo un dato, hubo un dato que mostró la desesperación de **Caputo**.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "**Caputo** pidió un crédito que llama REPO de 2 mil millones de dólares para sumar a esto.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Son créditos cortos, caros y con garantías desorbitantes que solo se piden en casos desesperados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no se siente tan confiado, **Caputo**, de cuánto le van a durar estos 15 mil millones.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "A cambio del préstamo, el organismo le hizo una serie de exigencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos dicen, ojo, algunos dicen que algunas de estas cosas le pidió **Milei** al Fondo, que las incluye como una exigencia.",
      "entidades_detectadas": [
        "Milei",
        "Fondo"
      ]
    },
    {
      "frase": "No me consta, es factible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre ellas, una reforma jubilatoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así lo dice el propio acuerdo que publicó el Fondo.",
      "entidades_detectadas": [
        "Así",
        "Fondo"
      ]
    },
    {
      "frase": "Un funcionario del gobierno le contó a un economista de mucha confianza que yo conozco que lo que van a mandar al Congreso, que lo que se comprometió con el Fondo Internacional, es elevar cinco años la edad jubilatoria para ambos géneros y elevar la cantidad de aportes, que ya no serían 30, sino 35 años.",
      "entidades_detectadas": [
        "Congreso",
        "Fondo Internacional"
      ]
    },
    {
      "frase": "Repito, van a llevar la jubilación de los hombres a 70 años y la de las mujeres a los 65 años, y vas a tener que tener 35 años de aporte, cosa que hay muy poca gente que los tiene en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Repito"
      ]
    },
    {
      "frase": "Es decir, van a destruir el sistema jubilatorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pónganlo de nuevo porque ahí está la parte en donde dice, esta es la parte que firmó **Caputo** con el Fondo que dice: \"Esto se sustentará en una disciplina continua del gasto, medidas de eficiencia y reformas bien secuenciadas de los sistemas tributarios, de coparticipación de ingresos y de pensiones\".",
      "entidades_detectadas": [
        "Fondo",
        "Caputo"
      ]
    },
    {
      "frase": "Cada vez que ellos dicen \"hacer el sistema de pensiones más sustentable\", están diciendo cosas como estas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esto es todo lo que entregó a cambio.",
      "entidades_detectadas": [
        "entregó"
      ]
    },
    {
      "frase": "¿Qué más firmó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, firmó que va a sacar la segmentación, le va a sacar los subsidios a la luz, al gas, al agua, a la clase media.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Si se fijan ahí en esa placa, que es parte del documento que se firmó con el Fondo, donde dice \"reducción de subsidios 0,6%\".",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Eso es mucho dinero, es más de medio punto del PBI que piensan recaudar sacándote los subsidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, te van a subir los precios ahora, te van a pisar los salarios y te van a subir las tarifas también.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fondo también quiere privatizar las empresas que aún quedan en manos del Estado.",
      "entidades_detectadas": [
        "Estado",
        "Fondo"
      ]
    },
    {
      "frase": "En un rato te lo va a contar **Nicolás Lantos** porque ya empezaron.",
      "entidades_detectadas": [
        "Nicolás Lantos"
      ]
    },
    {
      "frase": "**Milei** no le dijo nada de esto a la población en su cadena nacional.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No habló de estas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dice sobre inflación el acuerdo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que hay que contener las posibles presiones salariales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, esto es: no vamos a homologar aumentos salariales que sean superiores al 1%, que es lo que viene contando **Mariano Martín**.",
      "entidades_detectadas": [
        "Mariano Martín"
      ]
    },
    {
      "frase": "Ahora, yo estimo que en los próximos tres meses la inflación va a ser más o menos del 15% en tres meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya acabo de ser, recién, cuando estaba con **Ari**, recibo apuestas de **Dasa**, de **Kirno**, del propio **Caputo**, podemos apostar un asado.",
      "entidades_detectadas": [
        "Dasa",
        "Caputo",
        "recibo",
        "Ari",
        "Kirno"
      ]
    },
    {
      "frase": "Yo digo que entre abril, mayo y junio la inflación va a ser como mínimo del 15%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque conozco la economía argentina, conozco que hay un fabricante de vidrio, uno de PVC, uno de tetra, uno de papel, uno de cartón, y tienen sus precios dolarizados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque conozco que la cadena de supermercados en Argentina tiene que dar una ganancia en dólares.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Así que no hay forma de que no se traslade una buena parte de los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy salieron listas de precios de aceite con una suba del 13% y ya habían subido un 10% el mes pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que se hizo público en el documento del FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Todos los acuerdos tienen cláusulas secretas, cosas que no sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este momento es importante recordar que hubo una mayoría en el Congreso que votó a favor de este acuerdo.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Este acuerdo que ahora vamos descubriendo, legisladores de La Libertad Avanza, del PRO, radicales y peronistas, entre otros.",
      "entidades_detectadas": [
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "El cambio del sistema significa una devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay que ver de cuánto es hoy y en qué momento llegan los 1400.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Banco Nación, que va a intervenir en este mercado, abrió hoy a 1250.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Fijó una devaluación del 18% respecto a lo que valía el dólar en el Banco Nación el viernes.",
      "entidades_detectadas": [
        "Banco Nación",
        "Fijó"
      ]
    },
    {
      "frase": "18% en un solo día.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno acordó una banda de entre 1000 y 1400 en la que dijo que el central no se mete.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primeramente, **Caputo** dijo que sí se va a meter en el medio para que no se vaya a 1400 en el mismo momento.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Pero claro, van a intervenir el Banco Nación y la ANSES también.",
      "entidades_detectadas": [
        "ANSES",
        "Banco Nación"
      ]
    },
    {
      "frase": "Claro, ellos quieren que los exportadores liquiden.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y los exportadores dicen: \"Sí, bueno, pero a 1400\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a la vez no quieren decirle a la gente que ellos devaluaron hoy y lo llevaron a 1400.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de ellos hoy la vas a ver a **Milei** y a la noche decir que la gente compraba a 1360 y yo se lo vendí hoy a 1250.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Bajó el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el relato.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, que está comprobado, y lo comprobamos con **Prat-Gay** en 2015, cuando el dólar oficial estaba a 9,60 con **Cristina** y el paralelo a 15.",
      "entidades_detectadas": [
        "Prat-Gay",
        "Cristina"
      ]
    },
    {
      "frase": "Y él dijo: \"Yo lo voy a llevar a 15 y los precios no van a subir porque están a precios paralelos\", que no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los precios están al del oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy el oficial ya subió un 18% y los precios se van atrás de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que no va a tardar mucho en llegar a 1400.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos semanas, tres semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algunos problemas que tiene el gobierno con este plan.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es más consistente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algunos problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, con la flexibilización de parte del cepo, va a haber más presión, va a haber más gente pidiendo dólares al oficial, que antes no podían comprar oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, las empresas ya están poniendo sus precios con un dólar a 1400.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, aunque el gobierno intente llevándolo de a poco para mentirte y lo ponga hoy a 1250, la semana que viene a 1300, y dentro de un mes a 1400, los precios se ponen a 1400.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una devaluación de un 27%, sea hoy, sea en tres semanas, va a generar un salto inflacionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estimo que, como hay mucha recesión y qué sé yo, por ahí no se traslada el 27% enseguida, pero el 15% en tres meses es bastante razonable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a aclarar algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El FMI en ese acuerdo pulsa también que el dólar está trazado entre un 15 y un 25%.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Muéstralo.",
      "entidades_detectadas": [
        "Muéstralo"
      ]
    },
    {
      "frase": "Entonces ya hay una aceptación de que va a haber una devaluación, porque está aceptando (esto es un acuerdo, esto lo firman los dos), está aceptando el gobierno que el dólar está trazado hasta un 25%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el gobierno reventó 20 mil millones de dólares el año pasado para la fuga y ahora intenta reventar 15 mil millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aclaremos esto: si vos agarras estos 20 mil millones de dólares y lo invertís en ferrocarriles, en puertos, en rutas, vos desarrollás el país y se los van a fugar, se los van a fugar porque son saqueadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otros problemas que voy a puntualizar hoy y los vamos a ir viendo en los próximos tiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la suba de la inflación de marzo y los meses...",
      "entidades_detectadas": []
    },
    {
      "frase": "mira, iba a caer en las encuestas, ya venía cayendo.",
      "entidades_detectadas": [
        "mira"
      ]
    },
    {
      "frase": "Esa caída va a hacer pensar al mercado que el gobierno va a perder poder para hacer sus reformas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso va a jugar en contra en los mercados que hoy van a festejar, pero hay que esperarlos unas semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso los mercados van a empezar a pensar que vuelve el populismo, porque van a empezar a aparecer encuestas donde es derrotado en la provincia de Buenos Aires y en la ciudad de Buenos Aires, y ahí se arma el círculo vicioso.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Qué es el círculo vicioso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Devaluación, suba de precios, la gente se enoja, las encuestas dan que gana el peronismo, el mercado se asusta y viene una nueva devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo veo como si ya hubiera sucedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro problema: se sabe que hay una cláusula secreta que, entre otras cosas, exige mayor devaluación en octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos precios, uno para ahora que te lo muestran, y otro para octubre que no te lo muestran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando este mes se acerque y las mismas elecciones se acerquen, la presión devaluatoria va a ser más grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, dice el FMI: \"Pone la política de transparencia del FMI, permite la eliminación de información sensible al mercado y divulgación prematura de las intenciones políticas de las autoridades\".",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Está diciendo que la transparencia es eliminar información sensible.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Tapadita sería que la digan, pero bueno, te está diciendo el FMI: acepta que no te está mostrando todo.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Otro problema que yo veo: hay una guerra comercial en el mundo que genera volatilidad y recesión, entre otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso lo va a joder el plan, que, repito, es mejor que el anterior, pero lo va a joder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra: la inflación se va a comer pronto la devaluación en curso y los exportadores van a pedir más.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Entendés?",
      "entidades_detectadas": [
        "¿Entendés"
      ]
    },
    {
      "frase": "Este precio que estaban recibiendo los exportadores, 1090, era prácticamente el mismo que el fin de la convertibilidad cuando explotó todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, vos lo llevás a 1400, los precios se van encima y, en unos meses, yo creo que antes de las elecciones, los exportadores te van a pedir más, y cuando no te pidan más vas a volver al precio de la convertibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro problema que veo: cuando el dólar llegue a 1400 en una semana, compensa de nuevo el *carry trade*.",
      "entidades_detectadas": [
        "carry trade"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ves que llega a 1400, el compromiso es que solo lo puede subir un 1% mensual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí entramos de nuevo, todos tranquilos, ¿cuánto vas a subir 1%?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuánto me puedo ganar en esto?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Un 3%, listo, *carry trade* de nuevo.",
      "entidades_detectadas": [
        "carry trade"
      ]
    },
    {
      "frase": "Ese *carry trade*, como hemos visto, se desarma el día que se le canta al mercado, no el día que quiere **Milei**.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces tenés precio de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, tenés muchos problemas de acá a las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a aclarar algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Viste que dicen: \"Es diferente\"?",
      "entidades_detectadas": [
        "¿Viste"
      ]
    },
    {
      "frase": "\"Esta vez es diferente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen: \"Esta vez es diferente porque tenemos superávit fiscal\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchachos, muchachos, con superávit fiscal llegaron hasta acá, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con superávit fiscal, 15 meses de superávit fiscal llegaron al 6% de inflación de alimentos, llegaron a reserva negativa de 12 mil millones de dólares, llegaron a 18 jornadas de venta de dólares del central, llegaron a la gente llevando sus dólares de los bancos porque tiene miedo que se los saquen, y llegaron a devaluar el año electoral corriendo porque estaban asustados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con superávit fiscal, terminenla con el verso, ni usted se lo cree.",
      "entidades_detectadas": []
    },
    {
      "frase": "El superávit fiscal no hace nada diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A usted lo que le faltan son dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a aclarar algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos investigando quién se llevó los 400 millones de dólares el viernes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el viernes, que todos sabíamos que se iba a devaluar, el Banco Central vendió como nunca.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Vendió 400 palos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya hay una denuncia penal sobre eso porque es una estafa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben cuánto es 400 millones de dólares?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Es el 82% del presupuesto del CONICET.",
      "entidades_detectadas": [
        "CONICET"
      ]
    },
    {
      "frase": "Vieron toda la pelea que bajan el presupuesto, qué sé yo, se cagan los científicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, se lo llevaron los amigos de **Caputo** en 400 millones de dólares.",
      "entidades_detectadas": [
        "Bueno",
        "Caputo"
      ]
    },
    {
      "frase": "El 82% del presupuesto del CONICET se lo comieron el viernes.",
      "entidades_detectadas": [
        "CONICET"
      ]
    },
    {
      "frase": "Resumiendo, la noticia para el gobierno es que la baja de la inflación terminó y que, en las próximas semanas, el dólar oficial, que es el que más impulsa los precios, tendrá un piso de 1400 y un techo condicionado por las encuestas y la tormenta internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo les contaba hace un rato que el aceite subió 23% en una semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salió esa señora a preguntar, entró a una librería, creo, y escuchen lo que decía: \"Estoy muy preocupada, estoy asustada, estoy enojada porque no es solamente la suba de aumento de la mercadería, sino de todo un concepto que venimos todo el año subiendo la luz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, por ejemplo, la luz de 40 mil pesos estoy pagando en este momento 150 mil pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El agua igual, todos los impuestos que vos...",
      "entidades_detectadas": []
    },
    {
      "frase": "No pago alquiler, gracias a Dios, pero colegas que tengo enfrente que pagan alquiler, me están aumentando cada tres meses los alquileres y es imposible, es imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, esta inflación me asusta de que a las 9 de la mañana recibí listas con 20 y 30% de aumento\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La única verdad es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos tenés un techo de 1400, el dólar se va a ir a 1400.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a tardar una semana, dos, tres, no más que eso, no más que eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los precios se fueron a 1400 este fin de semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno está muy mal y lo sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Alfredo Zaiatt**.\"\n\n**",
      "entidades_detectadas": [
        "Alfredo Zaiatt"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Podría",
    "Caputo",
    "Fondo Monetario Internacional",
    "Alfredo Zaiatt",
    "Banco Central",
    "Vamos",
    "¿Qué",
    "Massa",
    "CONICET",
    "Voy",
    "Bajó",
    "juró",
    "sequía",
    "Fondo.",
    "Pero ¿cuánto",
    "asumió",
    "Estado",
    "Está",
    "Fracasó",
    "PRO",
    "ANSES",
    "Tapadita",
    "Fondo",
    "Serán",
    "Nación",
    "Marina del Proyecto",
    "Fijó",
    "carry trade",
    "Argentina",
    "Pues",
    "Explica",
    "Muéstralo",
    "Sergio Massa",
    "La Libertad Avanza",
    "Aclaremos",
    "Usted",
    "recibo",
    "Ari",
    "¿Entendés?",
    "Mariano Martín",
    "Primeramente",
    "Cristina",
    "Bueno",
    "FMI",
    "provincia de Buenos Aires",
    "Banco Nación",
    "Dicen",
    "Dasa",
    "Salió",
    "Javier Slukey",
    "Fondo girará 5 mil",
    "¿Cuánto",
    "Prat-Gay",
    "¿",
    "entregó",
    "Fondo Internacional",
    "mezcló",
    "Repito",
    "El FMI",
    "Nicolás Lantos",
    "Esa caída",
    "Milei",
    "Así",
    "Devaluación",
    "Kirno"
  ]
}