{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, ¿qué es de la vida de su amiga?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿No sabes nada?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día la vamos a traer aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no para reírnos, para ayudarla, pobrecita, porque la han maltratado, la han humillado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anabel Azcárate, eso es una infamia lo que hiciste con ella.",
      "entidades_detectadas": [
        "Anabel Azcárate"
      ]
    },
    {
      "frase": "La llevaste a ridiculizarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te acuerdas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo estás pagando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este… Hay cosas ahí atrás.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, decía que en mi vida hice de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces mi madre me llama por teléfono y dice: “Deja de hablar de ti”.",
      "entidades_detectadas": [
        "teléfono"
      ]
    },
    {
      "frase": "Es que yo… yo cuento mis anécdotas como se las cuento aquí a la gente y todo es posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la vida, sepanlo, hoy viernes por la noche, que en la vida puedes ser todo lo que quieras ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si debería haber una materia cuando entramos a primer grado que te diga: “Haz lo que quieras con tu vida, sé tú mismo y sé feliz”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién le contaba a las chicas de maquillaje que cuando ocurrió mi anécdota más grande de la vida, perdí parte de mi pierna.",
      "entidades_detectadas": [
        "Recién"
      ]
    },
    {
      "frase": "Entonces, el médico me dice: “Voy a tener que… tendrás que firmar aquí para amputar la pierna, porque no hay hueso, nada”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, se agarra una gangrena, te mueres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Firmé, pero el médico, que es un genio, como el técnico del hospital, me operó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me salvaron y me dijo: “Bueno, ahora la pierna está así”.",
      "entidades_detectadas": [
        "“Bueno"
      ]
    },
    {
      "frase": "Dice: “Ahora tendrás que hacerte más operaciones hasta volver a recuperar la pierna, porque de tu pierna no quedó nada, de la rodilla para abajo no quedó nada”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me colocaron un fijador externo y lo ajustaron a lo que quedaba de hueso, a ver si el hueso regeneraba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era algo que es bueno contar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me iba a quedar más corta, mal, fatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso para mí es un milagro estar caminando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resulta que cuando viene Eduardo Fraile y me dice: “Después de esto te hago otra operación dentro de seis meses”, de nada, olvídate.",
      "entidades_detectadas": [
        "Eduardo Fraile"
      ]
    },
    {
      "frase": "Yo salí caminando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada, me vas a operar, no necesito nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vavi, escúchame, es muy grave lo que tienes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, entonces Federico, mi traumatólogo, le mando un beso enorme, Caporaleti, venía y me decía: “Vavi, estoy yendo para tu casa, no vengas que estoy con fiebre”.",
      "entidades_detectadas": [
        "Caporaleti",
        "Bueno",
        "Federico"
      ]
    },
    {
      "frase": "Y yo estaba arriba de la camioneta manejando por el barrio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tenía una prótesis que iba de la ingle hacia abajo hasta la punta del pie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces yo andaba con esa prótesis, con las muletas, iba a toda velocidad, así saltando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando me sacaron la prótesis, te juro, en la cama quedó así, no había músculo, no había nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo me levanté de la cama con una pierna y me apoyé contra la pared, tanto dolor que te morías, lloraba como un niño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero decía: “No me voy a rendir, no me voy a rendir, voy a superarlo”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y empecé, empecé, empecé.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me van a operar más, no me van a operar más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca lo conté antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me van a operar más hasta que un día me dice Fede, mi productor: “¿Quieres volver al teatro?” Y le digo: “Sí”, estaba con las muletas y la pierna herida.",
      "entidades_detectadas": [
        "Fede"
      ]
    },
    {
      "frase": "Ya empecé porque ya empecé a apoyar un dedo, empecé a apoyar y ahí, ahí, ahí, ahí, pero había que hacerlo, había que hacerlo, era un trabajo de todos los días, todo el día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que me importaba en la vida era esa pierna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces volví al teatro e hice diez funciones seguidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dice: “La gente te va a querer igual con las muletas”, se abre el telón esperando para salir y me dicen: “Están tus hijos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces, “¿Están mis hijos?” Sí, está tu nieto Felipe.",
      "entidades_detectadas": [
        "“¿Están",
        "Felipe"
      ]
    },
    {
      "frase": "Mira vos, bueno, vámonos que ya salimos a cenar.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Y tiré las muletas y salí sin las muletas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y desde ese día no las agarré más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me dolía, pero las muletas no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que quiero decirles hoy viernes es que todo puedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo cuando veo a la gente que le dicen: “Te vamos a dar, me tienen que dar”, no, tú puedes todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy a los chicos, como te decían: “No, qué pereza, no voy a trabajar porque no tengo auto”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo se puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "No les puedo meter en la cabeza a los jóvenes que se puede, que lo hagan, porque después tú te mueres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no vas a estar para apoyarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que no hicieron en un momento no lo hacen más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que hacerlo y no echarle la culpa a los demás, ni a los ladrones, ni a la violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, agradezco a los médicos, que son mis ángeles, que son mis hermanos ahora, que me devolvieron la vida a mi hijo y a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la buena voluntad, Federico también, Federico con una bolsa de colostomía, se iba a trabajar.",
      "entidades_detectadas": [
        "Federico"
      ]
    },
    {
      "frase": "Pero no hay que parar en la vida, porque el tiempo que paras, el tiempo que no recuperas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste, hoy podríamos haber hablado de tonterías.",
      "entidades_detectadas": [
        "tonterías",
        "Viste"
      ]
    },
    {
      "frase": "De Alberto a Cristina, la verdad que no me importa.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Después de lo que nos pasó en la vida, yo tendría que agarrar a Alberto, a Cristina, a Máximo, y decir: “¿Qué me ibas a enseñar?",
      "entidades_detectadas": [
        "Alberto",
        "Máximo",
        "Cristina",
        "Qué",
        "Después"
      ]
    },
    {
      "frase": "¿Qué me quieres explicar?” A ustedes, chicos, la Cámpora, cuando dicen: “Vamos ahí, hay que… ¿qué me quieres explicar?” Mirad si yo le decía a mi pierna: “Vamos a caminar un día, hay que hacerse las operaciones”.",
      "entidades_detectadas": [
        "la Cámpora"
      ]
    },
    {
      "frase": "Hoy venía en silla de ruedas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venía una… Otro día, aquí en la puerta, se cayó el chico Franco Rinaldi, se cayó de la silla.",
      "entidades_detectadas": [
        "Franco Rinaldi"
      ]
    },
    {
      "frase": "Estaba preocupado porque no podía volver al programa de Vivi.",
      "entidades_detectadas": [
        "Vivi"
      ]
    },
    {
      "frase": "Por eso Franco Rinaldi.",
      "entidades_detectadas": [
        "Franco Rinaldi"
      ]
    },
    {
      "frase": "Hemos tenido que luchar contra la adversidad, y esto tiene que ver, al final, con *Contrafuego*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablábamos con Agustín Rodríguez, lo que nos costó a los dos las carreras.",
      "entidades_detectadas": [
        "Agustín Rodríguez"
      ]
    },
    {
      "frase": "Y cuando yo no era nadie, aquí me echaron dos veces de este canal, para entrar por la puerta grande, gracias a… Y esto sí, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Gracias a Vila, a Ligia Parodi, a Velocci, a todos los dueños, entrar por la puerta grande.",
      "entidades_detectadas": [
        "Ligia Parodi",
        "Velocci",
        "Vila"
      ]
    },
    {
      "frase": "¿De qué quieres hablar, Babi?",
      "entidades_detectadas": [
        "Babi"
      ]
    },
    {
      "frase": "Primero era hacer Babi.",
      "entidades_detectadas": [
        "Babi"
      ]
    },
    {
      "frase": "Hemos tenido que luchar contra la adversidad de un Pergolini, que con los otros dos, se reían de todo el mundo, ponían la pantalla y te humillaban, contra un drogadicto que se llama Diego Verón, que se… Pero se pasó años haciéndome daño en todo lo que hacía.",
      "entidades_detectadas": [
        "Pergolini",
        "Diego Verón"
      ]
    },
    {
      "frase": "Y con algunos compañeros que andan por ahí todavía dando vuelta, que donde podían, empezaban con alguna crítica, porque era más fácil pegarle al Babi, que no tenía ningún poder, que pegarle a Rial o pegarle a Tinelli.",
      "entidades_detectadas": [
        "Tinelli",
        "Babi"
      ]
    },
    {
      "frase": "Entonces vamos a pegarle al tonto este.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hacían mesas redondas de tontos hablando de mí, que a veces hasta me daba vergüenza escuchar en mis hijos las barbaridades que decían, porque yo hubiese preferido que me dijeran que, no sé, que había matado a un tipo y no que te humillen con esas… Porque si hay algo que tenemos nosotros, que sufrimos nosotros, es el acoso escolar, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Como lo sufrimos por internet, estas cosas, las barbaridades que te hacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a pesar de todo hice como con la pierna, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está mi profesión, ahí voy, ahí voy y ahí voy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no soy mejor que nadie, lo único que soy es como buen vasco, cabezota y temperamental, y no me como nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada, digo esto porque vale la pena estar vivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y digo esto porque vale la pena vivir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y digo esto porque vale la pena luchar como luchamos todos, y poner la cara, y afrontar lo que venga, porque uno no es omnipotente, pero es valiente.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Eduardo Fraile",
    "¿Qué",
    "Ligia Parodi",
    "Qué",
    "Nada",
    "tenía",
    "Ahí",
    "Anabel Azcárate",
    "teléfono",
    "tonterías",
    "Caporaleti",
    "Viste",
    "De Alberto",
    "Pergolini",
    "“Bueno",
    "Máximo",
    "Fede",
    "Alberto",
    "Diego Verón",
    "Felipe",
    "Federico",
    "Resulta",
    "Vavi",
    "Babi",
    "Recién",
    "Cristina",
    "Franco Rinaldi",
    "Bueno",
    "Después",
    "Velocci",
    "la Cámpora",
    "Vivi",
    "Agustín Rodríguez",
    "Tinelli",
    "¿",
    "Mira",
    "“¿Están"
  ]
}