{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno de Javier Milei y Sandra Petrovelli sigue sin entregar más de cinco millones de kilos de alimentos que almacena desde diciembre.",
      "entidades_detectadas": [
        "Sandra Petrovelli",
        "Javier Milei"
      ]
    },
    {
      "frase": "Esta decisión, una política de Estado que se traduce en una crueldad inaceptable, persiste a pesar de una resolución judicial del juez Sebastián Casanello que ordena la elaboración de un plan de distribución en tres días.",
      "entidades_detectadas": [
        "Sebastián Casanello",
        "Estado"
      ]
    },
    {
      "frase": "El gobierno, sin embargo, anunció y ejecutó una apelación, dejando la situación estancada y la comida sin entregar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, una importante movilización se dirigió a uno de los depósitos, ubicado en Villa Martelli, donde se encuentra más de la mitad de los alimentos.",
      "entidades_detectadas": [
        "Ayer",
        "Villa Martelli"
      ]
    },
    {
      "frase": "Mientras la gente pedía comida, miembros del gobierno fueron vistos en el bar Pertuti tomando café a las once y media de la mañana.",
      "entidades_detectadas": [
        "Pertuti"
      ]
    },
    {
      "frase": "Según el vocero presidencial, el ministro de Justicia, Mariano Cúneo Libarona, exabogado de personas involucradas en causas de narcotráfico, genocidio y violencia contra mujeres,  —actualmente el miembro más rico del gabinete— pagó el café para todo el gabinete.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Según",
        "Mariano Cúneo Libarona"
      ]
    },
    {
      "frase": "En este contexto, un comunicado de los \"Curas en opción por los pobres\" (ver tuit del Padre Paco Olveira de la Fundación Isla Maciel) advierte que, si el gobierno no distribuye los cinco millones de kilos de alimentos el próximo lunes, iniciarán una huelga de hambre en la puerta del depósito, con una celebración ecuménica a la que invitan a todas las religiones y sus representantes.",
      "entidades_detectadas": [
        "Curas"
      ]
    },
    {
      "frase": "La imagen que acompaña el comunicado muestra la frase: \"Milei y Petrovelli, quien quita el pan al pobre es un asesino\".",
      "entidades_detectadas": [
        "Petrovelli"
      ]
    },
    {
      "frase": "Retrocedamos.",
      "entidades_detectadas": [
        "Retrocedamos"
      ]
    },
    {
      "frase": "Desde el inicio de este gobierno, se le ha reclamado a la ministra Sandra Petrovelli, quien acumula varias áreas, incluida la de Desarrollo Social, sobre la situación de los alimentos.",
      "entidades_detectadas": [
        "Sandra Petrovelli",
        "Desarrollo Social"
      ]
    },
    {
      "frase": "Recordemos que desde la asunción del gobierno, la inflación galopante disparó los precios de los alimentos, agravando la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se le solicitó una reunión, como se puede ver en el archivo adjunto, Petrovelli se negó a recibir a los representantes de los comedores, indicando que atendería a cada persona individualmente.",
      "entidades_detectadas": [
        "Petrovelli",
        "negó"
      ]
    },
    {
      "frase": "Dijo que anotaría el DNI, nombre y origen de cada persona con hambre para brindar ayuda individual.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Recibiría así a los 10.000 merenderos del país?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A la gente internada?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Luego, realizó un acto simbólico con una mesa, sin recibir a nadie, algo imposible considerando los más de 10 millones de personas necesitadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por aquellos días, el entonces ministro del Interior y actual jefe de Gabinete, Guillermo Francos, compareció ante el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Guillermo Francos",
        "Gabinete",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Se le preguntó por la falta de entrega de alimentos y la falta de apoyo gubernamental en catástrofes como las de Bahía Blanca y Corrientes.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Corrientes"
      ]
    },
    {
      "frase": "El archivo muestra su respuesta: al asumir el gobierno, no había dinero disponible para las ayudas de emergencia (ATN) porque se había gastado todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había elementos en los depósitos de Desarrollo Social para distribuir a las provincias.",
      "entidades_detectadas": [
        "Desarrollo Social"
      ]
    },
    {
      "frase": "El gobernador Kicillof solicitó colchones, chapas, etc., sin obtener respuesta.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Francos argumentó la imposibilidad de asistencia por la falta de recursos económicos y materiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, una solicitud de acceso a la información pública, publicada posteriormente por nosotros, reveló la existencia de más de cinco millones de kilos de alimentos, además de colchones y frazadas, en los galpones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Francos había declarado que no había nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al descubrirse la existencia de los cinco millones de kilos de alimentos, el gobierno inventó una nueva versión: que estaban destinados solo a catástrofes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El intendente de Paso de los Libres, Corrientes (zona inundada), solicitó alimentos, colchones y frazadas a Petrovelli el 17 de mayo, sin recibir respuesta.",
      "entidades_detectadas": [
        "Corrientes",
        "Paso de los Libres",
        "Petrovelli"
      ]
    },
    {
      "frase": "Petrovelli prometió atención individual, pero no la ofreció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Francos mintió al decir que no había alimentos, y al ocurrir una emergencia, no respondieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién ayer se le preguntó a Petrovelli sobre el tema.",
      "entidades_detectadas": [
        "Petrovelli"
      ]
    },
    {
      "frase": "La ministra respondió que \"ya están las medidas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, el gobierno apeló la orden judicial para la distribución de la comida, con lo que la comida no llega, y si se distribuye, se quedarán sin reservas debido al tiempo que tardan las licitaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La huelga de hambre de los Curas en Opción por los Pobres comenzará el lunes en la puerta de uno de los depósitos y continuará hasta que se distribuya la comida.",
      "entidades_detectadas": [
        "Pobres",
        "Opción",
        "Curas"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Villa Martelli",
    "Pertuti",
    "Kicillof",
    "Mariano Cúneo Libarona",
    "Javier Milei",
    "Desarrollo Social",
    "ministro de Justicia",
    "Según",
    "ministro del Interior",
    "Sebastián Casanello",
    "Guillermo Francos",
    "Sandra Petrovelli",
    "Estado",
    "Retrocedamos",
    "Curas",
    "¿A",
    "Ayer",
    "Gabinete",
    "Recién",
    "Petrovelli",
    "Corrientes",
    "Pobres",
    "Luego",
    "Bahía Blanca",
    "negó"
  ]
}