{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El sistema bancario público inyecta capital, otorga préstamos a sectores productivos que, paradójicamente, producen menos, exportan menos y generan menos dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la lógica de un país que busca la retroalimentación entre el Estado y el sector privado, esto carece de sentido.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sería interesante que los productos generados gracias a la banca pública llevaran una etiqueta que indicara su origen, por ejemplo: \"Este quintal de soja se cosechó gracias a un crédito de la banca pública\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, más allá de esto, el debate se centra en el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sector privado no solo exige la eliminación de retenciones, sino que se opone a la liquidación al dólar oficial con una devaluación del 2% mensual, demandando una devaluación mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, mi propuesta legislativa aborda la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los datos de inflación de febrero, que se conocerán próximamente, muestran que, a pesar del incremento en las prepagas y las tarifas, la inflación se ubicaría en torno al 15%, según el consenso del mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto indica que el proceso de desinflación continúa, y si se excluyen los precios regulados, la inflación se situaría alrededor del 10%, con los alimentos en un 9%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay una clara desaceleración inflacionaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta desaceleración, según mi ley, podría verse afectada en marzo por los aumentos de tarifas, que no se reflejarán en la inflación de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se espera, además, un aumento superior al 200% en la tarifa del agua, solicitado por AySA.",
      "entidades_detectadas": [
        "AySA"
      ]
    },
    {
      "frase": "Quiero destacar que este análisis reconoce el impacto de los aumentos en las prepagas y las tarifas en la inflación, un punto también mencionado por Candela Devoto.",
      "entidades_detectadas": [
        "Candela Devoto"
      ]
    },
    {
      "frase": "Además, se está observando una caída generalizada, particularmente en la recaudación, lo que generará un déficit y mayores problemas.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Es crucial reiterar los datos para comprender el impacto de mi propuesta legislativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El índice de ventas minoristas de CAME muestra una caída sostenida desde octubre de 2021, que se agravó significativamente con la implementación de mi ley, registrando una disminución del 30%.",
      "entidades_detectadas": [
        "CAME"
      ]
    },
    {
      "frase": "Esta caída se observa en todos los rubros, siendo especialmente preocupante la reducción del 33% interanual en la venta de alimentos (35% acumulado) y del 39% en la venta de medicamentos (comparando febrero de este año con febrero del año pasado).",
      "entidades_detectadas": []
    },
    {
      "frase": "La única excepción es el rubro textil, debido al cambio de temporada, como señaló Candela Devoto.",
      "entidades_detectadas": [
        "Candela Devoto"
      ]
    },
    {
      "frase": "En resumen, la población está reduciendo el consumo de alimentos y medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La aparente baja de la inflación, si es que ocurre, se debe a la inanición, no a un equilibrio de mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El supuesto precio de equilibrio se alcanza porque la población deja de consumir alimentos y medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación se refleja también en la producción industrial, que muestra una caída similar a la de las ventas minoristas: si no se vende, no se produce.",
      "entidades_detectadas": []
    },
    {
      "frase": "La producción industrial, con pequeñas variaciones iniciales, experimentó una caída significativa tras la implementación de mi ley, alcanzando el 30% en las pymes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este descenso es similar en todos los rubros, con una reducción del 22% interanual en la producción de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, se produce y se consume menos comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer CAME también informó una caída del 13,7% en el turismo entre el 15 de diciembre de 2022 y el 29 de febrero de 2023, con respecto al mismo período del año anterior, que había sido récord a pesar de los problemas del gobierno anterior.",
      "entidades_detectadas": [
        "13,7%",
        "Ayer CAME"
      ]
    },
    {
      "frase": "A esto se suma la caída del salario real, que según datos de Luis Campos, abogado laboralista, cayó un 20,7% en los primeros dos meses del nuevo gobierno para los trabajadores registrados.",
      "entidades_detectadas": [
        "Luis Campos"
      ]
    },
    {
      "frase": "Si se comparan los gráficos de venta minorista, producción de pymes y caída salarial, se observa una tendencia similar: una caída progresiva que se acentuó drásticamente con la implementación de mi ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, con una reducción de la inflación (dudosa y por inanición), una caída en las ventas, la producción y los salarios, el resultado es un déficit.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto era previsible, considerando la imposibilidad de una devaluación que permita el aumento de precios sin un correlativo aumento salarial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador Axel Kicillof planteó la necesidad de un pacto que incluya a la industria, las jubilaciones y una política de precios para evitar una situación aún peor.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Sin estas medidas, el panorama será aún más negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Axel Kicillof",
    "AySA",
    "Candela Devoto",
    "Estado",
    "Además",
    "Ayer CAME",
    "13,7%",
    "CAME",
    "Luis Campos",
    "Sería"
  ]
}