{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Discurso ante la Prefectura y la Policía Federal:\n\nEn la semana de la Policía, quiero reconocer la entrega y el sacrificio de quienes dan su vida por nuestra seguridad.",
      "entidades_detectadas": [
        "Policía Federal",
        "Policía"
      ]
    },
    {
      "frase": "Un aplauso para Rocío y Carlos, nuestras policías.",
      "entidades_detectadas": [
        "Carlos",
        "Rocío"
      ]
    },
    {
      "frase": "Recientemente, experimenté una situación incómoda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras venía hacia acá, observé a individuos perturbadores en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me preguntaba qué hacer ante tal situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afortunadamente, todo terminó bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, quisiera abordar la cuestión de la ideología política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace veinte años que Cristina Fernández de Kirchner desenvuelve su discurso político.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hoy, nuevamente se habla de la ideología que nos gobierna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pregunto: ¿ser corrupto es una ideología?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ser ineficiente?",
      "entidades_detectadas": [
        "¿Ser"
      ]
    },
    {
      "frase": "¿Ser mentiroso, soberbio y absurdo?",
      "entidades_detectadas": [
        "¿Ser"
      ]
    },
    {
      "frase": "Porque, sinceramente, el discurso ideológico que se ha mantenido durante dos décadas carece de coherencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno de sus integrantes parece apuntar a un objetivo diferente, construyendo una narrativa conveniente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como pintar un cartel de baño después de orinar contra un árbol: una improvisación caótica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno está en decadencia, sus miembros están nominados,  senten que se están agotando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Observamos la metamorfosis de periodistas como Joaquín Morales Solá, quien ha transitado un cambio ideológico notable.",
      "entidades_detectadas": [
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Se intenta propiciar el regreso de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Utilizan una imagen juvenil de ella, como si se tratara de una estrategia de marketing similar a la manipulación de las imágenes de Santiago Maldonado, asociándola al Che Guevara.",
      "entidades_detectadas": [
        "Che Guevara",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "Pero la realidad es distinta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De verdad creen que Cristina Fernández de Kirchner puede volver al poder?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Creen que un sector de la población, por más pequeño que sea, obedecería ciegamente sus órdenes, aun en un contexto de pobreza y desamparo generalizado?",
      "entidades_detectadas": [
        "¿Creen"
      ]
    },
    {
      "frase": "Les digo a quienes hacen largas colas para promesas de planes sociales que muchas veces son solo un engaño.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado debe brindar asistencia social sin que la gente tenga que mendigar.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Un gobierno que, junto a Alberto Fernández, ha destruido el país, lo ha quebrado, estafado y robado.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Trajeron consigo una banda de delincuentes, nos robaron la vacuna, hubo fiestas clandestinas en Olivos...",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "se llegó a un punto de abuso de poder que recuerda un látigo de tres puntas.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Hace veinte años que esta señora castiga al país con sus mentiras, desde el caso del abuelo que dio cinco dólares a su nieto hasta el caso del inmobiliario de Belgrano que fue escrachado.",
      "entidades_detectadas": [
        "Belgrano"
      ]
    },
    {
      "frase": "En cuanto al atentado contra Cristina Fernández de Kirchner, recuerdo a Guasorra, quien está actualmente en un centro psiquiátrico tras agredir a periodistas, incendiar campos y quemar bolsas de granos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Guasorra"
      ]
    },
    {
      "frase": "Este individuo, involucrado en actos violentos,  aparece en fotos con Alberto Fernández y Cristina Fernández de Kirchner, incluso en reuniones de gobierno.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Entonces, ¿cuál es la ideología de este gobierno?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿La corrupción?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El saqueo del país?",
      "entidades_detectadas": []
    },
    {
      "frase": "El enriquecimiento ilícito de Lázaro Báez, la fortuna no declarada de Máximo Kirchner, las múltiples propiedades de la familia, la riqueza desmedida de Cristina Fernández de Kirchner…  Si esa es su ideología, es el saqueo y el enriquecimiento personal a costa del país.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Fernández de Kirchner",
        "costa del país",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Este gobierno está en caída libre, en retirada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa es el único que intenta salvar la situación económica, pero es constantemente obstaculizado por el propio gobierno.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "La lucha interna, la autodestrucción es evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país con sindicalistas ricos y un pueblo pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno que busca las migajas para repartir entre sus pocos miembros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner sabe que no será presidenta, aspira a ser senadora.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Pero cuando pierda sus fueros, irá presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está huyendo de la justicia.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Claramente, lo que presenciamos es un gobierno corrupto, ineficiente, y que ha causado un daño irreparable al país.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Policía",
    "¿Ser ineficiente?",
    "¿Ser",
    "Olivos",
    "Máximo Kirchner",
    "Policía Federal",
    "Joaquín Morales Solá",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "costa del país",
    "Está",
    "Carlos",
    "Claramente",
    "Sergio Massa",
    "Trajeron",
    "Che Guevara",
    "El Estado",
    "Santiago Maldonado",
    "Rocío",
    "Belgrano",
    "Guasorra",
    "¿",
    "¿Creen"
  ]
}