{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Voy a hablar sobre la movilización de mañana, 23 de abril, en defensa de la universidad pública, gratuita y de calidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes, quiero compartir algunos datos publicados ayer por la Cámara Argentina de la Mediana Empresa (CAME) relacionados con la industria PYME.",
      "entidades_detectadas": [
        "Cámara Argentina de la Mediana Empresa",
        "CAME"
      ]
    },
    {
      "frase": "La industria PYME registró una caída del 31% en diciembre, del 9% en enero, del 7% en febrero y del 3,4% en marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acumula cuatro meses consecutivos de caída, con una disminución del 45% desde diciembre.",
      "entidades_detectadas": [
        "Acumula"
      ]
    },
    {
      "frase": "¿Qué relación tiene esto con la movilización de mañana?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El desfinanciamiento universitario, que mostraré con datos, está vaciando una industria crucial para Argentina: la industria universitaria.",
      "entidades_detectadas": [
        "mostraré",
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué una \"industria universitaria\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la universidad genera un movimiento económico infinitamente mayor al que se invierte en su funcionamiento y en la formación de profesionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este impacto se extiende a todas las áreas de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, aunque usted nunca haya estudiado en la universidad, la universidad le afecta directamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los profesionales formados en la universidad pública, gratuita y de calidad, interactúan con usted en todos los ámbitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El desfinanciamiento de la industria universitaria se alinea con el declive del resto de las industrias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso comencé mencionando los datos de CAME sobre la caída de cuatro meses en la industria PYME.",
      "entidades_detectadas": [
        "CAME"
      ]
    },
    {
      "frase": "¿Qué industria genera trabajo?",
      "entidades_detectadas": []
    },
    {
      "frase": "El desfinanciamiento universitario es preocupante, como muestran los datos que presentaré a continuación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, el cuadro que mostró [Nombre del presentador] sobre la caída del presupuesto educativo revela la peor disminución desde 1997.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la reducción del presupuesto universitario es, con mucho, la más significativa (ver gráfico).",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto refleja una decisión política de desfinanciar una industria tan importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro dato proviene de Jorge Aliaga, quien fue decano de la Facultad de Ciencias Exactas y cuenta con un profundo conocimiento del tema.",
      "entidades_detectadas": [
        "Facultad de Ciencias Exactas",
        "Jorge Aliaga"
      ]
    },
    {
      "frase": "[Mostrar gráfico].",
      "entidades_detectadas": [
        "Mostrar"
      ]
    },
    {
      "frase": "La línea roja representa la inflación; las líneas verdes, el presupuesto universitario; y la línea azul vertical, la paritaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como se observa en el recuadro, hasta diciembre, el presupuesto y las paritarias coincidían con la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de entonces, la inflación (más del 70%) se disparó, mientras el presupuesto y las paritarias se estancaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gráfico es claro:  si bien hubo inflación, se decidió dejar de compensar el presupuesto universitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Mostrar otros gráficos de Jorge Aliaga].",
      "entidades_detectadas": [
        "Mostrar",
        "Jorge Aliaga"
      ]
    },
    {
      "frase": "Por ejemplo, el gráfico de la evolución de las transferencias para gastos y funcionamiento muestra cómo la inflación erosionó esos gastos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien hubo refuerzos en noviembre y diciembre para compensar las pérdidas post-elecciones, se decidió detener ese apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta medida representa solo el 10% del gasto universitario y fue presentada por el Gobierno el jueves como un acuerdo consensuado.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "Esto es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso si las universidades aceptaran la última propuesta, representaría un aumento del 140% respecto de las partidas de enero del año pasado, frente a una inflación del 180%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, en términos reales, el presupuesto de funcionamiento se reduce a la mitad, e incluso es la mitad del 10% de lo que se necesita.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Mostrar gráfico del presupuesto universitario vigente a precios de 2024].",
      "entidades_detectadas": [
        "Mostrar"
      ]
    },
    {
      "frase": "Este gráfico muestra la drástica reducción presupuestaria, que confirma una decisión política de desfinanciamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la universidad es una industria generadora de… [Mostrar gráfico].",
      "entidades_detectadas": [
        "Mostrar"
      ]
    },
    {
      "frase": "[Mostrar gráfico sobre becas de doctorado CONICET].",
      "entidades_detectadas": [
        "Mostrar"
      ]
    },
    {
      "frase": "Este gráfico muestra una reducción a la mitad de las becas de doctorado anuales del CONICET, con 600 becas no otorgadas.",
      "entidades_detectadas": [
        "CONICET"
      ]
    },
    {
      "frase": "Esto refuerza la idea de la universidad como una industria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los primeros que deberían convocar a la movilización son los empresarios que se benefician de los profesionales universitarios: ingenieros, arquitectos, diseñadores, comunicadores, especialistas en comercio exterior, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Sociedad Rural Argentina, las prepagas y las grandes empresas también deberían participar, ya que dependen de los profesionales formados en la universidad pública.",
      "entidades_detectadas": [
        "Sociedad Rural Argentina"
      ]
    },
    {
      "frase": "¿De dónde obtendrán a los profesionales si no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto le afecta a usted: aunque no sea un profesional universitario, los egresados intervienen en su alimentación, vivienda, medicamentos, etc., generando un enorme movimiento económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "La universidad genera mucho dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Facultad de Ciencias Exactas, por ejemplo, hay un área de vinculación científico-tecnológica con más de 20 convenios de investigación y más de 700 servicios prestados a 200 empresas, generando desarrollo económico (ejemplos: barbijos, diagnósticos, sistemas de optimización, kits de detección de COVID, etc.).",
      "entidades_detectadas": [
        "Facultad de Ciencias Exactas"
      ]
    },
    {
      "frase": "¿Deberían las empresas pesqueras movilizarse mañana?",
      "entidades_detectadas": [
        "Deberían"
      ]
    },
    {
      "frase": "La vacuna contra el COVID, un compuesto para la caída del cabello, un biosensor para la detección de toxinas...",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "todos son ejemplos de convenios que generan un gran movimiento económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El desfinanciamiento universitario es paralelo al desfinanciamiento de otras industrias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, mañana, 23 de abril, debemos movilizarnos, cada uno con un libro, en cada ciudad, en defensa de la universidad pública, gratuita y de calidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "mostraré",
    "Acumula",
    "Argentina",
    "Jorge Aliaga",
    "Facultad de Ciencias Exactas",
    "Cámara Argentina de la Mediana Empresa",
    "¿Qué",
    "CAME",
    "CONICET",
    "Sociedad Rural Argentina",
    "Mostrar",
    "¿Deberían",
    "Gobierno"
  ]
}