{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Se conoció ayer la caída del consumo masivo de enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante recalcar que ya empezó un año en el que se compara con el anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, estamos comparando enero de 2025 con enero de 2024.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué esperaba uno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que después de 12 meses seguidos de caída empezara a rebotar mínimamente el consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede caer siempre, porque si en algún momento llega a cero, listo, somos 50 millones que no consumimos nada, ¿se comprende?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Uno decía, bueno, viene cayendo al 18%, va a rebotar un 1%, un 2%, pero no fue así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvió a caer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre la caída de enero pasado, ahora cayó un 7%, un 7% contra un enero del año pasado que había sido desastroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo increíble es que el gobierno insista con que la inflación cae, que los salarios suben y que la pobreza baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, están vendiendo una ficción que no se corresponde con la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el consumo cae, ¿a qué se debe?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Acaso la gente se puso a dieta?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, es porque la masa de ingresos totales de los argentinos sigue cayendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la suma de lo que ganan todos los trabajadores y todos los jubilados cada mes es un poco menor, sigue disminuyendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso se consume menos, se consume menos porque hay menos empleo, porque los trabajadores ganan menos, porque los jubilados ganan menos y, por lo tanto, hay más pobreza, no menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El índice de ayer ya es una vergüenza y ahora lo sabemos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos este tuit de **Juan Manuel Graña** donde muestra la diferencia entre la medición del gobierno y la medición de la ciudad de Buenos Aires, que está un poco más actualizada, aunque no del todo.",
      "entidades_detectadas": [
        "ciudad de",
        "Juan Manuel Graña"
      ]
    },
    {
      "frase": "En la ciudad de Buenos Aires la inflación fue 3,1% y el INDEC dijo que era 2,2%.",
      "entidades_detectadas": [
        "ciudad de",
        "INDEC"
      ]
    },
    {
      "frase": "¿Cuál es la diferencia?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Ahí se calcula un 55%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la inflación fue un 55% más alta de lo que indica el INDEC.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Ahora, imagínate si eso lo vas multiplicando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miremos esta nota de **Ismael Bermúdez**, en donde él empieza a sacar cuentas y primero dice: a ver, la inflación anualizada, ¿cuánto da?",
      "entidades_detectadas": [
        "Ismael Bermúdez"
      ]
    },
    {
      "frase": "Si solo en un mes tenemos esta diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vayamos a la nota, vayamos al cuerpo de la nota y ahí te dice, y este dato es trascendente, miren: el gobierno dice que la inflación de los últimos 12 meses fue del 84% y la realidad, con la canasta actualizada a 2017 (si la actualizas ahora es peor), es que la inflación de los últimos 12 meses es del 104%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, quedémonos con este dato: la inflación de los últimos 12 meses es 20 puntos porcentuales más alta de lo que informa el INDEC.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "El INDEC dice 84% y la realidad, con la canasta actualizada, da 104%.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Imaginate si te están mintiendo, si te están engañando por 20 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esa diferencia anual de 20 puntos es lo que permite que puedan mentir todo el día diciendo que hay menos pobreza que antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a otra nota de **Ismael Bermúdez**, donde habla del tema de las jubilaciones.",
      "entidades_detectadas": [
        "Ismael Bermúdez"
      ]
    },
    {
      "frase": "Y te dice, claro, lo que explica la nota es que las jubilaciones tienen una parte que es el bono, que no se actualiza; por lo tanto, ese bono, que es más o menos un cuarto de la jubilación, está congelado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, en vez de subirte el 2,2%, encima te suman entre 1,6% y 1,8%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la inflación fue 3,1% y al jubilado le dan 1,6%.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema aquí no es solo que la inflación es más alta, ni solo que la pobreza es mucho más alta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso sería una mentira como la de Moreno.",
      "entidades_detectadas": [
        "Moreno"
      ]
    },
    {
      "frase": "No, el problema es que las paritarias se están negociando con la inflación que publica el INDEC.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Entonces, todos los meses los trabajadores ganan un poco menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que las jubilaciones se actualizan con la inflación del INDEC.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Entonces, los jubilados todos los meses ganan un poco menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, en Argentina cada día vamos a ser un poco más pobres.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cada chico que no puede comer, va a comer menos todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá más chicos que no puedan comer, más jubilados que no puedan comer, mientras en la tele muestran una fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hubo un grupo de sindicatos muy importantes que dijeron: \"No, revisen el INDEC.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Nosotros no podemos negociar más con esto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un tuit de **Genud**, un excelente periodista económico de Página 12, que muestra todos los gremios que hoy dijeron \"basta\".",
      "entidades_detectadas": [
        "Genud"
      ]
    },
    {
      "frase": "Con este INDEC no podemos negociar más.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Pónganlo al aire, por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está la cantidad de gremios, 36 gremios grandes, que denuncian que la inflación del INDEC está mal medida y piden cambiar la metodología urgente.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Es decir, ¿viste a la gente festejando ayer en los medios que el gobierno es un genio, que bajó la inflación?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, es mentira.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con este desastre que hizo, que planchó los dólares, entonces no hay inversiones, que planchó los dólares, entonces importamos en vez de producir y cada vez hay menos empleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con este desastre de recesión que generó, encima la inflación sigue parecida a la que tenía Guzmán antes de que explote todo, o a la que tenía Massa incluso en febrero de 2023 antes de que la sequía lo golpee.",
      "entidades_detectadas": [
        "generó",
        "tenía Massa"
      ]
    },
    {
      "frase": "Todo este desastre fue en vano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, lo que hay que frenar, y para eso hace falta un fuerte poder político para enfrentar al presidente, es decir: \"Basta, flaco, basta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podés seguir actualizando las jubilaciones con un índice mentiroso, no podés seguir negociando las paritarias con un índice mentiroso, porque si no, cada día va a haber más pobres\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, cuidado con las elecciones, porque todos están seguros de que el gobierno gana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, con las mentiras del INDEC, los chicos no comen.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Buenos días, esto es el pase del destape.",
      "entidades_detectadas": [
        "Buenos"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Genud",
    "Vamos",
    "Ismael Bermúdez",
    "Nosotros",
    "Buenos",
    "Acaso",
    "ciudad de",
    "INDEC",
    "¿Cuál",
    "Argentina",
    "El INDEC",
    "Volvió",
    "tenía Massa",
    "Bueno",
    "Moreno",
    "Juan Manuel Graña",
    "generó",
    "¿",
    "Imaginate"
  ]
}