{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El texto original presenta una serie de problemas de cohesión, coherencia, ortografía y estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un discurso improvisado y apasionado, lleno de repeticiones y exclamaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Corregirlo completamente manteniendo la intensidad original es difícil, por lo que optaré por una corrección que mejore la legibilidad y la claridad, pero conservando el tono y el mensaje principal.",
      "entidades_detectadas": [
        "optaré"
      ]
    },
    {
      "frase": "No puedo eliminar nombres y apellidos  porque no están claros en algunos casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se asume que \"Melee\", \"Milay\", y \"Petobello\" son nombres propios y se mantienen como aparecen.",
      "entidades_detectadas": [
        "Milay",
        "Melee"
      ]
    },
    {
      "frase": "Se supone que \"Galperín\" es un nombre propio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiera información adicional sobre la identidad de las personas mencionadas, la corrección podría ser más precisa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Texto corregido:\n\nMeleï afirmó que el Estado es el responsable de la tragedia.",
      "entidades_detectadas": [
        "Meleï",
        "Estado",
        "Texto"
      ]
    },
    {
      "frase": "Pero, ¿qué hubiera pasado si el Estado hubiese actuado con diligencia?",
      "entidades_detectadas": [
        "Estado hubiese",
        "¿"
      ]
    },
    {
      "frase": "¿Qué hubiese ocurrido si el sistema meteorológico no se hubiera desmantelado y se hubieran recibido las alertas con anticipación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no se hubieran despedido a 2000 personas la semana pasada, entre ellos rescatistas, este sería el momento de detener todo, analizar la situación y comprender lo sucedido antes de que haya más víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces, incluso con las mejores intenciones, las cosas no se pueden solucionar, pero sí se pueden prevenir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos haber contado con rescatistas profesionales y, fundamentalmente, haber detenido la situación a tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argentinos votaron a un líder que dijo que el Estado era el responsable de esta situación, usando una analogía muy gráfica y dura.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El punto es reconocer a nuestro verdadero enemigo: un Estado que falló en su función.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Un Estado que deja a los niños desprotegidos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Todos los que lo votaron piensan que el Estado fue negligente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La semana pasada hubo varios días sin electricidad, y el Estado, habiendo perdido el control, no supo explicarnos qué sucedió.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Recuerdo que cuando fallaron los semáforos, los policías, en lugar de dirigir el tránsito, agredieron a jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas situaciones no son casuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escucho decir que el problema radica en la falta de obras públicas en las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, más del 95% del presupuesto de obras públicas en Argentina históricamente ha dependido del Estado nacional.",
      "entidades_detectadas": [
        "Argentina",
        "Estado nacional"
      ]
    },
    {
      "frase": "El dinero proviene de los impuestos que pagamos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de invertirlo en obras necesarias, se destinaron esos recursos a otros fines.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero nos convencieron de que para controlar la inflación había que destruir el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Y ahora cómo vivimos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cómo hacemos sin luz, sin semáforos, sin trenes, sin rutas, sin rescatistas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Miremos el caso de los despidos en el Servicio Meteorológico Nacional, una acción que afecta un área esencial.",
      "entidades_detectadas": [
        "Servicio Meteorológico Nacional"
      ]
    },
    {
      "frase": "Estos profesionales nos advierten de los peligros, permitiéndonos proteger a nuestras familias y evitar tragedias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso existe el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Cree que usted es el único que lo ha comprendido?",
      "entidades_detectadas": [
        "¿Cree"
      ]
    },
    {
      "frase": "Si se jacta de haber realizado el ajuste más grande de la historia, asuma las consecuencias y diga: \"No voy a ayudarlos en nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arréglense solos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted se ha declarado enemigo del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Votó usted a alguien que destruiría el Estado?",
      "entidades_detectadas": [
        "Estado?",
        "¿Votó"
      ]
    },
    {
      "frase": "¿Votará en octubre a quien lo destruye?",
      "entidades_detectadas": [
        "¿Votará"
      ]
    },
    {
      "frase": "Usted es un ajustador o un salvador.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me parece que es un ajustador irresponsable y sus decisiones han causado muertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los despidos en Desarrollo Social también son preocupantes.",
      "entidades_detectadas": [
        "Desarrollo Social"
      ]
    },
    {
      "frase": "Petobello desmanteló el área que podría haber brindado asistencia durante el temporal en Bahía Blanca.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Petobello"
      ]
    },
    {
      "frase": "Los profesionales que debieron asistir en las inundaciones de La Plata y Tartagal, ahora están desempleados y angustiados, mientras que deberían estar ayudando a las víctimas de las inundaciones actuales.",
      "entidades_detectadas": [
        "La Plata",
        "Tartagal"
      ]
    },
    {
      "frase": "Meleï, el ajustador, los mandó a casa.",
      "entidades_detectadas": [
        "Meleï"
      ]
    },
    {
      "frase": "Se jactó de reducir el número de ministerios y eliminar la obra pública, diciendo que era una medida necesaria para combatir la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la gran mayoría del ajuste recayó en el sector público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los empresarios aplaudieron estas medidas, mientras que el gobierno le quitó recursos a las provincias, dejándolas sin recursos para seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, tenemos rutas destruidas, falta de transporte, sin luz, sin semáforos y aumento de la delincuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bajar la inflación de esta manera es irresponsable y peligroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay 16 muertos, y cuatro solo en Bahía Blanca.",
      "entidades_detectadas": [
        "Bahía Blanca"
      ]
    },
    {
      "frase": "Se encontraron los cuerpos de las niñas desaparecidas, Pilar y Delfina, y esto debió haberse evitado con un sistema de alerta y respuesta eficiente.",
      "entidades_detectadas": [
        "Pilar"
      ]
    },
    {
      "frase": "Los militares no están preparados para realizar tareas de rescate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez que despiden a alguien, dicen que otros harán su trabajo, pero eso no es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se despiden médicos, enfermeros, científicos… y ahora  cualquiera puede operar un autobús.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los senadores, gobernadores, diputados están ausentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bullrich fue rechazada en Bahía Blanca.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Bullrich"
      ]
    },
    {
      "frase": "¡Vocantes!",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación política es grave, con el peronismo conservando una ventaja significativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno actual está desconectado de la gente, incapaz de llegar a las zonas más vulnerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Admiten su incapacidad para comunicarse con la gente, lo que revela su falta de empatía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro país tiene graves problemas de infraestructura.",
      "entidades_detectadas": [
        "Nuestro"
      ]
    },
    {
      "frase": "Las rutas y las obras hidráulicas están en mal estado, lo que agrava el impacto de las catástrofes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno que se jacta de haber realizado el ajuste más grande de la historia, ahora dice que hay que invertir en obras públicas, demostrando su hipocresía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solamente ante un medio complaciente pueden decir semejante barbaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las encuestas muestran un descenso significativo en la popularidad de Meleï.",
      "entidades_detectadas": [
        "Meleï"
      ]
    },
    {
      "frase": "Las inundaciones, los cortes de energía, los problemas con el dólar, la entrevista arreglada con Viale… todo contribuye a la impopularidad del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El FMI no quiere dar más préstamos, temeroso de las consecuencias.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El gobierno es responsable de la muerte y el desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Meleï hizo el ajuste más grande de la historia, y debe afrontar las consecuencias.",
      "entidades_detectadas": [
        "Meleï"
      ]
    },
    {
      "frase": "Todos los muertos son su responsabilidad.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Cree",
    "Recuerdo",
    "Corregirlo",
    "Meleï",
    "Desarrollo Social",
    "Servicio Meteorológico Nacional",
    "Tartagal",
    "Estado",
    "Estado? ¿Votará",
    "Melee",
    "Nuestro",
    "Estado hubiese",
    "Argentina",
    "Escucho",
    "Solamente",
    "optaré",
    "Bajar",
    "Pilar",
    "Petobello",
    "La Plata",
    "¿",
    "¿Votó",
    "Un Estado",
    "Bullrich",
    "El FMI",
    "Estado nacional",
    "Milay",
    "Bahía Blanca"
  ]
}