{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, martes 13 de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martes 13 recibe al presidente **Javier Milei** después de su intensa gira por Israel e Italia.",
      "entidades_detectadas": [
        "Israel",
        "Italia",
        "Javier Milei"
      ]
    },
    {
      "frase": "Retorna a la Argentina, una Argentina aún más convulsionada a raíz de lo que dejó la semana pasada, gracias a los coletazos de la caída de la ley Ómnibus y el inicio formal de una \"guerra\" con los gobernadores.",
      "entidades_detectadas": [
        "Ómnibus",
        "Argentina",
        "Retorna",
        "la Argentina"
      ]
    },
    {
      "frase": "Así que, para musicalizar esta apertura de hoy, utilizamos una canción de Guns N' Roses, \"Bienvenido a la jungla\" (Welcome to the Jungle).",
      "entidades_detectadas": [
        "Guns N' Roses"
      ]
    },
    {
      "frase": "Vamos a hacer un análisis para justificar el título \"Día 65\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei trata a los gobernadores como monos, relacionándolo con un texto de un científico, un científico muy importante de la Universidad de Stanford.",
      "entidades_detectadas": [
        "Universidad de Stanford"
      ]
    },
    {
      "frase": "Probablemente, el científico que más ha trabajado a lo largo de las últimas décadas con los primates, en la cadena de monos, y sus similitudes con los humanos, lo que se llama el refuerzo intermitente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El refuerzo intermitente es un comportamiento de acondicionamiento donde se establecen reglas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estas reglas, el científico, el neuroendocrinólogo **Robert Sapolsky** de la Universidad de Stanford, hizo un gran trabajo.",
      "entidades_detectadas": [
        "Robert Sapolsky",
        "Universidad de Stanford"
      ]
    },
    {
      "frase": "Explica cómo los niveles de dopamina reaccionan en los monos cuando cambian los patrones de refuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un estudio que se publicó hace poco más de una década, los monos fueron entrenados para aprender que cuando una luz se enciende, si se presionaba la palanca, recibirían una recompensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La recompensa venía cada vez que presionaban la palanca, pero finalmente la dopamina no subía cuando tenían la recompensa, sino que se elevaba con anticipación a la recompensa que ya sabían que vendría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, los científicos cambiaron las reglas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los monos hicieron la misma cantidad de trabajo, pero solo obtuvieron recompensa la mitad del tiempo, de forma imprevisible.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó con los niveles de dopamina?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se elevó a uno de los más altos que se pueden encontrar en el cerebro, casi como en el caso de la cocaína.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que sucede en el cerebro cuando se introduce un \"tal vez\" en la ecuación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una táctica de control increíblemente poderosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las personas trabajan como locos por un \"tal vez\", y un \"tal vez\" es mucho más potente como elemento condicionador que una certeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los refuerzos intermitentes también fueron encontrados en parejas, en humanos, y se dan en todas las relaciones, en lo que podríamos decir la teoría de juegos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El refuerzo intermitente consiste en premiar a la \"víctima\" de manera aleatoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera una dependencia total y logra que todos estemos esperando el \"buen momento\", la recompensa, entre tanto ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría pensarse en Milei utilizando el refuerzo intermitente con **Macri**, por ejemplo, con la oposición dialoguista, con los gobernadores, por momentos con todos al mismo tiempo que estén dispuestos a negociar.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Luego, de la nada, los empieza a acusar con los peores epítetos por redes sociales, rompe la relación para luego reiniciar el ciclo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será una estrategia de Javier Milei?",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Es decir, ¿estamos ante un hábil manipulador o, en realidad, solo intentamos darle sentido a conductas espasmódicas y caóticas de un presidente que no encuentra el rumbo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En minutos, el presidente Milei aterrizará en el aeropuerto de Ezeiza.",
      "entidades_detectadas": [
        "Milei",
        "aeropuerto de Ezeiza"
      ]
    },
    {
      "frase": "Hace exactamente una semana estaba en Israel y ayer estuvo en el Vaticano junto al Papa Francisco.",
      "entidades_detectadas": [
        "Israel",
        "Vaticano",
        "Papa Francisco"
      ]
    },
    {
      "frase": "La Argentina con la que Milei se fue y la que encontrará en tres minutos es completamente distinta.",
      "entidades_detectadas": [
        "Milei",
        "La Argentina"
      ]
    },
    {
      "frase": "Si nos remontamos a una semana atrás, Milei llegó a Israel el martes 6 de febrero.",
      "entidades_detectadas": [
        "Israel",
        "Milei llegó"
      ]
    },
    {
      "frase": "Hacía cinco días que se había aprobado la ley de \"Bases\" en general, y ese mismo martes a la tarde se esperaba un significativo avance en la aprobación de los artículos.",
      "entidades_detectadas": [
        "Bases"
      ]
    },
    {
      "frase": "Mientras Milei visitaba el Muro de los Lamentos, eran las 16:45 en la Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Muro de los Lamentos",
        "Argentina"
      ]
    },
    {
      "frase": "Hacía algunas horas que se habían aprobado las facultades extraordinarias, pero, breves momentos más tarde, todo el proyecto parecía volver a comisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En minutos, lo que parecía ser un importante triunfo para el gobierno terminó siendo una derrota total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas imágenes asociadas se transformaron en un meme completamente viral en las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente para Javier y el gobierno, el chiste se contaba solo.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Mientras el presidente estaba en el Muro de los Lamentos, caía la ley ómnibus.",
      "entidades_detectadas": [
        "Muro de los Lamentos"
      ]
    },
    {
      "frase": "Vamos a ver fragmentos de ambos momentos por separado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece mentira, pero todo esto pasó exactamente hace una semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vida política de la Argentina y de Javier Milei es frenética.",
      "entidades_detectadas": [
        "Javier Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos primero a recordar esto, que parece de hace un siglo, hace una semana: Javier Milei llorando en el Muro de los Lamentos.",
      "entidades_detectadas": [
        "Muro de los Lamentos",
        "Javier Milei"
      ]
    },
    {
      "frase": "Se pide, se agradece, se emociona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está llorando Javier Milei, abraza, abraza, abraza a su rabino, a su líder espiritual con quien comenzó el camino de la Cábala, por el cual él informó que va a estar en un \"queriendo transporte\", queriendo, besa el Muro de los Lamentos.",
      "entidades_detectadas": [
        "Muro de los Lamentos",
        "Está",
        "Javier Milei",
        "Cábala"
      ]
    },
    {
      "frase": "Esas piedras hablan, que tienen más de 2000 años que quedaron en pie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto sucedía, no el siglo pasado, sino hace una semana, cuando **Oscar Zago**, el jefe de la bancada de La Libertad Avanza, pide un cuarto intermedio y que la ley Ómnibus vuelva a comisión el mismo martes de la semana pasada, 6 de febrero, pocos minutos después de que vimos y compartimos estas imágenes y escuchamos allí al presidente Milei frente al Muro de los Lamentos.",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Oscar Zago",
        "Ómnibus",
        "Milei",
        "Bueno",
        "Muro de los Lamentos"
      ]
    },
    {
      "frase": "Mientras eso sucedía en Israel, en la Argentina sucedía esto.",
      "entidades_detectadas": [
        "Israel",
        "la Argentina"
      ]
    },
    {
      "frase": "Tiene la palabra para una moción de orden el diputado Oscar Zago.",
      "entidades_detectadas": [
        "Oscar Zago"
      ]
    },
    {
      "frase": "\"Sí, presidente, solicito pedir una moción del artículo 127, inciso 8, para que el asunto vuelva a comisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo metemos a consideración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aprobado, queda levantada la sesión\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, diputado, ya pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Levantamos, queda levantada la sesión, diputado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, recordándonos sintéticamente las razones por las que se cayó la ley Ómnibus, podemos decir realmente que la discusión fue entre el Gobierno Nacional y los gobernadores en relación al reparto de la coparticipación, y aquello que sería coparticipable no llegó a puerto y los mandatarios no aceptaron la idea oficialista de votar a favor de la ley Ómnibus y seguir negociando después.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Bueno",
        "Ómnibus"
      ]
    },
    {
      "frase": "Vamos a ver parte de lo que fue la justificación y el relato que construyó el gobierno luego de la derrota en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Ya pasamos al día siguiente, estamos en la cuenta regresiva de los siete días que cambiaron la historia del gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Quien respondió con contundencia, hasta violentamente, fue el propio Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El presidente acusó a los diputados y a los gobernadores, a quienes llamó \"conjunto de delincuentes\" que quieren una Argentina peor.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "\"Hacer en la sesión de la Cámara de Diputados, la casta política, como nosotros llamamos a ese conjunto de delincuentes que quieren una Argentina peor, porque no están dispuestos a ceder sus privilegios.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Argentina"
      ]
    },
    {
      "frase": "Y los diputados empezaron a descuartizar nuestra Ley de Bases y Puntos de Partida para la Libertad de los Argentinos para poder sostener sus distintos mecanismos por los cuales le roban a los argentinos y, en ese sentido, dan la orden de levantar el proceso\".",
      "entidades_detectadas": [
        "Argentinos",
        "Puntos de Partida para la Libertad"
      ]
    },
    {
      "frase": "Es interesante las palabras que utiliza Milei, siempre tienen carga de violencia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "\"Descuartizar\" la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, uno podría decir, desmembrar, podría decir licuar, reducir, atemperar, mejorar, podría entrar en calificativos incluso más constructivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Descuartizar\".",
      "entidades_detectadas": [
        "Descuartizar"
      ]
    },
    {
      "frase": "A estas declaraciones justificatorias del gobierno se sumaron las del titular de la bancada oficialista en el Congreso, Zago, que hizo una crítica a los gobernadores de Juntos por el Cambio y del peronismo federal.",
      "entidades_detectadas": [
        "Congreso",
        "Zago"
      ]
    },
    {
      "frase": "Concretamente, dijo: \"Córdoba, Santa Fe y Salta se están equivocando\".",
      "entidades_detectadas": [
        "Córdoba",
        "Salta",
        "Santa Fe"
      ]
    },
    {
      "frase": "Escuchémoslo: \"Tenemos un voto en general, así que lo que vuelve a comisión es para tratar algunos artículos, algunos capítulos, algunos artículos que, en verdad, parece que hay un montón de diputados que se comprometieron a acompañar y ahora están en duda.",
      "entidades_detectadas": [
        "acompañar",
        "Escuchémoslo"
      ]
    },
    {
      "frase": "Y bueno, lo hemos decidido volver a comisión para poder ver cuáles son los inconvenientes que tienen esos diputados, que sabemos que algunos responden a algunos sectores de los gobernadores y para ver si podemos acordar nuevamente y poder sacar la ley como, medianamente, nosotros pensábamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no quiero decir nombres, pero Córdoba se está equivocando, Santa Fe se está equivocando, creo que el gobierno está colaborando muchísimo con esas...",
      "entidades_detectadas": [
        "Córdoba",
        "Santa Fe"
      ]
    },
    {
      "frase": "con las fronteras de Salta también, que estamos como que estamos colaborando enormemente y, hoy, en el proceso de seguridad nos votan en contra, parece que nos están cargando.",
      "entidades_detectadas": [
        "Salta"
      ]
    },
    {
      "frase": "Estamos poniendo toda la voluntad, toda la fuerza y todo, y parece que este...",
      "entidades_detectadas": []
    },
    {
      "frase": "nos están votando las delegaciones en seguridad en contra, parece que no quieren seguridad, parece que no quieren que sigamos avanzando\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Habían pasado solo 24 horas de que el presidente se despidiera de la Argentina, como se percibe en esta declaración del jefe de la bancada de La Libertad Avanza, todavía creía que si la ley volvía a comisión continuaba aprobada en general, lo que luego, finalmente, claramente se demostró equivocado, error en el que había caído también el ministro del Interior, **Guillermo Francos**.",
      "entidades_detectadas": [
        "Guillermo Francos",
        "La Libertad Avanza",
        "la Argentina",
        "Habían",
        "ministro del Interior"
      ]
    },
    {
      "frase": "En la misma línea de argumentación de Zago, en contra de los gobernadores, el ministro de Economía, **Luis Caputo**, dice: \"Las provincias hicieron una mala evaluación de su poder en negociación\".",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía",
        "Zago"
      ]
    },
    {
      "frase": "\"Uno de los problemas de la negociación es que las provincias hicieron una mala evaluación de su poder de negociación, creyeron que tenían mucho más poder de negociación del que tenían, porque la mayoría pensaba, lo que me estás preguntando vos, ministro, anunciaste que vas a ir a equilibrio fiscal, y dentro de la ley tenías 1.4, ¿de dónde lo vas a sacar?",
      "entidades_detectadas": [
        "tenían"
      ]
    },
    {
      "frase": "Vas a venir con el caballo cansado y yo ya tenía en mente los números, tenía un plan B y ya veía que estábamos yendo prácticamente a déficit cero aún sin la ley\".",
      "entidades_detectadas": []
    },
    {
      "frase": "También, la ministra de Seguridad, **Patricia Bullrich**, al igual que se abrió Milei, planteó la idea de que la ley, como estaba saliendo, no servía para los objetivos que fue creada.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "También",
        "Milei"
      ]
    },
    {
      "frase": "Ya, varias veces, este programa había planteado cómo se justifican a posteriori errores como triunfos, y habíamos hecho una comparación ya que él (triste) estamos ganando, de **Leopoldo Fortunato Galtieri** en la guerra: \"Las malas\".",
      "entidades_detectadas": [
        "Leopoldo Fortunato Galtieri"
      ]
    },
    {
      "frase": "Escuchar a Patricia Bullrich era: \"Una ley tan débil que no te iba a convenir, un trabajo político al que te llevaban era un trabajo político en el que, cuando vos terminabas de mirar, no terminabas teniendo una ley tan flaca, con mucha expectativa popular y tan débil en los cambios que, finalmente, no te iba a convenir\".",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Interpretaciones artificiales, si las hay, no, que se hubiera salido la ley con todas las cantidades de aprobaciones que estaban dispuestos a ser todos los diputados, hubiera sido una ley que no te iba a convenir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa discusión, respecto de si uno consigue la mitad del objetivo buscado, no le conviene, no es toda una posición frente a la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre varias versiones de cómo iba a continuar tratándose la ley, se llegó a barajar la idea de hacer un...",
      "entidades_detectadas": []
    },
    {
      "frase": "El diputado **Carlos D'Alessandro**, diputado nacional de La Libertad Avanza, dejó claro que el gobierno no iba a enviar por este año un documento más al Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "La Libertad Avanza",
        "Carlos D'Alessandro"
      ]
    },
    {
      "frase": "Escuchemos a D'Alessandro diciendo: \"No piensen desde el Ejecutivo...",
      "entidades_detectadas": [
        "D'Alessandro"
      ]
    },
    {
      "frase": "no piensan, perdón, desde el Ejecutivo, enviar ninguna ley al Congreso por este año.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "También recibimos noticias de que no piensan, desde el Ejecutivo, enviar ninguna ley durante el corriente año, por lo cual entiendo que esta ley, o Ley Ómnibus...",
      "entidades_detectadas": []
    },
    {
      "frase": "esto es una cuestión personal de lo que entiendo que va a ser retirada por el Ejecutivo, por lo cual vamos a tener la posibilidad de la madurez política, los diputados, en primera instancia, y los senadores, en segunda, en el caso de las leyes, saliendo de diputados, en presentar nosotros las leyes que queremos para el país que necesitamos, que queremos, que podemos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de ese momento, movilizó Macri, Patricia Bullrich, empezaron a hacer su juego en todos los portales y medios de comunicación.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "movilizó Macri"
      ]
    },
    {
      "frase": "Políticos, se empezó a circular la idea de una fusión entre el PRO y La Libertad Avanza, en la que dirigentes del macrismo ingresarían a cargos claves del gobierno.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Los acercamientos son complejos porque se quiere desplazar, por ejemplo, a Zago, al frente de la bancada, a **Martín Menem**, al frente de la conducción de la presidencia de la Cámara de Diputados, a quienes se los culpa por la derrota en el Congreso, derrota que, por otro lado, Milei admite y que la propia Patricia Bullrich considera también que no hubo derrotas, sino que, finalmente, fue un triunfo, aseguran que fue todo una estrategia para desenmascarar a la casta.",
      "entidades_detectadas": [
        "Congreso",
        "Patricia Bullrich",
        "Zago",
        "Martín Menem",
        "Milei",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Quizá sea un triunfo del PRO, si realmente lo que quisieran es copar el gobierno.",
      "entidades_detectadas": [
        "PRO",
        "Quizá"
      ]
    },
    {
      "frase": "Mientras el PRO mantiene esta dura negociación con el gobierno de Javier Milei, las peleas en el frente interno no se hacen esperar: Patricia Bullrich y Macri están en una confrontación por el control del partido y las condiciones de esa eventual fusión.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Bullrich se encuentra más decidida y Macri quiere guardar alguna identidad, asegurar los puestos claves.",
      "entidades_detectadas": [
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "Además, el expresidente busca recuperar el control del PRO y fuentes de las altas esferas del macrismo ven con escepticismo esta decisión: \"Si no fusionamos y a Milei le va bien, logra estabilizar la inflación, se queda con todo, y si va mal, será repudiado por la sociedad y nosotros vamos a quedar pegados\".",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "Además"
      ]
    },
    {
      "frase": "Buena reflexión por parte del expresidente Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "**Ritondo** también está con reticencias a esta idea.",
      "entidades_detectadas": [
        "Ritondo"
      ]
    },
    {
      "frase": "Según los trascendidos, para él sería el cargo de presidente de la Cámara Baja, o sea, de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Según",
        "Cámara Baja"
      ]
    },
    {
      "frase": "Sin embargo, Ritondo dijo que no.",
      "entidades_detectadas": [
        "Ritondo"
      ]
    },
    {
      "frase": "En el fondo, la cuestión es entender para dónde va el gobierno y su principal líder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las tendencias de la caída en la imagen del presidente arrastrarán progresivamente al propio presidente al resto del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tiene sentido entrar a un gobierno en que se esté deteriorando?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Son algunas de las preguntas que se debe haber hecho Ritondo en estos momentos antes de dar su negativa.",
      "entidades_detectadas": [
        "Ritondo"
      ]
    },
    {
      "frase": "Nosotros podemos hacer otras: ¿esta posible fusión entre La Libertad Avanza y el PRO es un giro al centro del gobierno?",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "¿Milei aún puede hacer un ensayo autoritario a espaldas del Congreso?",
      "entidades_detectadas": [
        "¿Milei",
        "Congreso?"
      ]
    },
    {
      "frase": "¿Dirigentes del PRO serían capaces de acompañar al gobierno en un giro autoritario?",
      "entidades_detectadas": [
        "acompañar",
        "¿Dirigentes"
      ]
    },
    {
      "frase": "Hace cuatro días, Patricia Bullrich confirmó esta tentativa de fusión entre el PRO y La Libertad.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "La Libertad"
      ]
    },
    {
      "frase": "Vamos a escucharla ahora, Patricia Bullrich, 9 de febrero: \"Lo que se viene es una coalición entre el PRO y La Libertad Avanza, no le haría falta un rediseño político donde incorporar a una nueva conformación política los sectores del PRO, La Libertad Avanza, para hacer algo mucho más homogéneo y fuerte.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Eso se viene, cómo van a formalizar la coagulación, en cuanto se viene, porque la idea tiene que regir, no las estructuras políticas y la idea, como es muy similar y estamos caminando juntos, el reencuentro político se viene\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente...",
      "entidades_detectadas": []
    },
    {
      "frase": "el presidente está claro.",
      "entidades_detectadas": [
        "está claro"
      ]
    },
    {
      "frase": "El presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, otro de los análisis del gobierno que se hizo viral fue el de **Cristina Kirchner**, que, además, dio declaraciones muy poco intuitivas para sus seguidores.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Planteó que Milei es un político con más coraje, por lo menos eso es lo que dice **Roberto Navarro** en el tape, que es el pensamiento de Cristina Kirchner.",
      "entidades_detectadas": [
        "Milei",
        "Roberto Navarro",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cristina piensa que Milei es el político que más coraje tiene, piensa Cristina.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "No es tan pesimista en cómo le va a ir a Milei, cree que la inflación va bajando de a poco, que va a haber una segunda devaluación, pero que va a ser chica, en marzo-abril, y que no va a pasar a precios esa segunda devaluación.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Realmente, al hablar con algún economista, que opina, si cree que en julio va a dolarizar, que va a acumular los dólares del campo y que en julio va a dolarizar, por más que lo niegue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al contrario, cree que lo niega para que la gente deje de pensar en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina cree que Milei es hoy el político que mejor está haciendo las cosas en términos de técnica política, porque es el que más coraje tiene, porque es kirchnerista en su manera de obrar, es decir, siempre doble la apuesta, nunca va para atrás, nunca va para atrás.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "Y cree Cristina que se encuentra con una dirigencia, incluyendo a todo el peronismo, con poco coraje para enfrentarlo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Increíble, ¿no?, inimaginable ha sido este pensamiento, si tal fuera cierto que así es, de Cristina Kirchner sobre Milei.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "¿",
        "Increíble",
        "Milei"
      ]
    },
    {
      "frase": "De todo el contó Navarro, se desprende que Milei sería una especie de Néstor Kirchner metodológico con respecto a los gobernadores, a quienes quieren disciplinar.",
      "entidades_detectadas": [
        "Milei",
        "Navarro",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Recuerdan aquella frase: \"Con palo y billetera\" o \"látigo y billetera\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que recordar que, en ocasiones como el 2005, este método le funcionó a Néstor Kirchner, pero en otras, como la del 2009, los gobernadores se plegaron, como se sabe, a las dirigencias del campo y le salió muy mal.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Qué significa el gesto por parte de la expresidenta?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Está alertando al peronismo, buscando bases de Milei para que la escuchen?",
      "entidades_detectadas": [
        "Milei",
        "¿Está"
      ]
    },
    {
      "frase": "Cuesta creer que Cristina Kirchner regale elogios tan fácilmente a un rival como es Javier Milei, pero bueno, en la Argentina actual y en el día de carnaval, todavía nos podemos permitir todo tipo de interpretaciones.",
      "entidades_detectadas": [
        "Argentina",
        "Javier Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Tres días después de este breve aliento, Milei tuvo el encuentro con el Papa, algo que, a todas luces, le salió sin ninguna duda muy bien.",
      "entidades_detectadas": [
        "Milei",
        "Papa"
      ]
    },
    {
      "frase": "Vamos a ver un pequeño fragmento de ese momento: \"Te cortaste el pelo, Papa Francisco.\" \"Tu...",
      "entidades_detectadas": [
        "Papa Francisco"
      ]
    },
    {
      "frase": "*unintelligible*...",
      "entidades_detectadas": []
    },
    {
      "frase": "pesos.\" \"Miren, nos hemos dado mucha, mucha munición porque se nos ha dado la pereza del otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy magro, esto es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si por mí, se lo hago por ti.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.\" En relación a los niveles de apoyo de Milei, siguen sucediéndose hechos de fanatismo en ciertos sectores que no dejan de llamar la atención.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por ejemplo, en la despedida de algunos jóvenes argentinos en Italia, y Milei recibió también, en el vuelo de regreso...",
      "entidades_detectadas": [
        "Milei",
        "Italia"
      ]
    },
    {
      "frase": "¡Viva!",
      "entidades_detectadas": [
        "¡Viva!"
      ]
    },
    {
      "frase": "Vamos a ver y escuchar en el vuelo de regreso, creo que le gritaban \"Peluca a corazón\" o algo por el estilo: \"¡Javi!",
      "entidades_detectadas": [
        "Peluca"
      ]
    },
    {
      "frase": "¡Dale vuelta, Javi!",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "¡El pueblo te llama!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi, te revangamos!",
      "entidades_detectadas": [
        "Javi"
      ]
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Vamos, Javi!",
      "entidades_detectadas": [
        "Javi",
        "Vamos"
      ]
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Vamos, Javi, quitámoslo!",
      "entidades_detectadas": [
        "Javi",
        "Vamos"
      ]
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Buenísimo, Javi!",
      "entidades_detectadas": [
        "Javi",
        "¡Buenísimo"
      ]
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Todo Argentina le finger...",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡ntakota?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Javi!\" En otro de los videos que también distribuyó la Presidencia, le gritaban \"Peluca corazón\".",
      "entidades_detectadas": [
        "Presidencia",
        "Peluca"
      ]
    },
    {
      "frase": "Y como dijimos, en su vuelta, el presidente se enfrenta a una Argentina difícil, desafiante, a un grupo de gobernadores que tienen recursos estratégicos, que fueron extorsionados para votar una ley y luego fueron ofendidos, así que se presupone una batalla larga y compleja.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Milei aún está a tiempo de ordenar sus relaciones políticas y avanzar en un gobierno de acuerdos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene el liderazgo, que está en condiciones de hacer poder, llevarlo adelante de una manera de consenso, o como él dijo, ¿piensa realmente que consenso es igual a corrupción?",
      "entidades_detectadas": []
    },
    {
      "frase": "Según **Eduardo Fidanza**, el fundador de Poliarquía y columnista de Diario Perfil, analista político y sociólogo, no lo tiene.",
      "entidades_detectadas": [
        "Según",
        "Eduardo Fidanza",
        "Poliarquía"
      ]
    },
    {
      "frase": "Esto se debe a que Milei tiene rasgos mesiánicos, se ve como una especie de iluminado, de enviado de Dios.",
      "entidades_detectadas": [
        "Milei",
        "Dios"
      ]
    },
    {
      "frase": "Esto, obviamente, genera la idea de que no hay que desviarse de un plan divino original, o sea, solo hay un plan A, que es el plan del bien, algo así, que si modifica o refleja algún cambio, se convierte en una traición a una causa divina encomendada por deidades religiosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "También, en este programa, **Alejandro Cacetta**, ensayista, ayer, quien también lo entrevistamos en este programa, se refirió a los problemas que causa el pensamiento dogmático de Milei, un pensamiento inflexible e intransigente, que es lo que elogia Cristina Kirchner.",
      "entidades_detectadas": [
        "Milei",
        "También",
        "Alejandro Cacetta",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Si Milei lo elogia, según dice El Destape, veremos si lo dijo ella realmente, el tiempo nos dirá.",
      "entidades_detectadas": [
        "Milei",
        "El Destape"
      ]
    },
    {
      "frase": "Si Milei no estuviese en condiciones, a través del refuerzo intermitente que mencionamos al principio, de disciplinar a los gobernadores, como el neuroendocrinólogo muestra que se disciplinan a los monos, es hora de enviar algún otro refuerzo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Desde el principio de sus mandatos fueron todos refuerzos negativos y promesas de estar mejor, sin embargo, y quienes lo esperan honestamente, no creemos que tengan algunas razones para ser optimistas, pero, como decía Chartil, el optimismo finalmente termina siendo útil, porque el pesimismo ya está y nos venció.",
      "entidades_detectadas": [
        "Chartil"
      ]
    },
    {
      "frase": "Javier Milei es una persona profundamente sola, que no está obsesionada por el dinero, que podría decirse que es una persona que no tiene nada que perder si vuelve al llano.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Milei, además, es llamativo en su apariencia, de hecho, por ejemplo, esa idea de que se viste igual, en esa campera negra, haga frío o calor.",
      "entidades_detectadas": [
        "Milei",
        "haga frío"
      ]
    },
    {
      "frase": "Hay un clásico de la ropa como lenguaje del sociólogo y filósofo, **Francis Pierre Gordier**.",
      "entidades_detectadas": [
        "Francis Pierre Gordier"
      ]
    },
    {
      "frase": "La ropa que llevamos puesta envía mensajes poderosos a quienes nos rodean, mucho antes de pronunciar una palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa capacidad del vestuario de comunicarse relaciona estrechamente con el estudio de la semiótica, ciencia que examina cómo los signos y símbolos, no solamente los digitales, sino también los analógicos, generan significados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes conocieron a Milei y tuvieron trato, se dice que contaron que tenía cierto aspecto llamativamente desalineado, lo que es, en general, un signo de personalidad antisocial o con poco registro del otro.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta etapa que comienza y que le espera al presidente a partir de unas horas, cuando llegue de Ezeiza, serán decisivas para el gobierno, luego de su primera derrota y tal vez podamos ver realmente quién es Javier Milei.",
      "entidades_detectadas": [
        "Ezeiza",
        "Javier Milei"
      ]
    },
    {
      "frase": "Si un hábil manipulador o un táctico brillante o, simplemente, una persona totalmente sola y enojada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvemos al comienzo de nuestra apertura de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei quiere tratar a los gobernadores como monos, en función de esa terapia que contábamos del neuroendocrinólogo de la Universidad de Stanford, Robert Sapolsky, denominada refuerzo intermitente.",
      "entidades_detectadas": [
        "Milei",
        "Robert Sapolsky",
        "Universidad de Stanford"
      ]
    },
    {
      "frase": "\"Te doy, te saco, te doy, te saco, hasta que llega un punto que te vuelvo loco\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a cerrar entonces con \"Bienvenido a la jungla\" de Guns N' Roses (Welcome to the Jungle).",
      "entidades_detectadas": [
        "Guns N' Roses"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Navarro",
    "Quizá",
    "movilizó Macri",
    "Patricia Bullrich",
    "La Argentina",
    "Además",
    "Cábala",
    "Presidencia",
    "Vaticano",
    "Salta",
    "ministro de Economía",
    "Luis Caputo",
    "Chartil",
    "Increíble",
    "Carlos D'Alessandro",
    "Aprobado",
    "Ómnibus",
    "Peluca",
    "Así",
    "Recuerdan",
    "Congreso",
    "Realmente",
    "Gracias",
    "El Destape",
    "D'Alessandro",
    "Vamos",
    "Retorna",
    "Ezeiza",
    "Israel",
    "Según",
    "Cuesta",
    "Guillermo Francos",
    "Córdoba",
    "¿Será",
    "Javier",
    "Leopoldo Fortunato Galtieri",
    "aeropuerto de Ezeiza",
    "Argentina",
    "Puntos de Partida para la Libertad",
    "Santa Fe",
    "Argentinos",
    "Martín Menem",
    "Cristina",
    "Lamentablemente",
    "Universidad de Stanford",
    "¿",
    "Luego",
    "Dios",
    "Papa",
    "Gobierno Nacional",
    "Cámara de Diputados",
    "Zago",
    "Milei llegó",
    "Congreso?",
    "acompañar",
    "Habían",
    "ministro del Interior",
    "Buena",
    "Néstor Kirchner",
    "Roberto Navarro",
    "Cristina Kirchner",
    "Guns N' Roses",
    "Ritondo",
    "Francis Pierre Gordier",
    "Mientras Milei",
    "Dale",
    "Bullrich",
    "está claro",
    "Descuartizar",
    "Bases",
    "Macri",
    "También",
    "Podría",
    "¿Milei aún",
    "Papa Francisco",
    "Hacía",
    "Oscar Zago",
    "Javier Milei",
    "Javi",
    "Robert Sapolsky",
    "Poliarquía",
    "Está",
    "Italia",
    "PRO",
    "Muro de los Lamentos",
    "tenían",
    "Alejandro Cacetta",
    "La Libertad Avanza",
    "Escuchémoslo",
    "haga frío",
    "Vas",
    "Concretamente",
    "Bueno",
    "Eduardo Fidanza",
    "la Argentina",
    "Cámara Baja",
    "Milei",
    "La Libertad"
  ]
}