{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La ley es imponente.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "No hay que tener miedo a la represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es algo que salta a la vista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No veo cuál es el inconveniente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, no entiendo la actitud de estas personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el contexto de un país donde los ancianos están muriéndose de hambre y los niños también, me parece que no corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Débiles con los fuertes y fuertes con los débiles, no es correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Querido, llegué hasta acá.",
      "entidades_detectadas": [
        "acá"
      ]
    },
    {
      "frase": "¡Miedo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tenés miedo te paralizás.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te das cuenta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el gobierno se va convirtiendo en un régimen, en un régimen fascista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un régimen que va a la justicia para no entregar comida a los comedores, mientras la gente se muere de hambre porque se duplicó la indigencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que les niega los medicamentos a las personas que tienen cáncer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que dice directamente que va a quitar el Estado, es decir, a los jubilados, porque el 60% del gasto del Estado es para los jubilados, para darle a los empresarios.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Que dice en su vocero, en el vocero presidencial, que no hay que tener miedo a la represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, alienta a la represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por segunda vez en una semana golpearon brutalmente a los mayores de este país, a los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los reprimieron ferozmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacen falta muchas cosas para que se instale un régimen autoritario, fascista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre ellas la complicidad, el miedo, el amiguismo, los negocios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos preguntábamos en los últimos tiempos cuánto iba a aguantar la sociedad, pasando hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora la pregunta es cuánto va a aguantar la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es cuánto va a aguantar la sociedad mirando por televisión cómo golpean a nuestros mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice mucho de un país cómo se trata a los mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo unos cuantos políticos que fueron allí, y a la noche eran criticados en los canales de televisión, como si ellos hubieran generado la violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre los cómplices que necesita, necesita a esos comunicadores espantosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que son capaces de decir, mientras muestran en cámara cómo golpean a los ancianos, que fueron incidentes y que los que atacaron fueron la policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se dejan pasar estas cosas, pronto vamos a estar ante un régimen autoritario que no permita ningún tipo de libertad, que nos reprima brutalmente y nos deje sin esa libertad que ellos promueven.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estado",
    "Querido",
    "La ley",
    "Débiles",
    "Hacen"
  ]
}