{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Miércoles 11 de febrero y titulamos esta columna de hoy día \"Guillotina: la crueldad como otro terrorismo de Estado\".",
      "entidades_detectadas": [
        "Estado",
        "Guillotina"
      ]
    },
    {
      "frase": "El presidente Javier Milei ayer echó a Sonia Cavallo, solo porque su padre, el exministro de Economía Domingo Cavallo, había criticado su política económica.",
      "entidades_detectadas": [
        "Sonia Cavallo",
        "Domingo Cavallo",
        "Javier Milei"
      ]
    },
    {
      "frase": "Luego, lo justificó en la radio y, horas antes, en la televisión, había celebrado la \"guillotina\" de su hermana textualmente, que, según sus propias palabras, había \"ejecutado\", nuevamente \"ejecutado\" también, a Ramiro Marra.",
      "entidades_detectadas": [
        "Ramiro Marra"
      ]
    },
    {
      "frase": "Los más de 110 funcionarios echados directamente o invitados a renunciar, junto con el estilo cruel con el que se los despide, constituyen todo un estilo de gestión en la que se siembra el terror entre las filas del propio gobierno, sea un terrorismo, otra forma de terrorismo de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Si entre sus funcionarios rige la guillotina y el recorte de gastos estatal tiene la metáfora de la motosierra, es totalmente pertinente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pasa la motosierra por áreas tan sensibles como medicamentos, jubilados, la atención a discapacitados y los tratamientos a los enfermos de SIDA.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para analizar el papel que cumple la crueldad en la política del gobierno, empezamos este programa con la canción \"Prófugos\" de Soda Stereo, en la que se celebra, perdón, la canción en la que el estribillo invita al destinatario, en este caso, Milei, a no ser tan cruel.",
      "entidades_detectadas": [
        "Milei",
        "Soda Stereo"
      ]
    },
    {
      "frase": "Vamos desde la guillotina a la motosierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, vamos a mostrar los recortes y los últimos despidos del Estado, y por qué probablemente las palabras se gastan y, primero, era motosierra y ahora esta misma tiene que dar paso a la guillotina.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Pero vayamos primero por el primero de los elementos cortantes que parece tener el presidente una proximidad especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al pase de los programas de Cristina Pérez y Jonathan Viale en Radio Rivadavia, donde justificó el despido de Sonia Cavallo.",
      "entidades_detectadas": [
        "Cristina Pérez",
        "Sonia Cavallo",
        "Radio Rivadavia",
        "Jonathan Viale"
      ]
    },
    {
      "frase": "\"El presidente y la salida de Cavallo, la hija de Cavallo, tiene que ver con esto: la salida de la embajada de la OEA y absolutamente usted no puede tener a alguien que escribió… o sea, Sonia Cavallo escribió con su papá y el papá está todo el tiempo torpedeando y saboteando el programa económico.",
      "entidades_detectadas": [
        "OEA",
        "Sonia Cavallo",
        "Cavallo"
      ]
    },
    {
      "frase": "Por lo tanto, o sea, no se puede estar en la misma de la procesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, está de un lado, está del otro\", presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto, con bueno, Cavallo, en su escrito, lo relaciona con las dificultades para salir del cepo.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Usted, al margen de lo que usted diga del cepo, ¿cree que hay una intencionalidad en esto, porque digamos, él tiene también intereses políticos claramente y no son los del gobierno?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuáles serían entonces?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bueno, digamos, hay que ver, digamos, a quién está respondiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante la campaña electoral, fue claro para con quién se alineó.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con quién se pudo haber alineado Cavallo en la campaña electoral?",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Y Cavallo es prácticamente piantavotos.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Es parte también del proceso de paranoia, y además, la hija de Cavallo no criticó al gobierno, fue su padre\".",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Ese Milei despidió a la representante argentina ante la OEA para castigar a Cavallo, y no fue la primera vez que despide a un funcionario por lo que hizo un familiar.",
      "entidades_detectadas": [
        "Milei",
        "Cavallo",
        "OEA"
      ]
    },
    {
      "frase": "Vamos a ver otro caso, el de Osvaldo Giordano, ex titular del ANSES.",
      "entidades_detectadas": [
        "ANSES",
        "Osvaldo Giordano"
      ]
    },
    {
      "frase": "Hace un año, Milei echó a Osvaldo Giordano porque su esposa, Alejandra Torres, había votado en contra de la Ley Ómnibus.",
      "entidades_detectadas": [
        "Milei",
        "Alejandra Torres",
        "Osvaldo Giordano"
      ]
    },
    {
      "frase": "Escuchemos el testimonio de ese momento: \"La salida del titular de ANSES, la decisión de usted de pedirle la renuncia a Giordano, que es hombre cordobés, que venía de Schiaretti y tiene vínculo con lo que se votó en la Cámara de Diputados… Y si, ya tiene el reemplazo pensado.",
      "entidades_detectadas": [
        "Giordano",
        "Cámara de Diputados",
        "ANSES",
        "Schiaretti"
      ]
    },
    {
      "frase": "Tiene vínculos… ¿o acaso la mujer de Giordano no votó en contra de la ley?",
      "entidades_detectadas": [
        "Giordano",
        "¿"
      ]
    },
    {
      "frase": "Tiene vínculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si está durmiendo con el enemigo, ¿qué quiere que te diga?",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, está durmiendo con un traidor, ¿qué quiere que te diga?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, la vida durmiendo con el enemigo es increíble, ¿no?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En ambos casos, los funcionarios no hicieron nada que, por sí, fuera motivo de despido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simplemente, fueron despedidos por lo que hicieron sus familiares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvando las gigantescas distancias, hay que decir que las mafias, por ejemplo, en la venganza más fuerte no es matar a la persona que este estigmatiza el odio, sino a un familiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y muchas veces, las personas en la mafia aceptan cualquier situación propia con la venganza sobre un familiar, o sea, duele más, produce más dolor, es más cruel tomársela con el familiar y hacer sentir a la persona con la que se castiga que además es culpable de haber producido dolor a una de las personas que más quiere.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otros casos, cuando se considera que el despedido o expulsado es el responsable, lo que sucedió se exhibe una crueldad completamente innecesaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a recordar el siguiente fragmento en que Milei directamente echa a un funcionario por televisión.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto fue en marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Echa al secretario de Trabajo, Omar Yasin, en vivo en el programa de Antonio Laje.",
      "entidades_detectadas": [
        "Trabajo",
        "Antonio Laje",
        "Omar Yasin"
      ]
    },
    {
      "frase": "Pero no solo eso, además, al secretario de Trabajo, digamos, lo he despedido.",
      "entidades_detectadas": [
        "Trabajo"
      ]
    },
    {
      "frase": "Cuando lo despido en este momento, lo están notificando a Yasin, el secretario de Trabajo, digamos, por este error, este es un error que no debería haber cometido porque, además, esto fue aclarado en el mes de enero, donde el consenso de todos los ministros era que nosotros tenemos que quedar con los sueldos congelados.",
      "entidades_detectadas": [
        "Trabajo",
        "Yasin"
      ]
    },
    {
      "frase": "Y la mira de Marra estuvo con Javier Milei desde el comienzo de su carrera política, fue su alumno en la universidad, y cuando La Libertad Avanza comenzó siendo un pequeño grupo de personas que se contaban con los dedos de la mano, Marra estuvo ahí y se defendió públicamente de las posiciones, incluso cuando eran opuestas a todo el resto de los partidos políticos.",
      "entidades_detectadas": [
        "Marra",
        "Javier Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Se podría pensar que alguien que con ese nivel de fidelidad requeriría algún tipo de consideración.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Milei, no la tiene.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sin embargo, Milei parece disfrutar con el accionar de la guillotina.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En sus propias palabras sobre Marra, vamos a una entrevista donde Milei dice: \"Fue ejecutado\", literalmente, y su hermana tiene la guillotina.",
      "entidades_detectadas": [
        "Milei",
        "Marra"
      ]
    },
    {
      "frase": "\"Cuestión de federalismo, yo no me meto con las provincias, por lo tanto, tampoco me meto con la cuestión de la Ciudad Autónoma de Buenos Aires, que es donde está la cuestión de por qué se lo expulsó a Marra del espacio, o sea, se lo expulsa, digamos, la cuestión política la maneja mi hermana y, digamos, no solo mi hermana, ella está en esto, está involucrado, y Guillermo Francos está, digamos, involucrado, Santiago Caputo.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Guillermo Francos",
        "Ciudad Autónoma de Buenos Aires",
        "Marra"
      ]
    },
    {
      "frase": "Sí, digamos, ese es, básicamente, el ala que se ocupa de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicho esto, dicho esto, Ramiro sistemáticamente estuvo desconectado de lo que hacía el espacio La Libertad Avanza en la ciudad, y cuando votó a favor de un presupuesto que implicaba aumento de impuestos, que es en contra a la filosofía que nosotros, digamos, postulamos, bueno, digo, lo ejecutaron, es decir, porque, porque no, digamos, nosotros no podemos avalar una suba de impuestos de ninguna manera\".",
      "entidades_detectadas": [
        "Ramiro",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Me llamó la atención la palabra \"lo ejecutaron\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta parte de la batalla cultural también, obvio, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No para la parte, digamos, o sea, dicen que mi hermana tiene una guillotina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, si tiene una guillotina, usted hace cosas en contra a los parámetros que nosotros defendemos, guillotina, guillotina.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y aquellos que prestaron atención, con su vida, habrán visto que había un fondo musical leve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, el presidente se quejó de que, en realidad, trataban de desconcentrarlo y hacerle hacerlo caer en alguna frase inoportuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "El término \"guillotina\" refiere a un recuerdo político bastante fuerte, no solamente a la Revolución Francesa, sino algo bien cercano acá, con objetivos exactamente opuestos.",
      "entidades_detectadas": [
        "Revolución Francesa"
      ]
    },
    {
      "frase": "La convocatoria de la organización de extrema derecha Revolución Federal hizo manifestaciones con guillotinas y bolsas mortuorias que estaban representadas a los distintos políticos kirchneristas.",
      "entidades_detectadas": [
        "guillotinas",
        "Revolución Federal"
      ]
    },
    {
      "frase": "De hecho, llevaron una guillotina a la Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Probablemente las coincidencias no tengan ningún punto de conexión, pero es llamativo el uso del mismo instrumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jaime Durán Barba, uno de los comunicadores políticos más importantes de los últimos años, llamado por muchos asesor de presidente y columnista de Perfil, llama la atención sobre la constante.",
      "entidades_detectadas": [
        "Perfil",
        "Jaime Durán Barba"
      ]
    },
    {
      "frase": "Sobre la inteligencia de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Durán Barba dice que, lejos de ser un loco, en todas sus acciones guardan una racionalidad, un sentido.",
      "entidades_detectadas": [
        "Durán Barba"
      ]
    },
    {
      "frase": "¿Cuál es la racionalidad de esta crueldad de sus funcionarios?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Y aquí podríamos ir a lo que trasciende el tema ético, porque, según el padre de las ciencias políticas, Nicolás Maquiavelo, la crueldad en política es necesaria.",
      "entidades_detectadas": [
        "Nicolás Maquiavelo"
      ]
    },
    {
      "frase": "Un gobernante debe ser cruel, y más aún, debe exhibir esa crueldad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar un fragmento en el que se explica por qué, en el tratado político de El Príncipe, en 1532, el italiano Maquiavelo recomendaba influir miedo.",
      "entidades_detectadas": [
        "Maquiavelo",
        "El Príncipe"
      ]
    },
    {
      "frase": "Maquiavelo reconoce la existencia de personas virtuosas y, de hecho, sugiere que es beneficioso rodearse de ellas y se tiene la suerte de encontrarlas.",
      "entidades_detectadas": [
        "Maquiavelo"
      ]
    },
    {
      "frase": "Sin embargo, enfatiza que es más sabio adoptar una visión pesimista sobre la naturaleza humana y prepararse para lo peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es preferible sorprenderse gratamente por las acciones virtuosas de algunos individuos que ser ingenuamente optimista y enfrentarse a consecuencias desastrosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Maquiavelo sugiere que los gobernantes deben romper pactos previos con sus aliados, ya que estos aliados probablemente los traicionarían si alguna vez les conviene.",
      "entidades_detectadas": [
        "Maquiavelo"
      ]
    },
    {
      "frase": "Recomienda infundir miedo tanto en los súbditos como en otros estados, argumentando que el amor y la lealtad son efímeros, mientras que el temor se arraiga profundamente en el corazón humano, asegurando su fidelidad en momentos difíciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "El amor y lealtad son efímeros, el temor se arraiga profundamente en el corazón humano, es decir, según Maquiavelo, el gobernante debe rodearse de buenas personas e influirles e infundirles, perdón, terror para lograr fidelidad y la cohesión necesaria para gobernar.",
      "entidades_detectadas": [
        "Maquiavelo"
      ]
    },
    {
      "frase": "Obviamente, estas recomendaciones de Maquiavelo, de hecho, muchas veces se utiliza el apellido \"Maquiavelo\" como un adjetivo negativo, no tienen ningún punto de contacto con la ética que se espera que tenga quien tiene la responsabilidad de gobernar en la era moderna.",
      "entidades_detectadas": [
        "Maquiavelo"
      ]
    },
    {
      "frase": "Estamos hablando de hace 500 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, esta sea la razón de la exhibición de crueldad, de lo impredecible de los despidos y hasta de lo fortuito que parece que debía haber hecho Sonia Cavallo, la ex titular del ANSES, y qué hubiera… que debía ser el ex titular, perdón, de la ANSES, Osvaldo Giordano, para conservar sus cargos.",
      "entidades_detectadas": [
        "ANSES",
        "Sonia Cavallo",
        "Osvaldo Giordano"
      ]
    },
    {
      "frase": "Criticar públicamente a sus familiares, romper las relaciones con ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un comunicado público, Giordano, por ejemplo, se tendría que haber separado de su mujer por votar en contra del gobierno.",
      "entidades_detectadas": [
        "Giordano"
      ]
    },
    {
      "frase": "¿Qué tendría que haber hecho la hija de Cavallo?",
      "entidades_detectadas": [
        "Cavallo",
        "Qué"
      ]
    },
    {
      "frase": "Criticar a su padre públicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué deben pensar quienes hoy son ponderados por el presidente, como el ministro de Economía, Luis Caputo, que mañana serán acusados de impresentables, de ratas, o cualquiera de los epítetos que normalmente Milei utiliza y le genera un ambiente tóxico en el que sus funcionarios sienten que en cualquier momento, ante cualquier crítica, pueden ser expulsados de sus cargos y denostados por políticamente, y el presidente conservar mientras el presidente conserva una gran popularidad?",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía",
        "Milei"
      ]
    },
    {
      "frase": "Esa crítica pública afectarlos negativamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, yendo a la motosierra, pudiéramos pensar que si Milei es tan cruel con las personas como lo fue con Marra, personas que lo acompañan desde hace tantos años y que además él fue su profesor desde que nadie lo conocía, ¿qué podemos esperar para el resto?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La motosierra, símbolo de campaña libertario contra el gasto estatal y la casta política, fue utilizada contra los débiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar algunos fragmentos que nos conecten con estos dos elementos filosos, de la guillotina actual a la motosierra del comienzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar algunos fragmentos respecto de intentos de producir daño en las personas que menos tienen y tratar de sacar una conclusión respecto de ser cierta forma de goce en producir daño a alguien que sintió haberlo sufrido cuando era pequeño.",
      "entidades_detectadas": [
        "sintió"
      ]
    },
    {
      "frase": "Primero, al recorte de presupuesto de salud dedicado a asistir a personas con discapacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No somos casta y necesitamos que nos escuchen, que nos escuchen de verdad, por favor se los pido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestros hijos necesitan las terapias y necesitan profesionales dignos con sueldos dignos.",
      "entidades_detectadas": [
        "Nuestros"
      ]
    },
    {
      "frase": "Si no tienen sueldos dignos, no vamos a tener terapias, no vamos a tener nada, y nuestros hijos no avanzan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dije la otra vez en una nota, nos están matando en vida, ¿qué más nos quieren hacer, qué más quieren de nosotros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, les pido, escúchennos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tenemos el testimonio de una madre de un hijo discapacitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Realmente era fiscalmente necesario este tipo de recortes?",
      "entidades_detectadas": [
        "¿Realmente"
      ]
    },
    {
      "frase": "¿Cuánto gasto público representaba, por ejemplo, el caso de los discapacitados?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Otro informe, en este caso, de Franca Fresco en diciembre, donde Claudio Mariani, periodista integrante del Frente Nacional por la Salud y portador de VIH, denuncia que faltan los remedios para los pacientes de SIDA.",
      "entidades_detectadas": [
        "Franca Fresco",
        "Frente Nacional por la Salud",
        "Claudio Mariani"
      ]
    },
    {
      "frase": "\"Yo vengo tomando medicación vencida desde el mes de mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, en el mes de noviembre, en el mes de octubre me dieron para el mes de noviembre tres cajas que se vencen en el mes de noviembre, por lo cual no, bien de diciembre y enero, en realidad, está diciembre, enero y febrero voy a estar tomando medicación vencida, y esto es terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lamentablemente estamos en una cadena porque se nos va a escuchar luchar por el tema de la medicación, pero hoy por hoy, en el Conurbano, hay familias que solo tienen la medicación y no tienen para comer\".",
      "entidades_detectadas": [
        "Conurbano"
      ]
    },
    {
      "frase": "De vuelta, este tipo de recortes sobre tratamientos de las personas que tienen VIH no tienen mucha racionalidad económica, más el daño sobre la vida de determinada cantidad de personas que el ahorro fiscal que se produce, que es muy bajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los jubilados son, quizás, los mayores destinatarios de la motosierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ellos ha salido gran parte del ajuste económico para obtener la superávit fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron ellos a quienes se les recortaron además los medicamentos gratuitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que un jubilado que percibe la mínima, que es la mayoría, y gana 350 mil pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar el siguiente caso, solo de hace tres meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un jubilado se roció con querosene y quiso prenderse fuego en la sede del PAMI de Córdoba.",
      "entidades_detectadas": [
        "querosene",
        "PAMI"
      ]
    },
    {
      "frase": "Esto fue en diciembre pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo llegó nuestro equipo con Sofi a la cabeza, de Pablo, ellos llegaban a hacer la nota.",
      "entidades_detectadas": [
        "llegó",
        "Pablo",
        "Sofi"
      ]
    },
    {
      "frase": "Bueno, en la cola, en la fila del PAMI para ver cómo andaba todo y se encuentran con ese dramático… A quien estamos viendo es el jubilado que bueno, que se había… ahí vemos el bidón que están pateando al costado que ya se había rociado con querosene y bueno, fíjense la imagen dramática y los alrededores, no.",
      "entidades_detectadas": [
        "PAMI",
        "Bueno"
      ]
    },
    {
      "frase": "La gente que se empieza a agarrar la cabeza y rápidamente intentando contenerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego se conoce a ser que es un jubilado que tiene… así es, así es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que bueno, que ahí, digamos, la gente acudió en una cadena de circunstancias que hicieron que este drama no terminara en tragedia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El encendedor no… no funcionó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este montón de circunstancias que no le quitan dramatismo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esto que reiteramos de él, no sé si en el país hay una imagen dolorosa como esta, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las metáforas que utiliza un gobierno, además, tienen cierto elemento performativo en la constitución de un clima de época.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si en el menemismo fue de cirugía mayor sin anestesia, y en el kirchnerismo, para hablar de ajustes necesarios, se planteaba la sintonía fina, que Milei utilice motosierra y guillotina hablan de una necesidad de exhibir el morbo de la crueldad, la sangre que se vea, probablemente de cierta revancha que necesita un sector de la sociedad por las frustraciones que se viven.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En el cine, el arma del asesino hace la de significación del asesinato Hitchcock, Psicosis, por ejemplo, no haría la misma película sin lugar del cuchillo, o Jackson, sin justamente la motosierra.",
      "entidades_detectadas": [
        "Jackson",
        "Hitchcock"
      ]
    },
    {
      "frase": "La metáfora de la guillotina sobre los traidores, como le gusta señalar al mundo libertario, es compartida con una suerte de explicación colectiva para que se aplauda por una sociedad el que pide de alguna manera ser cómplice de esa crueldad, o sea, la guillotina, el cuchillo es mucho más cruel que una bala.",
      "entidades_detectadas": []
    },
    {
      "frase": "El psicólogo conductista dentro de la psicología conductista siempre tiene un tratamiento que se llama sensibilización sistemática, o sea, de sensibilizar a la persona en caminos de aproximaciones sucesivas, que pierda la sensibilidad que había generado en este sentido de manera incorrecta, y eso se usa para curar fobias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno tiene una fobia a las arañas, por ejemplo, primero se le muestra una foto de una araña, luego se coloca una araña a varios metros y gradualmente se va acercando el paciente hasta que finalmente se termina con la fobia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cruza su fantasma, diríamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei parece que estuviera siendo un tratamiento conductista a toda la sociedad argentina, pero no para curar una fobia, sino para quitarle una suerte de conjunto de valores colectivos, como pueden ser la convicción de que los más débiles requieren cuidados, que los más vulnerables necesitan algún tipo de política pública y que aún aquellos con los que es distinta merecen un trato humanitario y no una guillotina.",
      "entidades_detectadas": []
    },
    {
      "frase": "La aplicación de motosierras sobre los débiles, muchas veces sin mucha racionalidad económica, parece una suerte de capítulo más en su batalla cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si logra que nos desensibilicemos o nos sensibilicemos sistemáticamente, como en la terapia conductista, con la crueldad, que naturalicemos este tipo de trato, primero con los funcionarios, luego con los más débiles de la sociedad, estaremos listos para la Argentina de Milei, en cada cual vela por sus propios intereses, adaptarse o perecer, como dijo el presidente en una reunión con los empresarios industriales.",
      "entidades_detectadas": [
        "Argentina de Milei"
      ]
    },
    {
      "frase": "En esa dualidad, no aparece otra disyuntiva entre adaptar y perecer, es individual, no contempla ayudar y ser ayudado por los demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo que hacer un esfuerzo por no sensibilizarlo sistemáticamente, porque los gobiernos pasan, pero en la grosincracia del pueblo permanece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, podríamos plantearnos una cuestión de orden ya más que ético, que quiere decir que al despedir a familiares, como el caso de Giordano o el caso de la hija de Cavallo, que en realidad eligió a Giordano no por las virtudes que Giordano tenía como economista, como gran administrador de la provincia de Córdoba siendo ministro de Economía, sino para que su mujer votase a favor de él.",
      "entidades_detectadas": [
        "Giordano",
        "provincia de Córdoba",
        "Además",
        "Cavallo"
      ]
    },
    {
      "frase": "O sea, lo eligió para que la mujer votase a favor de él, y en el momento que ya no lo hizo, ya no le servía más.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, los conocimientos de Giordano no eran por lo que había elegido para conducir la ANSES.",
      "entidades_detectadas": [
        "Giordano",
        "ANSES"
      ]
    },
    {
      "frase": "Y en el caso de Sonia Cavallo, la nombró embajadora en la OEA solo para que el padre no lo criticase.",
      "entidades_detectadas": [
        "Sonia Cavallo",
        "OEA"
      ]
    },
    {
      "frase": "Si más allá de la crueldad, en el fin de estas dos relaciones, lo que queda en discusión es la crueldad en el origen.",
      "entidades_detectadas": []
    },
    {
      "frase": "El objetivo no era que la persona era la adecuada para el cargo, sino estaba comprando voluntades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, no vamos con \"Prófugos\" de Soda Stereo, cuyo estribillo parece escrito para el propio presidente Milei.",
      "entidades_detectadas": [
        "Milei",
        "Soda Stereo"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cristina Pérez",
    "¿Realmente",
    "El Príncipe",
    "Echa",
    "Perfil",
    "Vamos",
    "Ciudad Autónoma de Buenos Aires",
    "¿Qué",
    "Revolución Federal",
    "Otro",
    "Javier Milei",
    "Claudio Mariani",
    "Nuestros",
    "Ramiro Marra",
    "Cruza",
    "Guillotina",
    "Antonio Laje",
    "Guillermo Francos",
    "Soda Stereo",
    "Córdoba",
    "Estado",
    "Además",
    "Durán Barba",
    "OEA",
    "ANSES",
    "guillotinas",
    "Cavallo",
    "Ramiro",
    "Revolución Francesa",
    "Maquiavelo",
    "PAMI",
    "¿Cuál",
    "provincia de Córdoba",
    "Jackson",
    "Santiago Caputo",
    "La Libertad Avanza",
    "¿Cuáles",
    "Ese Milei",
    "Sonia Cavallo",
    "Domingo Cavallo",
    "Sí",
    "Sofi",
    "Osvaldo Giordano",
    "Giordano",
    "Argentina de Milei",
    "Radio Rivadavia",
    "Pablo",
    "Ley Ómnibus",
    "Alejandra Torres",
    "Plaza de Mayo",
    "Hitchcock",
    "Bueno",
    "ministro de Economía",
    "Luis Caputo",
    "sintió",
    "Schiaretti",
    "Simplemente",
    "Jonathan Viale",
    "Omar Yasin",
    "¿Cuánto",
    "¿",
    "Conurbano",
    "Trabajo",
    "Luego",
    "Franca Fresco",
    "querosene",
    "Nicolás Maquiavelo",
    "Milei",
    "Cámara de Diputados",
    "Jaime Durán Barba",
    "Frente Nacional por la Salud",
    "Marra",
    "Yasin"
  ]
}