{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hablando de Joan Manuel Serrat, el viernes fui a verlo al estadio Arena.",
      "entidades_detectadas": [
        "Joan Manuel Serrat",
        "estadio Arena"
      ]
    },
    {
      "frase": "Quiero agradecer a los organizadores; me trataron espectacularmente bien.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Me habían dado un lugar VIP, pero preferí estar abajo, en la cuarta fila.",
      "entidades_detectadas": []
    },
    {
      "frase": "Levantaba polvo y tosía con el pie.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Espectacular el show!",
      "entidades_detectadas": []
    },
    {
      "frase": "Serrat, un monstruo, me hizo llorar mucho cuando apareció en escena.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "Cuando empezó a tocar esa magnífica orquesta, compuesta por profesionales excelentes, este monstruo apareció y yo… no pude resistirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parecía un tonto, las lágrimas me corrían por la cara y él empezó a cantar.",
      "entidades_detectadas": [
        "Parecía"
      ]
    },
    {
      "frase": "Quería contarles que me emocioné mucho y mucha gente me aplaudió.",
      "entidades_detectadas": [
        "Quería"
      ]
    },
    {
      "frase": "A ustedes también, porque aplauden la honestidad intelectual que cada uno de nosotros intenta cultivar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué me emocioné tanto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ahora ven que corre agua por mis ojos, es sudor por el calor sofocante; no pusieron el aire acondicionado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, en realidad, me conmovió profundamente la conexión con Serrat; reviví mi vida desde 1966 en adelante, ¡cuántos años!",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "A veces, Serrat me dijo cosas que mi padre nunca supo decirme.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "Antes de Serrat, vi a Paco Ibáñez, otro grande al que les recomiendo buscar en Google.",
      "entidades_detectadas": [
        "Google",
        "Paco Ibáñez",
        "Serrat"
      ]
    },
    {
      "frase": "Hoy, en la radio, hablaba de la incultura en Argentina, algo que no se puede disimular con dinero ni con cárceles para los políticos que tanto daño le hicieron a nuestra cultura.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Calculo que algunos jóvenes deben saber quién es Serrat, a otros no les importa, ni siquiera que haya homenajeado a Atahualpa Yupanqui.",
      "entidades_detectadas": [
        "Calculo",
        "Atahualpa Yupanqui",
        "Serrat"
      ]
    },
    {
      "frase": "Pero este señor, aunque algunos no lo conozcan, tiene un fanático que lo ama desesperadamente, como un padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando fui a España, a Barcelona, lo único que quise ver fue la casa de Serrat, cerca del parque Güell, una casa modesta, donde hay una placa que dice: “Aquí nació Joan Manuel Serrat”.",
      "entidades_detectadas": [
        "Joan Manuel Serrat",
        "España",
        "Güell",
        "Barcelona",
        "Serrat"
      ]
    },
    {
      "frase": "Me saqué fotos debajo de esa placa y pensé: “¿Cuántas veces este señor, con su guitarra sencilla, habrá caminado por estos pasillos?”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él perteneció a un momento muy místico y mágico de mi vida: los años 80, donde me sucedieron muchas cosas a la vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdónenme si ahora voy a criticar al gobierno, a esos políticos rústicos, ordinarios y corruptos que aparecen en las tapas de las revistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, déjenme explicarles que esa época en España, con Felipe González, fue un momento de democracia, cuando Pilar Miró era directora de Cultura y producía obras maestras como *Los gozos y las sombras* y *Los santos inocentes*.",
      "entidades_detectadas": [
        "Pilar Miró",
        "Felipe González",
        "España",
        "Cultura"
      ]
    },
    {
      "frase": "No me refiero a películas de bajo presupuesto, sino a cine de alta calidad cultural, como *El crimen de Cuenca*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Serrat… cada vez que escuchas sus canciones, te transmite un mensaje diferente, según tu estado de ánimo.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "Esa es la magia de este hombre maravilloso.",
      "entidades_detectadas": []
    },
    {
      "frase": "En mis 40 años de profesión, siempre estuvo su música presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca le hice una entrevista, aunque me lo pidieron Héctor Caballero y productores de varios programas.",
      "entidades_detectadas": [
        "Héctor Caballero"
      ]
    },
    {
      "frase": "Lo veo tan grande, tan inmenso, intelectualmente tan profundo… que me imagino sentarme frente a él y preguntarle:  “¿Por qué lo llaman ‘don Manuel’?",
      "entidades_detectadas": [
        "Manuel’",
        "‘"
      ]
    },
    {
      "frase": "¿Es comunista?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa el comunismo para usted?”.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Cuando terminó el recital, Serrat habló de sus antepasados; hizo un homenaje a su abuelo, un hombre sin nombre porque la guerra destruyó los archivos y no tenía ni patria de nacimiento.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "Franco lo fusiló y lo arrojaron a una fosa común; ni siquiera tenía un lugar donde descansar.",
      "entidades_detectadas": [
        "Franco"
      ]
    },
    {
      "frase": "Pasó por la vida sin dejar rastro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su nombre era Manuel, nació en España.",
      "entidades_detectadas": [
        "Manuel",
        "España"
      ]
    },
    {
      "frase": "Y me acordé de mi abuela, de cómo la guerra también destruyó sus registros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando murió aquí, tenía 76 años; todos decíamos que murió joven, hasta que llegaron los documentos de Europa y descubrimos que tenía 86.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "En el viaje, había perdido diez años de su pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuánta gente en este país no tiene nombre ni fecha de nacimiento precisa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos dicen: “A ver, cien dientes… no recuerdo bien dónde nació mi padre”, o “no recuerdo bien dónde nació mi abuela”, o “no recuerdo bien cuándo llegó”, o “qué pasó”, o “dónde la enterraron”.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Tenemos una dinastía de gente sin nombre y, peor aún, no sabemos dónde están muchos de nuestros abuelos, porque un día dejaron de pagar el cementerio y… ¡desaparecieron!",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día preguntas: “¿No, no… ya no está más?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se fue a la tierra”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego… nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una familia que se mezcla con la tierra y… nunca más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos nietos dicen: \"¿Cómo que nunca más fueron a visitarlo?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que cuando uno envejece, son muchos los muertos de los que hay que ocuparse, además de los vivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces, en medio de tanto, uno se olvida…  La verdad es que es un buen final: quedarse con los suyos, en la misma tierra, en el mismo lote…\n\nCuando era chico, pasaba por la puerta del cementerio y pensaba: “Todos los que enterramos miramos hacia adentro”.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé por qué llegué hasta aquí, pero tenía ganas de contarles esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de hablar de Fabiola Yañez, Alberto Fernández o Cristina Fernández de Kirchner, a veces necesitamos y merecemos salir del mundial, de las peleas políticas, de las tropelías del gobierno y sus corrupciones.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fabiola Yañez",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Después de todo esto, uno se siente más arriba.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Hemos pasado 40 años viendo a estos sinvergüenzas y delincuentes premiarse entre ellos, como hoy lo hacen con Ginés.",
      "entidades_detectadas": [
        "Ginés"
      ]
    },
    {
      "frase": "Nos hemos alejado de Machado, de Miguel Hernández… Me di cuenta de que yo era muy comunista, pero me volví antiperonista por la corrupción y la delincuencia.",
      "entidades_detectadas": [
        "Machado",
        "Miguel Hernández… Me"
      ]
    },
    {
      "frase": "Esperaba que Serrat, al final del show, dijera algo de Hebe de Bonafini, ya que ella lo utilizó a él, a Sting, a Bono, y a otros artistas para su causa, creyendo que su lucha era la lucha de todas las madres.",
      "entidades_detectadas": [
        "Sting",
        "Serrat",
        "Bono"
      ]
    },
    {
      "frase": "Sin embargo, habló de los muertos del público, pero no de Bonafini.",
      "entidades_detectadas": [
        "Bonafini"
      ]
    },
    {
      "frase": "Puedo asegurar que si hubiera mencionado a Bonafini, me hubiera levantado e ido del teatro.",
      "entidades_detectadas": [
        "Bonafini",
        "Puedo"
      ]
    },
    {
      "frase": "Pero no me decepcionó; don Manuel es de izquierda, no es corrupto, y el dinero que hizo lo ganó trabajando, no robando.",
      "entidades_detectadas": [
        "Manuel"
      ]
    },
    {
      "frase": "Se dio cuenta a tiempo de que, al venir a Buenos Aires para saludar a ciertos políticos, perdía la oportunidad de saludar a la multitud que lo ama, como yo.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Cuando llegó a Barcelona, lo único que le importó fue ver su casa y pensar en cuántas veces, de niño, caminó ese patio con su guitarra para componer \"Penélope\".",
      "entidades_detectadas": [
        "Barcelona",
        "llegó"
      ]
    },
    {
      "frase": "Digo esto porque me inspiró verlo; tuve un sueño, como decía Martin Luther King.",
      "entidades_detectadas": [
        "Martin Luther King",
        "Digo"
      ]
    },
    {
      "frase": "Me inspiró, y le decía a mi mujer: “Por él amé a Miguel Hernández, por él amé a Machado, por él leí a Whitman, por él toqué unos acordes de guitarra que, aunque sean con tres tonos, me permitieron ser él por un momento, cuando quería escuchar la soledad de sus letras”.",
      "entidades_detectadas": [
        "Whitman",
        "Miguel Hernández",
        "Machado"
      ]
    },
    {
      "frase": "Salí del estadio sintiéndome más comunista que nunca, y al subir al auto me di cuenta de que los que nos gobiernan no son ni socialistas ni comunistas, son delincuentes y sinvergüenzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vale la comparación, un socialista con tanto talento jamás volvería a hablar de Hebe de Bonafini, una figura tan polémica y cuestionada.",
      "entidades_detectadas": [
        "Hebe de Bonafini"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Esa",
    "¿Qué",
    "Parecía",
    "llegó",
    "Martin Luther King",
    "Atahualpa Yupanqui",
    "‘",
    "Serrat",
    "Digo",
    "Whitman",
    "Google",
    "Manuel’?",
    "Sting",
    "Cristina Fernández de Kirchner",
    "Franco",
    "Cultura",
    "estadio Arena",
    "Ginés",
    "Más",
    "Miguel Hernández",
    "Felipe González",
    "Hebe de Bonafini",
    "Joan Manuel Serrat",
    "Argentina",
    "Europa",
    "Miguel Hernández… Me",
    "Bonafini",
    "Calculo",
    "Quiero",
    "Manuel",
    "Pilar Miró",
    "Esperaba",
    "Puedo",
    "Barcelona",
    "Después",
    "Quería",
    "Bono",
    "Buenos Aires",
    "Machado",
    "¡Espectacular",
    "España",
    "empezó",
    "Paco Ibáñez",
    "Pasó",
    "Héctor Caballero",
    "Güell",
    "Fabiola Yañez",
    "Cuánta"
  ]
}