{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Juan Monteverde encabeza la lista de la oposición a Maximiliano Puyaro en las elecciones constituyentes del 13 de abril en Santa Fe.",
      "entidades_detectadas": [
        "Juan Monteverde",
        "Santa Fe",
        "Maximiliano Puyaro"
      ]
    },
    {
      "frase": "Gracias por venir, Juan.",
      "entidades_detectadas": [
        "Juan"
      ]
    },
    {
      "frase": "Gracias, Alex, por la invitación.",
      "entidades_detectadas": [
        "Alex"
      ]
    },
    {
      "frase": "¿Qué se disputa en esa elección?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Creo que dos aspectos cruciales, dignos de la atención de toda la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Primero, es la primera elección en la era Milei, que revelará el respaldo popular a su plan económico.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Segundo, considero que representa una oportunidad —lo comentábamos antes de comenzar la transmisión— para elevar el nivel del debate político, ya que vamos a reformar la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Es decir, vamos a discutir el contrato social, que considero actualmente roto en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cómo distribuimos las cargas y los beneficios de la vida en sociedad… si hoy preguntamos a cualquiera cuánto aporta diariamente —trabajo, esfuerzo— y cuánto recibe del Estado y la comunidad, nadie estará de acuerdo.",
      "entidades_detectadas": [
        "Estado",
        "Cómo"
      ]
    },
    {
      "frase": "Una sociedad así difícilmente funcione, y creo que esta es una gran oportunidad para la innovación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace muchos años que Argentina se siente como un laberinto, debatiendo siempre lo mismo, de la misma manera, con los mismos resultados.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Discutir una Constitución, para nosotros —a diferencia de Llaryora, que solo busca la reelección—  significa una gran oportunidad para imaginar y superar los límites de lo posible.",
      "entidades_detectadas": [
        "Constitución",
        "Llaryora"
      ]
    },
    {
      "frase": "¿Se puede refundar la democracia con fuerzas tradicionales que no han hecho mucho por lograrlo en los últimos 20 años?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me refiero, abiertamente, al peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos orgullosos de la lista que hemos conformado en unidad con el peronismo; en Rosario, en 2023, estuvimos muy cerca de ganar las elecciones.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Somos muy críticos con esta democracia, pero sabemos que la historia no comienza ni termina con nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hoy podemos luchar por nuestros derechos, es gracias a quienes los construyeron antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que el peronismo tiene una historia de otorgar derechos concretos, pero en los últimos años el pueblo no ha tenido dirigentes a la altura de las circunstancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, esta experiencia de unidad —todos los sectores del peronismo santafesino están dentro— con renovación —la encabezamos nosotros— mirando de frente a la sociedad y asumiendo las deudas de esta democracia con su gente, es importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos dispuestos a no defender ningún privilegio y a discutirlo todo de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Discutamos las instituciones actuales, diseñadas en el siglo XIX: ¿pueden expresar a la sociedad del siglo XXI, fluida, diversa y heterogénea?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Creo que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que animarse a construir plataformas diferentes y discutir elementos como el referéndum revocatorio o la consulta popular, herramientas nunca utilizadas en la historia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué temas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Un acuerdo con el Fondo Monetario Internacional (FMI)?",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI"
      ]
    },
    {
      "frase": "Hay decisiones tan importantes que no deberían dejarse en manos de alguien con cuatro años de mandato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si cuando Macri tomó el primer crédito, o cuando Alberto Fernández lo renegoció… ¿y si hoy preguntáramos a la sociedad?",
      "entidades_detectadas": [
        "¿",
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hay encuestas que indican que el FMI es una de las tres instituciones con peor imagen en Argentina, con un 65% en contra.",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué no imaginar una democracia donde, si el presidente propone otro crédito del FMI, consulta al pueblo?",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Si el pueblo dice \"no\", que busque alternativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No cree que la gente está desafectada por la brecha entre lo que aporta y lo que recibe de la comunidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No hay gente que ha renunciado a la participación, incluso a la representación?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Creo que la gente siente que la política no la representa, pero que cuando sintoniza con su desesperación y le ofrece alternativas, responde.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2023, en medio de un enorme retroceso, obtuvimos casi la mitad de los votos en Rosario con una propuesta alternativa.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Eso demuestra que hay espacio para algo diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero debemos animarnos a hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, pero en Rosario votaban a Ciudad Futura, que se presenta como algo nuevo.",
      "entidades_detectadas": [
        "Ciudad Futura",
        "Rosario"
      ]
    },
    {
      "frase": "Vienes de un movimiento social, tienen un tambo cooperativo, sacaron productos de bajo costo en la empresa pública municipal… pero esas cosas, al unirse con fuerzas establecidas, pueden desdibujarse.",
      "entidades_detectadas": [
        "Vienes"
      ]
    },
    {
      "frase": "Estuvimos tan cerca porque nos animamos a encontrar lo mejor de la tradición política: el peronismo, los movimientos sociales, el sindicalismo, y la organización que ha defendido los derechos que hoy tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hicimos una primaria, la ganamos y fuimos todos juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Replicamos esa experiencia en toda la provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un pueblo peronista, un pueblo militante, desesperado por una voz que lo represente y construya alternativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces llegamos a lugares con la gente desilusionada, con los brazos caídos, porque muchos prometieron justicia social y terminaron haciendo lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confío en ese pueblo que quiere seguir militando y construyendo algo diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los gobiernos pueden ser malos, pero si no se construye una alternativa…  para construirla, no se puede permanecer en la zona de confort.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que unirse al pueblo y construir una síntesis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo logramos en Rosario y creo que lo lograremos en Santa Fe.",
      "entidades_detectadas": [
        "Santa Fe",
        "Rosario"
      ]
    },
    {
      "frase": "En Santa Fe y en el cordón industrial de la periferia rosarina están las empresas cerealistas más poderosas del país.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Vicentín protagonizó el máximo fracaso, o la máxima claudicación del Frente de Todos.",
      "entidades_detectadas": [
        "Vicentín",
        "Frente de Todos"
      ]
    },
    {
      "frase": "¿Qué se puede cambiar para que eso no vuelva a ocurrir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Para que no parezca una empresa de \"megaconexionados\", que ahora están presos con prisión preventiva —incluso les quitaron 300 millones de dólares al Banco Nación y otros 300 al Banco Provincia—.",
      "entidades_detectadas": [
        "Banco Nación",
        "Banco Provincia"
      ]
    },
    {
      "frase": "Creo que lo primero es construir una fuerza que se anime a discutir estas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso somos la principal oposición a Puyaro, quien quiere convencernos de que los privilegiados son los docentes y los trabajadores públicos, y no un grupo de millonarios que estafan al Estado.",
      "entidades_detectadas": [
        "Puyaro",
        "Estado"
      ]
    },
    {
      "frase": "Hay que debatir dónde está el privilegio y de dónde obtener los recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se necesita la decisión y el poder para hacer cambios duraderos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reformar la Constitución significa definir los principios y valores fundamentales de la sociedad.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Proponemos el 82% móvil con rango constitucional para los trabajadores públicos de Santa Fe, en un contexto donde vemos lo que sucede todos los miércoles con los jubilados en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Santa Fe"
      ]
    },
    {
      "frase": "¿Que dirán que no hay plata?",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cerealistas tienen gran parte de esos recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no plantearlo?",
      "entidades_detectadas": []
    },
    {
      "frase": "La Constitución actual plantea el carácter progresivo de los impuestos en Santa Fe, pero ahí es donde encuentro el límite de las alianzas, porque muchos peronistas santafesinos estuvieron involucrados en el fracaso de Vicentín.",
      "entidades_detectadas": [
        "Constitución",
        "Santa Fe",
        "Vicentín"
      ]
    },
    {
      "frase": "La clave es un recambio generacional y de ideas, un proceso que lleva tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy tenemos un frente —Ciudad Futura a la cabeza, el frente renovador, distintos sectores del peronismo— unidos por la idea de que en Argentina hay un enfrentamiento entre autoritarismo y democracia.",
      "entidades_detectadas": [
        "Argentina",
        "Ciudad Futura"
      ]
    },
    {
      "frase": "Tenemos al primer presidente anarco-capitalista de la historia, y en Argentina un pueblo rebelde, consciente de sus derechos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Debemos revisar nuestras prácticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos animarnos a unirnos con otros, algunos que piensan igual, otros de forma similar, y otros con los que tenemos diferencias, pero con quienes, en momentos cruciales, debemos defender los intereses de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen muchos candidatos jóvenes, del movimiento estudiantil, organizaciones sociales, militancia territorial… lugares castigados por el narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se seduce a los jóvenes para la política?",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que lo que me trajo hasta acá, la militancia, es poder materializar las ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede haber el mejor discurso, pero si la política solo es ideológica y discursiva, sin materializar en el presente lo que queremos para el futuro, nadie nos creerá.",
      "entidades_detectadas": []
    },
    {
      "frase": "A cada aspecto del sistema que impugnamos, tenemos un proyecto alternativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaste de alimentos, desde el tambo a la empresa pública; en educación, fundamos dos escuelas de gestión social sin ser gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegan diez años, y los chicos de los barrios, incluso con menos interés en todo esto, llegan de trabajar y a las seis de la tarde, en lugar de ir a la esquina, se meten en la escuela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si construimos cosas reales, con sentido y orientación, que ofrecen un horizonte diferente a los jóvenes, la gente responde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante mucho tiempo se nos dijo que teníamos derecho a muchas cosas, pero no se construyeron los poderes ni las instituciones para lograrlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el desafío con la Constitución, y después para formar gobierno.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Recorremos la provincia con encuentros horizontales, como el de Rosario con 1500 personas en mesas redondas.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "En Reconquista, Venado Tuerto, Rafaela, Santa Fe y Rosario, se respiraba una atmósfera diferente.",
      "entidades_detectadas": [
        "Santa Fe",
        "Rosario",
        "Venado Tuerto",
        "Rafaela"
      ]
    },
    {
      "frase": "Si la gente se siente escuchada, responde.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política dejó de escuchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los medios solo hay los mismos diciendo lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde la periferia, esto es más grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se suma el centralismo y un clima autoritario, donde el autoritarismo no solo viene de Milei, sino de gobernadores e intendentes.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Denuncié que el intendente me tiene proscripto de los grandes medios.",
      "entidades_detectadas": [
        "Denuncié"
      ]
    },
    {
      "frase": "No es solo prohibirme a mí, es prohibir las voces disidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucha gente inconforme, y en ciudades como la mía, ni siquiera se puede expresar en los medios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la persona que sacó el 50% de los votos no puede expresarse, imagínate el último vecino del último barrio.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los que la Plaza de Mayo les queda lejos, ¿qué hacemos?",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Intentamos generar proyectos que recojan esa voz y transformen la bronca, desesperanza y desazón en esperanza.",
      "entidades_detectadas": [
        "desesperanza",
        "desazón"
      ]
    },
    {
      "frase": "Estamos en un interregno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Referencia nacional para 2027?",
      "entidades_detectadas": [
        "¿Referencia"
      ]
    },
    {
      "frase": "Hay compañeros y compañeras con quienes nos juntaremos en un proyecto común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos cambiar los términos del debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que gané con mi ley, en lugar de decir \"cambio de época\", digo \"época de cambios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Este no es el primer gobierno de una etapa autoritaria de 20 años; creo que es el último manotazo de ahogado de un sistema neoliberal en crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un buen momento para generar alternativas, pero hay que animarse a hacer las cosas de otra manera, a plantear otras ideas, a juntarse con otra gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una generación en Argentina con nombres propios, pero al nombrar uno, se excluye al resto.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Debemos discutir ideas, valores y un cambio de cultura política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy convencido de que la salida para Argentina es de abajo hacia arriba, de la periferia al centro.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hay que refundar la democracia desde las ciudades, desde la cercanía, donde el que nos escucha apaga el televisor y tiene un proyecto concreto en su ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan, gracias por venir.",
      "entidades_detectadas": [
        "Juan"
      ]
    },
    {
      "frase": "Gracias a vos, Alex, por darnos voz.",
      "entidades_detectadas": [
        "Alex"
      ]
    },
    {
      "frase": "Gracias a ustedes también por quedarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos vemos el lunes próximo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "Estuvimos",
    "Cómo",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Frente de Todos",
    "Estoy",
    "¿Referencia",
    "?  ",
    "¿Qué",
    "Vienes",
    "Somos",
    "Rosario",
    "Confío",
    "¿No",
    "Estado",
    "Constitución",
    "Reformar",
    "La Constitución",
    "Recorremos",
    "Argentina",
    "Macri",
    "Santa Fe",
    "Puyaro",
    "Banco Provincia",
    "Juan",
    "Plaza de Mayo",
    "FMI",
    "Primero",
    "Hicimos",
    "Alex",
    "Banco Nación",
    "Venado Tuerto",
    "la Argentina",
    "Denuncié",
    "¿",
    "Ciudad Futura",
    "Rafaela",
    "desesperanza",
    "Segundo",
    "Vicentín",
    "desazón",
    "Milei",
    "Juan Monteverde",
    "Llaryora",
    "Maximiliano Puyaro",
    "Tenemos"
  ]
}