{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hemos olvidado lo fundamental, dando tantas vueltas sobre lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resulta paradójico, pero ¿por qué el kirchnerismo desea jueces adictos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Un ejemplo grotesco y preciso es el fallo del juez platense Alejo Ramos Padilla, que prácticamente legalizó la toma de tierras, ignorando el derecho a la propiedad.",
      "entidades_detectadas": [
        "Alejo Ramos Padilla"
      ]
    },
    {
      "frase": "La respuesta es simple: buscan jueces adictos para violar la ley en su propio beneficio, forzar la legalidad a su favor, beneficiar a sus allegados, cambiar el sistema desde adentro, extender el clientelismo a los tribunales, e impedir que su líder vaya a prisión, santificando la impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El derecho a la propiedad es asediado sistemáticamente; con jueces afines, buscan corroerlo jurisprudencialmente, cuando no pueden alterarlo por falta de votos en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Esto no es nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso Vicentín es paradigmático: su expropiación, ignorando las atribuciones del juez concursal, pretendía crear un precedente para apoderarse de otras empresas, especialmente del sector agropecuario.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo busca apropiarse de lo que no le pertenece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es su ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así, amparan a quienes ocupan tierras, intentan controlar directorios corporativos, legislan impuestos inconstitucionales para confiscar ingresos, restringen la libertad económica con cepos y, si pueden, atentan contra otros derechos.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Además del derecho a la propiedad, han intentado, con jueces adictos, atacar el secreto periodístico y la libertad de prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sorprende, entonces, su obsesión por controlar los tribunales con sus militantes y, estratégicamente, el Consejo de la Magistratura (que designa y sanciona jueces y maneja los fondos de la justicia).",
      "entidades_detectadas": [
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Para obtener fallos a medida, protegen a quienes los dictan y castigan a quienes se oponen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, consideran un golpe institucional que la Corte Suprema haya restablecido el equilibrio en el Consejo de la Magistratura, recuperando su influencia.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Su \"democratización de la justicia\" no es otra cosa que una toma de los poderes judiciales para beneficio propio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así, sus jueces avalan o ignoran las tomas de tierras, parte de una repartija política que obedece a sus intereses.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Estos métodos reflejan una matriz política que emana de la cúpula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos la eliminación o virtual desmantelamiento de organismos de control: sin control, se hace lo que se quiere, o peor, se roba lo ajeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tragedia de Once, con las advertencias ignoradas de la ASEG, donde ingentes cantidades de dinero se desviaron del sistema ferroviario, costando la vida a 52 personas, es un ejemplo claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo detesta el imperio de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su relato construyen la idea de persecución política para ocultar su corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente, la vicepresidenta, con jueces amigos, eludió juicios y causas, actuando como si estuviera por encima de la justicia y sin necesidad de probar su inocencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos fallos descabellados tendrán consecuencias, pero mientras tanto demuestran cómo se mina la estructura legal para generar impunidad para los poderosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder es impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La imposibilidad de modificar la Constitución los llevó a colonizar los tribunales, fiscalías, el Consejo de la Magistratura y organismos de control.",
      "entidades_detectadas": [
        "Constitución",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Su afán por saltar por encima de las instituciones muestra otro precedente nefasto: la prevalencia de la jerarquía interna de la coalición política sobre la jerarquía constitucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inventaron un presidente débil y subordinado, invirtiendo la ley: la jefa del espacio manda, no el presidente electo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este \"pacto de facciones\" ignora el orden presidencialista, convirtiéndolo en un orden vicepresidencialista.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Constitución importa menos que el designio del líder populista.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "El actual gobierno se tambalea ante un país hastiado por la impudicia y castigado por una crisis sin precedentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sectores kirchneristas defienden el sometimiento de Alberto Fernández a Cristina Kirchner, como si el voto popular que lo eligió a él, y no a ella, fuera irrelevante.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Fernández no estuvo a la altura, con dos años de sometimiento consentido y humillaciones.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "La demolición de la autoridad presidencial fue producto de la voracidad y la deserción del jefe de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el poder sectario se impone al poder legal, aparecen definiciones destituyentes, como el famoso mensaje de WhatsApp de la diputada Fernanda Vallejos, donde el presidente era declarado un \"ocupante\".",
      "entidades_detectadas": [
        "WhatsApp",
        "Fernanda Vallejos"
      ]
    },
    {
      "frase": "La legalidad invertida del kirchnerismo ve al presidente electo como un usurpador, considerando más válido el dedo de Cristina que la legalidad.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El artilugio, la trampa y la estafa prevalecen sobre la decisión colectiva del voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país observa cómo, ante una decisión que desoye a la facción, como el acuerdo con el FMI, el propio presidente se convierte en un cuerpo extraño a expulsar.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "No sorprende el fallo de Ramos Padilla a favor de las tomas de tierras; es coherente con el movimiento político que lo respalda.",
      "entidades_detectadas": [
        "Ramos Padilla"
      ]
    },
    {
      "frase": "Son tomadores compulsivos de instituciones, suplantando la ley por los designios de una sola persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su apego a las autocracias más impresentables es consecuente con este manual populista y autoritario.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Alberto Fernández",
    "Inventaron",
    "Además",
    "Constitución",
    "Cristina Kirchner",
    "La Constitución",
    "Consejo de la Magistratura",
    "Fernández",
    "El país",
    "Resulta",
    "Fernanda Vallejos",
    "Cristina",
    "Ramos Padilla",
    "FMI",
    "Corte Suprema",
    "Alejo Ramos Padilla",
    "¿",
    "WhatsApp",
    "Así"
  ]
}