{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Julián, importante referente del ecosistema cripto argentino, gracias por tu presencia.",
      "entidades_detectadas": [
        "Julián"
      ]
    },
    {
      "frase": "Buenas noches, Alejandro, muchas gracias.",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "¿Cómo es el proceso para dar de alta una meme coin en su plataforma de venta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Básicamente, tenemos un comité de *listing*, también llamado consorcio, integrado por varias personas expertas en cumplimiento normativo (*compliance*), fraude y seguridad, con amplio conocimiento del sector cripto.",
      "entidades_detectadas": []
    },
    {
      "frase": "A este comité llegan proyectos de diferentes tokens que deben cumplir ciertos requisitos:  disponer de fondos suficientes, demostrar la seriedad del proyecto mediante un *whitepaper* (documento que describe el proyecto, sus propietarios, su creación, y la custodia de los fondos).",
      "entidades_detectadas": []
    },
    {
      "frase": "Si cumple estos requisitos, se evalúa la viabilidad del negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si todo está en orden, se procede al *listing*.",
      "entidades_detectadas": [
        "listing"
      ]
    },
    {
      "frase": "¿Libra no cumplía estos requisitos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por eso no la comercializaron?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es posible dar de alta una criptomoneda en su plataforma o en otra de forma automática?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se puede automatizar el proceso de *listing*?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, existen mecanismos que permiten conectar la billetera a plataformas como Jupyter Notebook y Meteora, permitiendo a los usuarios acceder a todos los tokens allí listados.",
      "entidades_detectadas": [
        "Meteora",
        "Jupyter Notebook"
      ]
    },
    {
      "frase": "Son diferentes modelos de negocio; algunas billeteras utilizan un método, otras otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros preferimos un proceso más riguroso, ya que estamos gestionando fondos de los usuarios y priorizamos la seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto implica que, a veces, el proceso de *listing* es más lento, pero nos brinda mayor seguridad sobre la seriedad de los tokens que incluimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana pasada, Darío Epstein, exasesor de Javier Milei, declaró que este proceso era muy complejo, solo apto para expertos, como *hackers* o programadores.",
      "entidades_detectadas": [
        "Darío Epstein",
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Es así?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para comprar criptomonedas en una billetera descentralizada, como la utilizada en el caso de Libra, se requiere un mínimo conocimiento básico.",
      "entidades_detectadas": [
        "Libra"
      ]
    },
    {
      "frase": "En billeteras como Bitso o otras más sencillas, el proceso es más simple.",
      "entidades_detectadas": [
        "Bitso"
      ]
    },
    {
      "frase": "Ofrecemos una opción con CBU en pesos argentinos; los usuarios transfieren pesos y pueden comprar cualquier criptomoneda listada en la plataforma.",
      "entidades_detectadas": [
        "CBU"
      ]
    },
    {
      "frase": "Al ser más sencillo en billeteras reguladas, intentamos añadir un filtro o *screening* extra.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Un control adicional?",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Suponiendo que Libra hubiera cumplido con todos los requisitos, ¿la habrían comercializado?",
      "entidades_detectadas": [
        "Libra"
      ]
    },
    {
      "frase": "Todo depende de la viabilidad del negocio y de los objetivos del proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentamos mantener una postura neutral en el mercado, confiando en la capacidad de decisión de los usuarios, siempre con las salvaguardias de seguridad pertinentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una línea muy delgada; si bien los usuarios deben informarse,  buscamos ofrecer un nivel adicional de seguridad para garantizar una lista de activos más confiable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, un escenario contrafáctico: supongamos que el incidente de Libra no hubiera ocurrido, que el proyecto fuera serio, con un *whitepaper* que detallara los proyectos productivos a financiar, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese caso, la situación sería diferente y podríamos haberlo considerado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Entienden que están regulados por la Comisión Nacional de Valores (CNV) y les parece adecuado?",
      "entidades_detectadas": [
        "¿Entienden",
        "Comisión Nacional de Valores",
        "CNV"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "La regulación de la CNV es un tema fascinante.",
      "entidades_detectadas": [
        "CNV"
      ]
    },
    {
      "frase": "Hay dos etapas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera, ya implementada, es el registro de empresas autorizadas para operar en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Están registrados?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ripio también?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, junto a aproximadamente 140 empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CNV está trabajando en una regulación más estricta, que debería estar lista antes de mediados de año.",
      "entidades_detectadas": [
        "CNV"
      ]
    },
    {
      "frase": "Además de los requisitos iniciales para el registro, se exigirán otros, como una dirección local en Argentina, un responsable de *compliance*, y procedimientos específicos para el *listing* de tokens.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esta regulación nos afecta en pleno proceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la regulación completa, prevemos que será más difícil este tipo de situaciones en plataformas reguladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El texto final definirá los detalles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagino que quienes buscan seguridad en la inversión en criptomonedas están horrorizados con la asociación a estafas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, totalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, la cobertura mediática sobre criptomonedas suele ser negativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos el caso de San Pedro del año pasado y el reciente incidente con Libra.",
      "entidades_detectadas": [
        "San Pedro",
        "Libra"
      ]
    },
    {
      "frase": "Es importante destacar las ventajas del mundo cripto, como la posibilidad de pagos internacionales independientes de los bancos centrales (como en el caso de Bitcoin), la compra de dólares tokenizados, transferencias rápidas de dinero y la cancelación de obligaciones con proveedores.",
      "entidades_detectadas": [
        "Bitcoin"
      ]
    },
    {
      "frase": "Hay muchos casos de uso positivos que quedan opacados por las noticias negativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá la próxima vez sea por algo positivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Alguna otra empresa importante, además de Ripio, comercializó Libra esa noche?",
      "entidades_detectadas": [
        "Ripio",
        "¿Alguna"
      ]
    },
    {
      "frase": "Creo que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron pocas horas; si alguna estaba a punto de listarla, no lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando se supo que era Libra, ya había perdido casi todo su valor.",
      "entidades_detectadas": [
        "Libra"
      ]
    },
    {
      "frase": "¿Tiene noticias de algún ataque a una billetera argentina o latinoamericana en esas horas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo escuché por primera vez de usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién renunció?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿El CEO de Júpiter?",
      "entidades_detectadas": [
        "Júpiter"
      ]
    },
    {
      "frase": "El CEO de Meteora.",
      "entidades_detectadas": [
        "Meteora"
      ]
    },
    {
      "frase": "¿Qué son Meteora y plataformas similares?",
      "entidades_detectadas": [
        "Meteora",
        "Qué"
      ]
    },
    {
      "frase": "Son mercados descentralizados, plataformas para el intercambio de criptomonedas (*trading*) sin regulación estatal, operando globalmente y ofreciendo liquidez entre diferentes monedas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos exchanges utilizan estos mercados para su propia liquidez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos mercados perdieron US$20.000 millones en volumen la semana pasada por la salida de usuarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente retiró su liquidez, y el capital se retiró de estos mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía no vemos un reemplazo para este sistema.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "El sistema Kreator es bastante resiliente y creemos que, a pesar de la turbulencia, sobrevivirá.",
      "entidades_detectadas": [
        "Kreator"
      ]
    },
    {
      "frase": "¿Por qué me insiste tanto en esto, Julián?",
      "entidades_detectadas": [
        "Julián"
      ]
    },
    {
      "frase": "Mi fuente, que me informa sobre este tema desde el principio, me dijo que Ripio sufrió un ataque virtual masivo y millonario el viernes pasado.",
      "entidades_detectadas": [
        "Ripio"
      ]
    },
    {
      "frase": "Intenté contactar a Ripio, pero solo me informaron que su propietario, Sebastián Serrano, está en Hong Kong.",
      "entidades_detectadas": [
        "Ripio",
        "Hong Kong",
        "Sebastián Serrano",
        "Intenté"
      ]
    },
    {
      "frase": "Hubo una conferencia importante de criptomonedas en Hong Kong la semana pasada.",
      "entidades_detectadas": [
        "Hong Kong"
      ]
    },
    {
      "frase": "Puede ser una coincidencia, o puede estar buscando financiamiento para cubrir pérdidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero ser cauto para no generar una corrida.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gran conferencia anual de criptomonedas se realizó esta semana en Hong Kong; ojalá pueda contactar a Ripio para obtener más información.",
      "entidades_detectadas": [
        "Ripio",
        "Hong Kong"
      ]
    },
    {
      "frase": "Esta es la primera vez que lo escucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué noticias hay sobre la ley en el exterior?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay varios frentes abiertos: investigaciones presidenciales, acciones judiciales en Argentina y casos en Estados Unidos.",
      "entidades_detectadas": [
        "Argentina",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Intentamos visibilizar a la industria regulada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes son esas personas que hemos visto en los medios últimamente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo mismo pregunté en Twitter hace 20 días quiénes eran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá el presidente se reuniera con representantes de la industria regulada de nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es sospechoso que surjan como gurúes de criptomonedas figuras que nunca habíamos visto en la industria.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la cámara Fintech estamos todos nucleados, y de repente aparecen estos personajes autoproclamándose representantes del sector.",
      "entidades_detectadas": [
        "Fintech"
      ]
    },
    {
      "frase": "Queremos mostrar la realidad de la industria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Julián, imagino que la Cámara Fintech y la Cámara de Blockchain intentaron entrevistar a Javier Milei.",
      "entidades_detectadas": [
        "Cámara de Blockchain",
        "Cámara Fintech",
        "Julián",
        "Javier Milei"
      ]
    },
    {
      "frase": "Él eligió a Haydn Day y a otros.",
      "entidades_detectadas": [
        "Haydn Day"
      ]
    },
    {
      "frase": "Sí, trabajamos con todos los reguladores, desde el Banco Central hasta otros.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Con Milei no hemos tenido esa oportunidad; esperamos que ocurra pronto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Está dispuesto a pagar por una entrevista con Milei?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por venir, Julián.",
      "entidades_detectadas": [
        "Julián"
      ]
    },
    {
      "frase": "Gracias a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yannis Varoufakis, exministro de Economía de Grecia, respondió a todas las preguntas.",
      "entidades_detectadas": [
        "Yannis Varoufakis"
      ]
    },
    {
      "frase": "Él es un crítico de las criptomonedas privadas, aunque considera que la tecnología *blockchain* podría ser útil para los bancos centrales y las monedas digitales de banco central.",
      "entidades_detectadas": [
        "blockchain"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Está",
    "Banco Central",
    "¿Qué",
    "Darío Epstein",
    "Javier Milei",
    "listing",
    "Fintech",
    "San Pedro",
    "Jupyter Notebook",
    "¿Alguna",
    "Meteora",
    "Además",
    "Intentamos",
    "Cámara Fintech",
    "Comisión Nacional de Valores",
    "blockchain",
    "Alejandro",
    "Argentina",
    "Kreator",
    "Hong Kong",
    "Quiero",
    "Haydn Day",
    "¿Entienden",
    "Bitcoin",
    "Bitso",
    "Intenté",
    "Ripio",
    "Lamentablemente",
    "Ojalá",
    "CBU",
    "¿",
    "Cámara de Blockchain",
    "Todavía",
    "Libra",
    "Yannis Varoufakis",
    "CNV",
    "Sebastián Serrano",
    "en Estados Unidos",
    "Milei",
    "Sí",
    "Julián"
  ]
}