{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Gracias, bienvenidos a WBB.",
      "entidades_detectadas": [
        "WBB"
      ]
    },
    {
      "frase": "Ya se encuentra con nosotros la senadora Carolina Lozada.",
      "entidades_detectadas": [
        "Carolina Lozada"
      ]
    },
    {
      "frase": "Vamos a hablar sobre las declaraciones de Cristina Kirchner, tanto sobre la oposición como sobre el escándalo de los últimos días, que intenta opacar el pedido de condena de la fiscalía, a cargo de Diego Luciani, en la causa Vialidad.",
      "entidades_detectadas": [
        "Diego Luciani",
        "Vialidad",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Les mostraremos el edificio de Juncal y Uruguay 1106, una de las entradas más utilizadas por los Kirchner.",
      "entidades_detectadas": [
        "Uruguay",
        "Kirchner",
        "Juncal"
      ]
    },
    {
      "frase": "Este edificio, donde la familia posee un departamento en el quinto piso, también incluye los departamentos primero y cuarto, adquiridos posteriormente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estos tres departamentos se entremezclan pruebas de corrupción, maltrato a subordinados por parte de los Kirchner, y la estrecha relación entre Cristóbal López y Lázaro Báez con la familia Kirchner.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristóbal López",
        "Kirchner"
      ]
    },
    {
      "frase": "Veremos un documento único: la declaración de un testigo en la causa Vialidad.",
      "entidades_detectadas": [
        "Vialidad"
      ]
    },
    {
      "frase": "Si bien el oficialismo afirma que todos los testigos declararon a favor de Cristina Kirchner, muchos testificaron en su contra.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Uno de ellos revela información asombrosa sobre las finanzas de los Kirchner, Lázaro Báez y Cristóbal López, que operaban casi como un holding.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristóbal López",
        "Kirchner"
      ]
    },
    {
      "frase": "Veamos este \"santuario\", como lo denominó Andrés Larroque, Ministro de Desarrollo Social de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Andrés Larroque",
        "Ministro de Desarrollo Social"
      ]
    },
    {
      "frase": "Los Kirchner son propietarios del quinto piso, desde donde Cristina observa a quienes la defienden.",
      "entidades_detectadas": [
        "Kirchner",
        "Cristina"
      ]
    },
    {
      "frase": "Si bien es la entrada principal, no residieron en el quinto piso durante los doce años de su presidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "A continuación, entenderemos el porqué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varios de sus socios, como Osvaldo de Sousa (hermano de Fabián de Sousa, socio de Cristóbal López), compraron los departamentos primero y cuarto por casi 430.000 dólares cada uno.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Osvaldo de Sousa",
        "Fabián de Sousa"
      ]
    },
    {
      "frase": "En estas operaciones participó Osvaldo San Felice, socio de Máximo Kirchner en una inmobiliaria, empleado de Cristóbal López, y quien alquiló hoteles a los Kirchner después del inicio de la causa \"Ruta del Dinero K\".",
      "entidades_detectadas": [
        "Osvaldo San Felice",
        "Kirchner",
        "Cristóbal López",
        "Máximo Kirchner",
        "Ruta del Dinero K"
      ]
    },
    {
      "frase": "La Zorzóbaez tuvo que retirarse de ese negocio debido a las pérdidas económicas o, posiblemente, a las ganancias provenientes de la obra pública.",
      "entidades_detectadas": [
        "Zorzóbaez"
      ]
    },
    {
      "frase": "De Sousa compró los pisos primero y cuarto.",
      "entidades_detectadas": [
        "Sousa"
      ]
    },
    {
      "frase": "Algunos vecinos aún resisten, como los galos de Asterix.",
      "entidades_detectadas": [
        "Asterix"
      ]
    },
    {
      "frase": "Luego, Cristóbal López compró ambos departamentos a De Sousa, pagándolos en efectivo, lo que lo llevó a ser investigado y procesado por lavado de dinero.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Sousa"
      ]
    },
    {
      "frase": "Estas operaciones están vinculadas a la inmobiliaria \"Los Houses\".",
      "entidades_detectadas": [
        "Houses"
      ]
    },
    {
      "frase": "Pagó más de 800.000 dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre 2007 y 2011, ¿quién figuraba como inquilino del quinto piso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lázaro Báez.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Cristóbal López compró el primero y el cuarto, a través de Osvaldo de Sousa, en efectivo.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Osvaldo de Sousa"
      ]
    },
    {
      "frase": "Los Kirchner no residían allí.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Luego surgió el escándalo de los bolsos en la causa de los \"Cuadernos de la Coima\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Según el expediente, el remisero Oscar Centeno, junto a Roberto Barata, realizó 87 viajes a Juncal y Uruguay.",
      "entidades_detectadas": [
        "Juncal",
        "Uruguay",
        "Roberto Barata",
        "Oscar Centeno",
        "Según"
      ]
    },
    {
      "frase": "Considero que la policía llegó tarde al edificio; ahora está custodiado.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Si agentes honestos hubieran investigado durante el apogeo del kirchnerismo, hubieran notado la actividad nocturna en el departamento, aparentemente deshabitado pero alquilado a Lázaro Báez.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Nunca querían perder dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Huberti, recordado por los peajes, otro arrepentido en la causa de los cuadernos, declaró que Daniel Muñoz, exsecretario de la familia Kirchner, le dijo que el día que murió Néstor Kirchner, el departamento contenía 60 millones de dólares.",
      "entidades_detectadas": [
        "Daniel Muñoz",
        "Kirchner",
        "Huberti",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Según la justicia, Centeno transportó 79 millones de dólares.",
      "entidades_detectadas": [
        "Según",
        "Centeno"
      ]
    },
    {
      "frase": "Huberti afirmó haber visto el departamento, con valijas y bolsos vacíos.",
      "entidades_detectadas": [
        "Huberti"
      ]
    },
    {
      "frase": "Muñoz bromeó con abrir un negocio de valijas.",
      "entidades_detectadas": [
        "Muñoz bromeó"
      ]
    },
    {
      "frase": "Este edificio ahora ocupa un lugar central en la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaremos con Carolina Lozada sobre la situación del país, pero Cristina Kirchner logró desviar la atención.",
      "entidades_detectadas": [
        "Carolina Lozada",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Entiendo que Patricia Bullrich la insultó llamándola \"borracha\", mientras afirmaba que las movilizaciones a su casa eran pacíficas, lo cual no fue cierto.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "El \"santuario\", según Andrés Larroque, simboliza negocios inexplicables de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Andrés Larroque"
      ]
    },
    {
      "frase": "¿Por qué Lázaro Báez alquiló su departamento si ella no vivía allí?",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "¿Por qué Cristóbal López compró dos pisos?",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "¿Qué hay sobre la declaración de Centeno?",
      "entidades_detectadas": [
        "Centeno",
        "Qué"
      ]
    },
    {
      "frase": "El encargado, Julio César Silva, declaró haber visto los bolsos y a Muñoz con frecuencia, y que sabía que otros departamentos eran usados por personas vinculadas a Báez y López.",
      "entidades_detectadas": [
        "Julio César Silva",
        "López",
        "Muñoz",
        "Báez"
      ]
    },
    {
      "frase": "En esos cinco pisos se resume lo que Cristina Kirchner debería explicar.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Por qué Báez le alquilaba a ella mientras recibía obra pública?",
      "entidades_detectadas": [
        "qué Báez"
      ]
    },
    {
      "frase": "Parte se lo alquilaba Cristóbal López, incluyendo hoteles y propiedades.",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "Cuando Bonadío allanó el departamento de Cristina Kirchner, el Senado frenó el procedimiento.",
      "entidades_detectadas": [
        "Senado",
        "Bonadío",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Descubrieron una puerta blindada en el armario, un mini búnker.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Los Kirchner",
    "Julio César Silva",
    "Osvaldo de Sousa",
    "Houses",
    "Vamos",
    "¿Qué",
    "Uruguay",
    "Según",
    "Zorzóbaez",
    "Máximo Kirchner",
    "Muñoz bromeó",
    "Patricia Bullrich",
    "Kirchner",
    "Muñoz",
    "qué Báez",
    "Lázaro Báez",
    "Daniel Muñoz",
    "Juncal",
    "Bonadío",
    "Ministro de Desarrollo Social",
    "Néstor Kirchner",
    "Báez",
    "Roberto Barata",
    "Cristina Kirchner",
    "Asterix",
    "Entiendo",
    "Ruta del Dinero K",
    "Diego Luciani",
    "WBB",
    "Sousa",
    "Cristina",
    "Andrés Larroque",
    "Fabián de Sousa",
    "Oscar Centeno",
    "provincia de Buenos Aires",
    "Osvaldo San Felice",
    "Cristóbal López",
    "¿",
    "Centeno",
    "López",
    "Luego",
    "Hablaremos",
    "Carolina Lozada",
    "Senado",
    "Huberti"
  ]
}