{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Música Metálica.",
      "entidades_detectadas": [
        "Música Metálica"
      ]
    },
    {
      "frase": "Hola, ¿cómo les va?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "Buenas noches, ¿qué dicen?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hoy le puse justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia, mira a la señora, sacándole la lengua, burlándose de los jueces de la Corte Suprema de la Nación Argentina.",
      "entidades_detectadas": [
        "Corte Suprema de la Nación Argentina"
      ]
    },
    {
      "frase": "¡Qué vergüenza!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "¡Qué vergüenza!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "La jefa de la asociación ilícita, corrupción, desaudación al Estado, todo eso...",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ah, pero los jueces de la Corte, ah, pero los fiscales, por favor, necesitamos un grupo de personas sensatas que se hagan cargo de este país, por favor.",
      "entidades_detectadas": [
        "Ah",
        "Corte"
      ]
    },
    {
      "frase": "Pero decía que le puse justicia, ni eso respetan, no respetan la justicia de los jueces, la justicia es ética, es equidad, es honradez, señores, algo que ellos no conocen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia, la justicia gobierna con la conducta, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Música.",
      "entidades_detectadas": [
        "Música"
      ]
    },
    {
      "frase": "Todas las virtudes están comprometidas con la justicia, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pregunto, vos que estás en tu casa, en tu laburo, donde estés, en un bondi, en un tren, mirando el teléfono y siguiéndonos por las redes sociales o por YouTube.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pregunto, ¿qué es para vos la justicia?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es para vos la justicia en Argentina?",
      "entidades_detectadas": [
        "Argentina",
        "Qué"
      ]
    },
    {
      "frase": "Porque esa es otra justicia, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Según **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Según"
      ]
    },
    {
      "frase": "Me preguntó, me preguntaba esta mañana, ¿cuál es el valor de la justicia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuál es el valor de la justicia social en la Argentina?",
      "entidades_detectadas": [
        "¿Cuál",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Cuál es la justicia en la educación para los argentinos?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cuál es la justicia en la Argentina para los viejos, para los jubilados?",
      "entidades_detectadas": [
        "¿Cuál",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Cuál es la justicia en la Argentina para los delincuentes?",
      "entidades_detectadas": [
        "¿Cuál",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Cuál es la justicia, justicia, qué justicia?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cuál es la justicia para la gente de bien en la Argentina?",
      "entidades_detectadas": [
        "¿Cuál",
        "la Argentina"
      ]
    },
    {
      "frase": "Música.",
      "entidades_detectadas": [
        "Música"
      ]
    },
    {
      "frase": "Cuántos delincuentes sueltos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de delincuentes, ayer la vicepresidente, lo digo con la \"e\" porque le molesta lo de \"vicepresidenta\", no dijo nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "28 años sin justicia, por la AMIA, no dijo nada, justicia.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Críticas a la justicia, nueva carta de **Cristina Fernández de Kirchner**, será muy difícil mejorar las condiciones de vida de todos con esta Corte.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte"
      ]
    },
    {
      "frase": "La vicepresidente publicó una extensa carta en la que denunció que el objetivo del máximo tribunal es intervenir directa y explícitamente sobre los magistrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia, escúchala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son sólo algunos de los hechos que tornan a esta Corte de apenas cuatro miembros en un órgano muy, pero muy vulnerable, frente a las presiones de los poderes fácticos y mediáticos.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Queda claro entonces que el objetivo no es sólo la presidencia de la Corte, sino intervenir directa y explícitamente sobre todos los magistrados.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Ya se sabe, en Comodoro Py una mano lava la otra y las dos juntas lavan la cara.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "Confirman una vez más su rol de guardianes de la impunidad macrista.",
      "entidades_detectadas": [
        "Confirman"
      ]
    },
    {
      "frase": "El Poder Judicial devenido en partido político protector del macrismo y perseguidor de los dirigentes de las distintas fuerzas que se le oponen, coloca a los ciudadanos y ciudadanas en situación de libertad condicional.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Los argentinos y las argentinas deben saber que será muy difícil mejorar las condiciones de vida de todos y todas con esta Corte y con este modo de funcionamiento del Poder Judicial.",
      "entidades_detectadas": [
        "Corte",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Entonces, las condiciones de igualdad ante la ley son letra muerta de la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Justicia, queremos justicia, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Aguante la Corte, aguante la Corte, carajo!, justicia.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "En Argentina queremos justicia, justicia.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se la chorearon todas, se la chorearon todas y desconfían de la justicia, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se la jugaron todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia, ahora es la era de las víctimas y las únicas víctimas en todo esto somos nosotros, el rebaño de pelotudos, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, otra cosa, estos videítos que hace la vicepresidente los hacen con el rebaño de pelotudos y con nuestra plata.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "**Tristán Bauer** escribe los guiones, ella graba, les pone tonos, actúa para Polka, esto lo pagamos nosotros, justicia.",
      "entidades_detectadas": [
        "Tristán Bauer",
        "Polka"
      ]
    },
    {
      "frase": "La que salió al cruce de Cristina es la vicepresidenta de Cera Justicia, ahí la tenemos, **María Eugenia Talerico**.",
      "entidades_detectadas": [
        "Cera Justicia",
        "Cristina",
        "María Eugenia Talerico"
      ]
    },
    {
      "frase": "Y cuenta cómo viene el juicio de Cristina y por qué el ataque de nervios de la vicepresidente, justicia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner** se ve venir la primera condena en uno de los casos de corrupción por los que se encuentra involucrada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Está acusada de ser jefa de una asociación ilícita y de defraudación al Estado en muchos miles de millones de pesos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En este juicio cooptaron a la Oficina Anticorrupción y a la Unidad de Información Financiera para que no la acusen.",
      "entidades_detectadas": [
        "Unidad de Información Financiera",
        "Oficina Anticorrupción"
      ]
    },
    {
      "frase": "Pero no pudieron con los fiscales, intentaron pasar una ley por el Congreso para dominar su voluntad y para colocarlos, como dijo el doctor **Rigolo**, presidente de la asociación de fiscales, en un pelotón de fusilamiento.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Pero esa ley no pasó y hoy los fiscales actúan con absoluta independencia del poder político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si esto es así, el fiscal Luciani, probablemente, en el caso de la realidad nacional, el 1 de agosto, se pronuncie pidiendo una condena contra **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Luciani",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es así, el tribunal queda habilitado para dictar esa condena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ella sabe que los hechos por los que se los acusa son gravísimos y están absolutamente probados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ve venir su primera condena y el último tribunal en intervenir es la Corte Suprema de Justicia de la Nación y por eso la ataca.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia de la Nación"
      ]
    },
    {
      "frase": "No es verdad que **Cristina Fernández de Kirchner** sea amante de la igualdad ante la ley.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La única garantía que tenemos todos los ciudadanos argentinos es ser tratados iguales.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cristina Fernández de Kirchner** necesita una justicia VIP para que no la condene por los horribles hechos de corrupción que ha cometido en el pasado, pero también para encubrir acciones del presente y posiblemente del futuro.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Necesitan impunidad por el pasado, por el presente y por el futuro y por eso no quieren ni jueces independientes, ni fiscales independientes, ni tampoco se creen iguales ante la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso **Cristina Fernández de Kirchner** ha lanzado este ataque contra nuestra Corte Suprema de Justicia de la Nación.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte Suprema de Justicia de la Nación"
      ]
    },
    {
      "frase": "Pensaba, mientras veía y escuchaba este video y miraba esa imagen con los jueces de la Corte y a Cristina, pensaba que hablamos todo el tiempo con la gente de la oposición, debatimos, hablamos todo el tiempo de cuál es la solución.",
      "entidades_detectadas": [
        "Corte",
        "Cristina",
        "cuál"
      ]
    },
    {
      "frase": "Tengo la sensación y lo creo profundamente que la única solución en la Argentina es que funcione de verdad la justicia.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Todo en este país está en manos de la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, actúen en consecuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que si la justicia actúa en consecuencia y la justicia es justa, nosotros sí tenemos derecho de salir adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la justicia no funciona de verdad, no funciona nada en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La estrategia de Cristina es atacar a la Corte, quedar como una víctima, como una perseguida política.",
      "entidades_detectadas": [
        "Corte",
        "Cristina"
      ]
    },
    {
      "frase": "Ya conocemos todo este cuento hace años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vagabundo subestima, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Realmente creen que somos un rebaño de pelotudos, pero no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes van a correr.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Ella es el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no somos nada por ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina puso a un presidente por tweet un sábado a la mañana.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Después dijo que había funcionarios que no funcionaban en una carta y volteó a medio gabinete.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Ojo, que después del viaje de **Alberto Fernández** con **Batakis** y no sé quién más, porque me contaron que bajó a **Scioli**, **Alberto Fernández**, que iba como ministro de la Producción, también bajó a un grupo de empresarios que querían viajar.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Producción",
        "Scioli",
        "Ojo",
        "Batakis"
      ]
    },
    {
      "frase": "Cuando vuelva parece que las cosas van a cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella es todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella maneja el títere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella es el establishment.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella sabe que es culpable y empieza a querer maquillar la realidad como si fuéramos muy pelotudos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella quiere armar el relato, contártelo, ponerle épica, pero la épica de ellos es una épica muy mentirosa y ya nos dimos cuenta, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La que tiene unos o varios así de grandes es la vecina de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hoy pasé por ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quería que me vieran, pero me puse a ampliar mi teléfono y le saqué unas fotos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí lo vemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí la tenés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta de impunidad, pone la vecina que vive en el piso de arriba de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La verdad es que hay que ser muy valiente como esa vecina, como esa mujer o varios enormes huevos gigantes para animarse a decir y a poner lo que dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta de impunidad, obviamente, hablaba también de la AMIA.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Pero claro, si ella es amiga de los iraníes, de Irán, ¿qué iba a decir ayer a 28 años de la tragedia?",
      "entidades_detectadas": [
        "¿",
        "Irán"
      ]
    },
    {
      "frase": "La vecina de Cristina comparte tanto como nosotros y como vos que lo único que quiere es justicia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Vos querés justicia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos queremos justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un ruido tremendo ahí atrás, chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era Cristina que nos estaba dando un mensaje de más callate.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ya se terminó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son tan doble vara y doble moral que te angustia porque ella quiere impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero quiero que veas este video, este tape donde ella habla de sus millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros si no somos millones, con Néstor, digamos millones y millones, porque éramos \"fe\", una abogada exitosa, escucharla a Cristina hablando de sus millones de justicia.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Yo en el año 2012 especifiqué un depósito en dólares, varios millones de dólares, porque quería impulsar que los argentinos ahorráramos en un depósito de un millón de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo me decía que no, yo no quería que eso se hiciera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quería que se hiciera un depósito en dólares, varios millones de dólares, porque quería impulsar que los argentinos ahorráramos en moneda nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que cuando dejé de ser presidenta saqué el dinero del Banco de la Nación Argentina y lo puse en un banco privado.",
      "entidades_detectadas": [
        "Banco de la Nación Argentina"
      ]
    },
    {
      "frase": "¿Y por qué dolaricé?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y porque la verdad que no sé qué va a hacer esa gente con la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero ser absolutamente sincera.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me agarró el \"plambón\" y me agarró el corralito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habla como una cheta, viste, me causa gracia, es increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la gente que a nosotros, los argentinos, al rebaño de pelotudos, nos dan clases de moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la gente que te dice cómo tenés que ahorrar, si podés ahorrar, si podés comprarte algunos dólares, si no podés, si tenés que viajar, si no podés viajar, si tenés que irte de vacaciones a donde o quedarte en tu casa o encerrarte en tu casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos tienen la varita para decirte lo que vos tenés que hacer, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué loco!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Viene de una casa muy humilde, es mega multimillonaria con la nuestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día lo dejó a un muchacho a la \"nata\", ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Juntó a 110 jubilados y entre todos ellos daba 4.144.000.",
      "entidades_detectadas": [
        "Juntó"
      ]
    },
    {
      "frase": "Yo cobré mi jubilación y vos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la igualdad de la que hablan.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de los jubilados claramente tampoco la hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras los argentinos solo pedimos justicia porque la justicia es lo único que nos puede salvar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos va a salvar la oposición y mucho menos esta oposición bastante pedorra que tenemos, que son \"bastibios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno solo de la oposición o dos ponen huevos, ya está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya los candidateamos a la presidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está fácil.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Igual dicen, \"confié con esperanza\", confíe con esperanza, justicia, déjense de joder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno que ponga huevos u ovarios en este país y ya es el nuevo presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero decía que todos pedimos justicia y pedimos justicia por los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy encontré en las redes sociales esto que me emocionó: \"Soy jubilada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exijo que aumenten la jubilación el 69% como a los del Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "69%"
      ]
    },
    {
      "frase": "Me lo merezco\", dice la señora.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Trabajé durante 35 años\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por supuesto, que la jubilada tiene razón, trabajó 35 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los empleados del Congreso les aumentan un 69% y a ella, 2,50.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Y hay que decir algo, esto pasa lamentablemente en todos los gobiernos porque a ningún gobierno le importan los jubilados.",
      "entidades_detectadas": [
        "ningún gobierno"
      ]
    },
    {
      "frase": "Todo de pico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que acá también pedimos justicia para los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ellos les encanta decir, \"los jubilados y las jubiladas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jubilados y las jubiladas están cagados de hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero recordá como **Alberto Fernández** cuando era candidato hablaba de que él iba a hacer justicia por y para los jubilados.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Justicia, todo mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a dejar de pagar los intereses del FMI que está pagando la Argentina todos los días.",
      "entidades_detectadas": [
        "FMI",
        "la Argentina"
      ]
    },
    {
      "frase": "Todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me hicieron un gran problema porque dije que quería que los jubilados no paguen más medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el Estado se los subsidie.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Pero eso es una barbaridad, cuesta como 19.000 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "10 días de intereses del FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "10 días de intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "10 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "10 días a cambio de la tranquilidad de todo el año de los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una indecencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una indecencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una indecencia de su gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que usted es la presidenta y nos trata tan mal a todos los argentinos y las argentinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todos juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que usted ha hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban mejor con Macri igual.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Estaban mal con Macri los jubilados, pero estaban mejor que con usted que gana menos, justicia.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "**Alberto Fernández** debe saber que **Cristina** cobra una jubilación que es equivalente a 110 jubilaciones.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La de tu vieja, mi viejo, tu suegra, tu suegro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a mí lo que más me llama la atención es que a ellos no les da vergüenza todo lo que está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están enfrentados, peleados con la realidad, la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos mienten todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente tiene dos caras, por no decir cuarenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá este meme.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "El presidente tiene el control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí lo vemos a **Alberto Fernández**.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Puedo cambiar?",
      "entidades_detectadas": [
        "Puedo"
      ]
    },
    {
      "frase": "¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Te dije que no!",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dice Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Nosotros estamos viviendo en una Argentina con un presidente que no tiene poder, no tiene \"piscera\", no tiene banda, no tiene nada.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Mañana no sé con quién festeja **Alberto Fernández** el Día del Amigo.",
      "entidades_detectadas": [
        "Mañana",
        "Día del Amigo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No le quedó ninguno, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente que sabemos que la que manda es ella y que él es el títere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chirolita.",
      "entidades_detectadas": [
        "Chirolita"
      ]
    },
    {
      "frase": "\"Aúpa de Chasman\", **Cristina**.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pienso que no es justo que los argentinos tengamos un presidente que funciona con el doble comando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos rumbo, no tenemos plan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en el vamos viendo, van a correr.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos tipos son como unos barriletes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabés a dónde van.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cada día estamos peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Batakis** dijo que la falta de dólares es desesperante y alertó por una situación delicada.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "¿Eso es eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me atrevo a preguntarle a **Batakis**.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "¿Y entonces, qué hacemos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ministra, dijo que la falta de dólares es desesperante y alertó por una situación delicada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son tan caraduras.",
      "entidades_detectadas": []
    },
    {
      "frase": "A **Batakis** ni se le ocurra ir por los desesperantes.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Son tan caraduras.",
      "entidades_detectadas": []
    },
    {
      "frase": "A **Batakis** ni se le ocurra ir por los depósitos.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "No sueñen con otro corralito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mejor devuelvan todas las que se fugaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hagan cosas raras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que estamos muy enojados con ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se la chorearon todas, Batakis.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Vayan a buscarla, no sé a dónde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre terminan robándonos a nosotros, al rebaño de pelotudos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni se les ocurra robarle al pueblo sus depósitos, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ustedes ahora con nosotros juegan con fuego, les aseguro que se van a quemar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uy, mira, en el mundo los diarios hablan de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ruina financiera está al acecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos demasiado jodidos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, viste que se lo decimos nosotros, que no somos nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos peleamos con **Batakis** y sus \"vechitos\" con flores.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "La gente se lo ve en el almacén, en la verdulería, en el supermercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta creemos que sabemos de economía porque, con sentido común, no pueden hacer las cosas tan mal y no modificarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ellos insisten en que fracasemos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta gente no nos puede gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá este meme.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Ahí los ves.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá a **Alguazón**, **Alberto**, **Ayrn**, todos.",
      "entidades_detectadas": [
        "Alguazón",
        "Alberto",
        "Ayrn",
        "Mirá"
      ]
    },
    {
      "frase": "Los ves caminando, viste, como si nada, después de haber hecho mierda a todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parecen dos personajes de historieta, Cristina y **Alberto**, de verdad.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Miran, personajes que se van caminando como si nada después de haber hecho mierda a todo.",
      "entidades_detectadas": [
        "Miran"
      ]
    },
    {
      "frase": "Así son ellos.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Maléfica y dos caras.",
      "entidades_detectadas": [
        "Maléfica"
      ]
    },
    {
      "frase": "Esos son **Cristina** y **Alberto Fernández**.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Qué pregunta, ¿no?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Por qué dijimos tan mal los argentinos siempre?",
      "entidades_detectadas": []
    },
    {
      "frase": "Está llegando **Julio Garro**.",
      "entidades_detectadas": [
        "Está",
        "Julio Garro"
      ]
    },
    {
      "frase": "Hoy tenemos a **Poscia**, **Flor Arieto** también, justicia.",
      "entidades_detectadas": [
        "Poscia",
        "Flor Arieto"
      ]
    },
    {
      "frase": "Sigamos con **Alberto Fernández** y sus dos caras.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ponéle.",
      "entidades_detectadas": [
        "Ponéle"
      ]
    },
    {
      "frase": "Seremos un presidente bastante bipolar, pero es increíble que un día de la vida de un presidente como él, siempre te diga una cosa, otro día te diga otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las dice como si, con mucha convicción, como que le pone \"gallas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Él mismo defiende y ataca la compra de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, él mismo defiende y ataca la compra de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién es **Alberto Fernández**?",
      "entidades_detectadas": [
        "Alberto Fernández",
        "¿Quién"
      ]
    },
    {
      "frase": "Las dos caras de **Alberto**.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si yo quiero comprar dólares, yo no puedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se llama eso si no es un mecanismo de intervención a mi libertad?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se llama el mecanismo por el cual yo estoy privado de ahorrar dólares?",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina no es un lugar donde los turistas compran dólares para viajar y el centro de Irizo que hace un subireso que se llama \"Dolarlo\".",
      "entidades_detectadas": [
        "La Argentina",
        "Irizo"
      ]
    },
    {
      "frase": "Tenemos que acostumbrarnos a ahorrar en pesos y dejar los dólares para la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si yo quiero comprar dólares, yo no puedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se llama eso si no es un mecanismo de intervención a mi libertad?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se llama el mecanismo por el cual yo estoy privado de ahorrar dólares?",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina no es un lugar donde los turistas compran dólares para viajar y el centro de Irizo que hace un subireso que se llama \"Dolarlo\".",
      "entidades_detectadas": [
        "La Argentina",
        "Irizo"
      ]
    },
    {
      "frase": "Tenemos que acostumbrarnos a ahorrar en pesos y dejar los dólares para la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mismo tipo que se quejaba porque el kirchnerismo no le daba \"balas\" para volar y libertad para comprarse dólares, ahora te dice semejante huevada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ya me quedo con el otro **Alberto**, ¿no?",
      "entidades_detectadas": [
        "Alberto",
        "¿"
      ]
    },
    {
      "frase": "Con el que hablaba de libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora te dice en este país con un dólar a 301 mangos que ahorre en pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy mirando en la compu algunas cosas, vi un meme y dije, \"este es **Alberto Fernández**, mirá, con la camiseta de River y de Boca al mismo tiempo\".",
      "entidades_detectadas": [
        "River",
        "mirá",
        "Boca",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto es, como este pibe, él es hincha de River pero también es hincha de Boca.",
      "entidades_detectadas": [
        "River",
        "Boca"
      ]
    },
    {
      "frase": "Igual en el gobierno este meme le va a casi todo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¡Qué vergüenza!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Ahora, qué tremendo ver esta foto y automáticamente pensar en el presidente de todos los argentinos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Estuvo en la lista de \"caballo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora ama a Putin, a los chinos.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "Este tipo claramente tiene dos caras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como, tengo ganas de bailar, José, es como el camaleón **Alberto Fernández**.",
      "entidades_detectadas": [
        "José",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ponela.",
      "entidades_detectadas": [
        "Ponela"
      ]
    },
    {
      "frase": "Cuando le escuchás acordate, dale un poquito más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un presidente que es el camaleón.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tenés el estribillo?",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "\"El camaleón, mamá, el camaleón cambia de colores según la ocasión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El camaleón, mamá, su coro...\" ¡Impresionante!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hace cuánto que no hubo un casamiento?",
      "entidades_detectadas": [
        "¿Hace"
      ]
    },
    {
      "frase": "¿Se usa hasta en los casamientos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tresitos no, mamá, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que antes, y vea cómo le va a agarrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué vergüenza este presidente!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Es el camaleón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambia de discurso según la ocasión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto tenemos de presidente, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen menos palabras que un mudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, ahí están los amigos del presidente.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Tenemos un presidente que nos miente y sabemos que nos miente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo miramos y ya podemos decir, a ver, ¿con qué nos va a sorprender hoy?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué nueva mentira nos va a decir Pinocho Fernández?",
      "entidades_detectadas": [
        "Pinocho Fernández"
      ]
    },
    {
      "frase": "Juró por su hijo que la fiesta en Olivos no se había hecho.",
      "entidades_detectadas": [
        "Juró",
        "Olivos"
      ]
    },
    {
      "frase": "Por el hijo, hijo nadie jura en vano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un hijo, pecado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se llama justicia, pero pensaba que tener un presidente como **Alberto Fernández** es injusto.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué le pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Está tan mareado que dice cualquier cosa.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Está tratando además de comprar voluntades.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Hoy lo escuché o lo leí a **Moyano** o **Hugo Moyano** diciendo que van a hacer esa movida pero para, no un paro, para una marcha para apoyar al presidente.",
      "entidades_detectadas": [
        "Moyano",
        "Hugo Moyano"
      ]
    },
    {
      "frase": "Pero tenemos sindicalistas ricos que laburan para los pobres y van a defender a este presidente en vez de defender a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le hicieron un paro general con la pobreza, con el hambre que hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia, mira esto que hoy veía de buen estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto cerró un acuerdo con la CGT para que los discapacitados, escuchen, para que los discapacitados no se atiendan más por las obras sociales sindicales y ahora lo hagan en el Estado.",
      "entidades_detectadas": [
        "Alberto",
        "CGT",
        "Estado"
      ]
    },
    {
      "frase": "Con esto van a parar a los bolsillos de los muchachos 60.000 millones adicionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacerse los boludos no es gratis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes entienden, cerró un acuerdo con la CGT para que los discapacitados no se atiendan más por las obras sociales.",
      "entidades_detectadas": [
        "Ustedes",
        "CGT"
      ]
    },
    {
      "frase": "60.000 millones adicionales por hacerse los boludos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más que boludos, hijos de puta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cagarte en los discapacitados y meterte en el bolsillo entre todos los que se llevan 60.000 millones adicionales es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que a estos gordos de la CGT, vos les decís \"buenos días\" y te responden \"buen día\" y ya están facturando.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Todo es facturación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te cobran hasta el aire que respirás y yo, gerente del pobrismo, te sacan el 2%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué vergüenza!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Se supone que estos tipos están para defender tus derechos como trabajador, no para meterse en el bolsillo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, en el censo no les importaron los discapacitados, no los contaron, y ahora menos, no los van a atender en los sindicatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me da una vergüenza, un dolor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos tipos que debieran defender tus derechos, laborante, trabajador, argentino, están ahí solo por la caja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigamos con el doble discurso K.",
      "entidades_detectadas": [
        "K."
      ]
    },
    {
      "frase": "Legisladora **Victoria Montenegro** y a la vez con **Pietra Gala** y con **Chris**.",
      "entidades_detectadas": [
        "Chris",
        "Legisladora",
        "Pietra Gala",
        "Victoria Montenegro"
      ]
    },
    {
      "frase": "La legisladora kirchnerista **Victoria Montenegro** te dice que debes fomentar el turismo nacional para no fugar dólares, pero está en Ámsterdam.",
      "entidades_detectadas": [
        "Ámsterdam",
        "Victoria Montenegro"
      ]
    },
    {
      "frase": "Yo también quiero estar ahora en Holanda así, haciendo nada.",
      "entidades_detectadas": [
        "Holanda"
      ]
    },
    {
      "frase": "Si tuviera \"Jacobi\" me diría dónde te rías estar en ese momento en Ámsterdam, pero no lo íbamos a dejar, \"Stieman\".",
      "entidades_detectadas": [
        "Ámsterdam",
        "Stieman",
        "Jacobi"
      ]
    },
    {
      "frase": "Lo que pasa es que creo que los holandeses mueren por leer el libro de la legisladora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponéle, justicia.",
      "entidades_detectadas": [
        "Ponéle"
      ]
    },
    {
      "frase": "Déjense de joder, hay tipos que laburaron sin parar y que quieren irse de viaje y que la hicieron porque está buenísimo, si tienen guita, disfrútenla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no se la van a llevar al cementerio, no te dejan ni siquiera gastar tu guita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ellos en Ámsterdam, presentando un libro que no va a leer ni Máxima Zorreguieta.",
      "entidades_detectadas": [
        "Ámsterdam",
        "Máxima Zorreguieta"
      ]
    },
    {
      "frase": "Y vos en tu casa, como un pelotudo con tu \"germo\", poniéndote un tapado para mirar tele para no gastar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venga, vos no enchufes la estufa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Éramos tan pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este turista la tiene bastante clara, mirá.",
      "entidades_detectadas": [
        "mirá"
      ]
    },
    {
      "frase": "Te da todos los tips para irte de vacaciones al \"ex-celvídeo\", además ganar unos dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Echa la ley, echa la trampa\", justicia.",
      "entidades_detectadas": [
        "Echa"
      ]
    },
    {
      "frase": "Muy gentilmente, está Miguel acá con nosotros.",
      "entidades_detectadas": [
        "Miguel"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, bien, bien.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "A punto de viajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te vas a Brasil?",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "A Brasil, a Fortaleza.",
      "entidades_detectadas": [
        "Brasil",
        "Fortaleza"
      ]
    },
    {
      "frase": "¿Cómo vas a hacer para pagar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque vos capaz tenías pautado cierto valor y ahora te agregaron un 10%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me agregaron un 10%, pero me enseñan a hacer cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque voy a trabajar con tarjetas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a pagar con tarjetas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vengo acá, vendo los dólares que no me dejan comprar tampoco.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "¿Me vas entendiendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me van a cobrar el dólar turista y lo voy a pagar al dólar \"blue\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La diferencia es la que yo me gano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a nuestro nuevo ministro de Economía que nos enseña las trampitas.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Muy bien, Miguel.",
      "entidades_detectadas": [
        "Miguel"
      ]
    },
    {
      "frase": "O sea, vas a hacer el \"rulo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos pagas a 2.36, 2.35 el dólar tarjeta, venís, pagás acá, vendés al \"blue\" a 2.80 y ganás 50 pesos por dólar.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Por dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese rulo me lo enseña el gobierno, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Porque no sé, yo no sabía nada de economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, ahora estoy esperando que voy a empezar a estudiar la secundaria porque no terminé y espero que me paguen el viaje de egresados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argentinos somos los reyes de la trampa, pero escúchame, los \"cráneos\" del gobierno, **Batakis**, los \"cráneos\" del gobierno, no se dan cuenta de lo que dice este señor que tiene razón.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Es como un manual de instrucciones para poder viajar, gastar, recuperar cuando venís.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual es un quilombo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que es descansarte en tu vacación y te estresás cuando volvés cambiando guita es una tinta, es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argentinos somos los reyes de la trampa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente está tan perdido, está tan jodido, que no se puede decir que es un gran problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente está tan perdido, está tan jodido, que piensa que la gente hace subir el dólar para molestarlo a él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacen subir el dólar \"blue\" y el \"contado con liqui\" y nos intranquilizan a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacen subir el dólar \"blue\" y el \"contado con liqui\" y nos intranquilizan a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice el presidente, a nosotros nos echa la culpa, a **Alberto Fernández**, que le estamos robando su tranquilidad.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ponéle, porque Cristina lo ceda.",
      "entidades_detectadas": [
        "Ponéle",
        "Cristina"
      ]
    },
    {
      "frase": "**Alberto Fernández**, usted es el presidente.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Goberná, **Alberto**, **Alberto**, goberná.",
      "entidades_detectadas": [
        "Alberto",
        "Goberná"
      ]
    },
    {
      "frase": "Hacen subir el dólar \"blue\" y el \"contado con liqui\" y nos intranquilizan a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina, no lo entenderías.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Tal como planteaba **Gabriela Ceruti** en el 2018.",
      "entidades_detectadas": [
        "Gabriela Ceruti"
      ]
    },
    {
      "frase": "En el 2018, váyanse de una vez y volvamos a tener una vida normal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué lástima que en vez de decir 2018, no dice 2022 y se va todo a la mierda.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La golpista decía, \"váyanse de una vez y volvamos a tener una vida normal\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo decía en el 2018, hoy 2022, Musarella no dice nada.",
      "entidades_detectadas": [
        "Musarella"
      ]
    },
    {
      "frase": "Váyanse de una vez y volvamos a tener una vida normal.",
      "entidades_detectadas": [
        "Váyanse"
      ]
    },
    {
      "frase": "Es un tweet del 30 de noviembre del 2018.",
      "entidades_detectadas": []
    },
    {
      "frase": "A cualquiera de nosotros que hoy dice esto o sube un tweet así te dicen: \"Golpista, estos de la derecha golpistas, estos gorilas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Al contrario, les pareció tan bueno eso que dijo en el 2018 que la contrataron como portavoz del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien interna feroz me enteré en el gobierno con Ceruti y la payasa Filomena.",
      "entidades_detectadas": [
        "payasa Filomena",
        "Ceruti"
      ]
    },
    {
      "frase": "Parece que está todo recontra mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que Filomena la acusa a la ministra de haber tomado su personaje.",
      "entidades_detectadas": [
        "Filomena"
      ]
    },
    {
      "frase": "De competencia desleal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no me crees, escúchala a Ceruti que ahora es la payasa Filomena, justicia.",
      "entidades_detectadas": [
        "Filomena",
        "Ceruti"
      ]
    },
    {
      "frase": "¿Pero qué pasa con el dólar \"blue\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es el dólar ilegal?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Yo preguntaba el otro día, ¿es legal que todos los medios publiquen permanentemente el precio de algo que es ilegal?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es como si yo dijera, bueno, a ver, el \"de ellos\" te va a publicar: \"Si compras un repuesto de auto normal, vale tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces lo compras mucho o lo compras contrabandeado, vale tanto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero que sean salientes que se publique de esa manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es una mucha costumbre que he pasado a estar aquí en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es ilegal que se publiquen en los medios como si esto fuera normal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué bueno que sería que se vayan todos los payasos de este gobierno, quedaría muy poco, se irían casi todos.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y ya no nos causa ni gracia que estos payasos nos sigan tirando torta en la cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos aguantamos más, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de los payasos del gobierno, esto que hizo **Kicillof** hoy es una vergüenza.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Nos sigue tirando mierda a nosotros, los porteños.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le hicimos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Si él es porteño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que lo que hace en la provincia de Buenos Aires desde lo del Iscos no se entendería.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Qué vergüenza, justicia.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Podríamos hablar de tantas obras que estamos haciendo acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero simplemente mencionar la sala de faena de cerdos, de pollos y conejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, claro, no lo entendería alguien desde lo del Iscos esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo comprendería nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en nuestra provincia de Buenos Aires tenemos una capacidad productiva.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Claro, porque ahí la Ciudad de Buenos Aires, que me refiero a ella simplemente porque los canales que podemos decir más se ven, son porteños.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Claro"
      ]
    },
    {
      "frase": "Estas cosas les interesan \"trebelines\", no las entienden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues la Ciudad de Buenos Aires es una ciudad donde se llevan adelante actividades financieras, administrativas de las compañías.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "A nosotros estamos muy orgullosos de ser la provincia que más produce.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos que ser ni la más glamorosa, ni la que más se parece a Europa.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Podríamos hablar de tantas obras que estamos haciendo acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora, por favor, si no, no te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo dejes.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"These things lus interests them justen \"trebelines\" do not understand\"\n\nPues la ciudad...",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Abgeordn Bar\" investigated...",
      "entidades_detectadas": []
    },
    {
      "frase": "\"밤\" san, ni la que se más se pareciera...",
      "entidades_detectadas": []
    },
    {
      "frase": "\"s\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble, porque **Kicillof**, porque es porteño.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "El nivel de resentimiento y de odio y de bronca que tienen no tiene ningún sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos hablarlo con **Garro**, con **Pose**, con **Arieto** que ya están con nosotros, estoy anonadada, no lo puedo creer, o sea, para qué, si todo es grieta, pero macrista, pero la grieta, pero los porteños, pero la Ciudad de Buenos Aires, pero la Reta, pero...",
      "entidades_detectadas": [
        "Pose",
        "Ciudad de Buenos Aires",
        "Arieto",
        "Garro",
        "Reta"
      ]
    },
    {
      "frase": "¡Pero qué vergüenza esta gente!, es lo caliente que debe estar que me estar pensando en los \"molerense\", está pensando en los porteños, qué nivel de odio al extremo que tienen, te digo, salgamos a la calle, que si lo, la provincia que se llama de la provincia de Buenos Aires, yo creo que por lo menos sé que los pibes no van al colegio, no comprenden un texto, no le ponen estufas, lo mandan a viajes de egresados y no saben multiplicar, dividir, la gente se caga de hambre, comen la basura, bajamos los dos juntos, a ver quién conoce más, quién conoce más de la provincia de Buenos Aires, están odiados, justicia.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Seguimos con **Kicillof**, porque esto es maravilloso, estaba en llamas durante el gobierno de Macri por el precio del pan y de la carne y ahora no dicen nada, mirá lo justicia.",
      "entidades_detectadas": [
        "Macri",
        "Kicillof"
      ]
    },
    {
      "frase": "Encontrar que el kilo de pan sale entre 40 y 50 pesos, no lo puede pagar la gente, ¿qué van a hacer?, ¿devaluar o levantar las retenciones de la carne cuando está, qué van a hacer?, ¿qué van a hacer?, ¿qué van a hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Encontrar que el kilo de pan sale entre 40 y 50 pesos, no lo puede pagar la gente, ¿qué van a hacer?, ¿devaluar o levantar las retenciones de la carne cuando está?, ¿cuánto está?, ¿120 pesos el kilo de asado?, ¿qué van a hacer?, ¿qué van a hacer?, ¿qué van a hacer?, ¿qué van a hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "El kilo de pan está 400 mangos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Kicillof**, ¿qué van a hacer?",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Hablaba de la hiper, el kilo de pan 40 mangos, ahora 400 y no dicen nada, ¿qué van a hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Hagan algo\", diría **Marcelo Tinelli**, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Marcelo Tinelli"
      ]
    },
    {
      "frase": "Qué tarado, Dios mío, ¿por qué tenemos estos gobernantes?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No se puede creer, con el pan a 40, con el pan a 400, nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya están disponibles las nuevas canastitas, acá están en los supermercados, es para que las llenes a tu antojo porque la pobreza es solo una sensación, mirala como ellos quieren maquillar la realidad, de un tipo van a decir, no, con nosotros cenaban las canastitas, estas, ¡minga!, nada, ¿qué ponés ahí?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué vergüenza!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Ya están disponibles las nuevas canastitas acá en los súper para que las llenes a tu antojo porque la pobreza es solo una sensación, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, te dicen que estamos creciendo con un dólar que se dispara, se enojaban por el pan a 40, está a 400, no dicen nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los conductores oficialistas que lloraban por un dólar a 20 mangos no dicen nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este video es genial, va un pibe al chino a comprar, dice uno, \"el día con el auto vuelve\", cuando vuelve empiezan a decirle toda la remarcación, lo remarcan, lo remarcan, lo remarcan, lo remarcan, es lo que pasa cuando vas al supermercado, miralo, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, ¿qué tal?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "250.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, no, me olvidé plata en autos, ya traigo, toma 250.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, 270, ¿qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡La p*** madre, qué pasó!",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no, acabo de subir, no, a 390.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el presidente dice que estamos creciendo, lo único que no para de crecer es esto, son los precios, mientras tu salario está cada día peor porque vos no te aumentaron, salvo que labures en el Congreso, un 69%, justicia.",
      "entidades_detectadas": [
        "Congreso",
        "Bueno"
      ]
    },
    {
      "frase": "Lo que pasa es que no saben un pomo de economía ninguno de los que están en el gobierno, pero a **Alejandro Santoro** casi le da un \"bobazo\" en TN cuando lo escuchó a **Alejandro Santoro** decir que las ciencias económicas no son una ciencia exacta, hay un...",
      "entidades_detectadas": [
        "Alejandro Santoro",
        "TN"
      ]
    },
    {
      "frase": "él es cuerpo que se le ha...",
      "entidades_detectadas": []
    },
    {
      "frase": "el resolver de...",
      "entidades_detectadas": []
    },
    {
      "frase": "algunos estos \"side vous\" y que las ciencias económicas no son la ciencia...",
      "entidades_detectadas": []
    },
    {
      "frase": "despertá...",
      "entidades_detectadas": []
    },
    {
      "frase": "vámonos, pues la ciencia, \"emblema\", \"bo rush\", lo que...",
      "entidades_detectadas": [
        "vámonos"
      ]
    },
    {
      "frase": "y que las ciencias económicas no son las ciencias...",
      "entidades_detectadas": []
    },
    {
      "frase": "exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"V Sir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vale, cuando uno no sabe, mejor que no, y mucho menos de economía en este país que está prendido fuego, justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un manto de piedad para...",
      "entidades_detectadas": []
    },
    {
      "frase": "para **Leandro Santoro**, pero no un manto de piedad con el lago del \"Hipovesqui\", por favor.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Hipovesqui"
      ]
    },
    {
      "frase": "Un nuevo proyecto, ya jodió todo con la ley de alquileres.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea, dice el \"Hipovesqui\", es promover los alimentos veganos y vegetarianos en todos los bares y restaurantes de la provincia, es genial, porque el \"Hipovesqui\" dice, \"no tenemos que matar vacas, no tenemos que matar cerdos, pero tenemos que matar bebés\", porque estás a favor del aborto, tu un poco de cabeza, el \"Hipovesqui\" de qué lado estás, chabón.",
      "entidades_detectadas": [
        "Hipovesqui",
        "chabón"
      ]
    },
    {
      "frase": "Lo que hace es que no haya grieta, por ejemplo, por la ley de alquileres porque le parece mal a los inquilinos y a los propietarios, pero esto, déjate de joder, déjense de joder con la gente, si el tipo quiere vender carne, que venda carne, si quiere vender hamburguesas de lentejas, que venda lo que quiera, no jodan más.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡\"Laboral Hipovesqui\", \"laboral Hipovesqui\"!",
      "entidades_detectadas": [
        "Hipovesqui",
        "Laboral Hipovesqui"
      ]
    },
    {
      "frase": "Tenemos algunos gobernantes que son impresentables.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hace todavía este tipo \"Junto por el Cambio\", justicia?",
      "entidades_detectadas": [
        "Cambio",
        "Qué"
      ]
    },
    {
      "frase": "Lograste algo inédito, se putean todos los días los inquilinos y los propietarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién sos vos, \"Hipovesqui\", o cualquiera de tu gobierno, de tu partido, para decirle al tipo que se rompe el alma con una pyme para decirle lo que tiene que vender o lo que tiene que dejar de vender?",
      "entidades_detectadas": [
        "Hipovesqui"
      ]
    },
    {
      "frase": "¿Por qué no te ponés una pyme vos",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Esos",
    "mirá",
    "Qué",
    "Miguel",
    "Encontrar",
    "Fortaleza",
    "Miren",
    "Además",
    "La Argentina",
    "Constitución",
    "Juntó",
    "Musarella",
    "Váyanse",
    "AMIA",
    "Alberto",
    "Pinocho Fernández?",
    "CGT",
    "Música Metálica",
    "cuál",
    "Claro",
    "ceda",
    "¿Puedo",
    "Producción",
    "Poscia",
    "Ayrn",
    "Boca",
    "provincia de Buenos Aires",
    "Dicen",
    "Éramos",
    "Cambio",
    "Máxima Zorreguieta",
    "Hugo Moyano",
    "Arieto",
    "Así",
    "Nos",
    "Batakis",
    "Congreso",
    "Alberto Fernández",
    "Luciani",
    "¿Vos",
    "Putin",
    "Ámsterdam",
    "Chirolita",
    "Según",
    "Cristina Fernández de Kirchner",
    "Hagan",
    "Pietra Gala",
    "River",
    "Cuál",
    "Julio Garro",
    "Vos",
    "Victoria Montenegro",
    "Exijo",
    "Argentina",
    "Flor Arieto",
    "Europa",
    "¿Tenés",
    "Cristina",
    "Ustedes",
    "Ponéle",
    "Después",
    "Queda",
    "69%",
    "Corte",
    "Mañana",
    "¿",
    "Música",
    "Polka",
    "Marcelo Tinelli",
    "Hacen",
    "Néstor",
    "Vagabundo",
    "Kicillof",
    "Unidad de Información Financiera",
    "Vayan",
    "¿Qué",
    "Miran",
    "TN",
    "Justicia",
    "Goberná",
    "Olivos",
    "¿Cómo",
    "Comodoro Py",
    "K. Legisladora",
    "Holanda",
    "Venga",
    "Ceruti",
    "Corte Suprema de Justicia de la Nación",
    "Scioli",
    "Laboral Hipovesqui",
    "FMI",
    "ningún gobierno",
    "Brasil",
    "Moyano",
    "Me",
    "Poder Judicial",
    "Trabajé",
    "Irizo",
    "Filomena",
    "Garro",
    "Macri",
    "Pose",
    "¿Eso",
    "Stieman",
    "Irán",
    "Uy",
    "Corte Suprema de la Nación Argentina",
    "Hola",
    "Oficina Anticorrupción",
    "Necesitan",
    "Chris",
    "Banco de la Nación Argentina",
    "Ciudad de Buenos Aires",
    "Alejandro Santoro",
    "Hipovesqui",
    "Estado",
    "Mirá",
    "Está",
    "José",
    "Gabriela Ceruti",
    "Leandro Santoro",
    "María Eugenia Talerico",
    "Quiero",
    "Pienso",
    "Alguazón",
    "Ojo",
    "Bueno",
    "Confirman",
    "Día del Amigo",
    "Juró",
    "Tristán Bauer",
    "la Argentina",
    "Lograste",
    "Maléfica",
    "Cera Justicia"
  ]
}