{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Día del maestro, saludo a todos los maestros este 11 de septiembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, que es el día 276 de mi ley, titulamos la columna de hoy \"El ego, el talón de Aquiles de la extrema derecha\".",
      "entidades_detectadas": [
        "Aquiles"
      ]
    },
    {
      "frase": "Decidimos abrir esta columna con la canción del cuarteto \"Nos\" que lleva, casualmente, por título \"Me amo\", para hablar del debate presidencial en Estados Unidos y, particularmente, del momento en que el candidato republicano, Donald Trump, perdió los estribos cuando su contrincante demócrata, Kamala Harris, atacó su ego.",
      "entidades_detectadas": [
        "Donald Trump",
        "Kamala Harris",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Vamos a compartir y vamos a comparar, también, esos rasgos del ex presidente norteamericano que tienen en común con nuestro presidente actual, Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "En un momento del debate, Kamala Harris dijo que la gente se aburría y se iba de los mítines de Donald Trump porque hablaba siempre de problemas, hacía siempre planteamientos delirantes, pero nunca proponía soluciones concretas.",
      "entidades_detectadas": [
        "Donald Trump",
        "Kamala Harris"
      ]
    },
    {
      "frase": "En ese momento, Donald Trump se mostró visiblemente ofuscado y dijo que nadie se va de sus mítines, que sus reuniones son las más grandes de la historia de la política y luego lanzó varios disparates que hicieron que fuera cuestionado, incluso por el propio moderador.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Vamos a escuchar este fragmento del debate entre Trump y Kamala Harris y le pediremos a nuestros locutores, Luis Cauchero y Camila Saldo, que lo traduzcan en vivo para aquellos que, además de escucharnos y vernos por televisión, nos escuchan por la radio, porque, para aquellos que nos ven por televisión, además está doblado el letrero.",
      "entidades_detectadas": [
        "Luis Cauchero",
        "Kamala Harris",
        "Camila Saldo",
        "Trump"
      ]
    },
    {
      "frase": "Vamos a escuchar a Donald Trump, primero, diciendo: \"Los inmigrantes se están comiendo a los perros y los gatos en Springfield, se están comiendo a los perros...",
      "entidades_detectadas": [
        "Donald Trump",
        "Springfield"
      ]
    },
    {
      "frase": "las personas entraron, se están comiendo a los gatos, se están comiendo a las mascotas de las personas que viven allí\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a hablar mucho de inmigración, incluso cuando no es el tema que se está planteando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo voy a invitar a asistir a uno de los mítines de Donald Trump, porque es algo realmente interesante de ver.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Notarán que la gente comienza a irse temprano de sus mítines por cansancio y aburrimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es más cita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el mundo sabe que esa es más cita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el peor presidente, la peor vicepresidenta en la historia de nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy interesante, para aquellos que tuvieron la oportunidad de verlo y aquellos que, en este momento, nos están pudiendo ver por internet.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, para contarle a quienes nos escuchan por radio, el lenguaje analógico de Kamala, ella siempre lo mira sonriente, hace gestos, es decir, hay un triunfo, podríamos decir, en la forma expresiva, que no eran simplemente las palabras que tenía en la postura Kamala Harris.",
      "entidades_detectadas": [
        "Kamala Harris",
        "Kamala"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora el siguiente fragmento de Trump, directamente acusa a su contrincante de proponer el aborto, incluso después del nacimiento del niño, algo bastante extraño, un aborto después del nacimiento.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Y nuevamente le pediremos a nuestros locutores que traduzcan el vídeo mientras se reproduce.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vicepresidenta Harris dice: \"Que las mujeres no deberían confiar en usted en el tema del aborto, porque ha cambiado muchas veces de opinión, ¿por qué deberían confiar en usted?\".",
      "entidades_detectadas": [
        "qué deberían",
        "¿",
        "Harris"
      ]
    },
    {
      "frase": "Bueno, la razón por la que hago esa votación es porque el plan es, como saben, que se pueda abortar en el noveno mes, incluso han hecho...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "y pueden ver al gobernador de Virginia Occidental, no, el gobernador actual, que está haciendo un trabajo excelente, pero el anterior gobernador dijo que el bebé nacerá y decidiremos qué hacer con el bebé, en otras palabras, ejecutaremos al bebé, y por eso dice eso, porque eso predomina, porque son radicales.",
      "entidades_detectadas": [
        "Virginia Occidental"
      ]
    },
    {
      "frase": "Los demócratas son radicales en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su elección como vicepresidenta, creo que fue una elección horrible porque realmente está fuera de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero su candidato a vicepresidente dice que el aborto en el noveno mes está absolutamente bien, también dice que la ejecución después del nacimiento es una ejecución, ya no es un aborto, porque el bebé nace.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien, no existe ningún estado en este país donde sea legal matar a un bebé después de nacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allí, la presentadora dice: \"En ninguno de los estados de este país...",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "donde hay ningún estado de este país que sea legal matar a un bebé después de nacer\", y donde el trámite dice: \"Los demócratas piensan que la ejecución después del nacimiento está bien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a ver otro fragmento del debate en el que, ahora, nos venimos a la Argentina, Sergio Massa descoloca a Milei antes de las últimas elecciones y vamos a hacer una reflexión comparativa entre un tema y el otro, y el cambio de tiempo.",
      "entidades_detectadas": [
        "Milei",
        "Argentina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Vamos primero más a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Contar a la gente por qué no te renovaron la pasantía en el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Hagamos el psicotécnico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dos que te negaste, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo no me negué y yo dije que prefería hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te negaste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Preferí...",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿cómo me voy a negar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cada vez que trae una empresa, la sube, que hacer...",
      "entidades_detectadas": []
    },
    {
      "frase": "Invito a que viniste siempre el estado, no lo hiciste nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, ¿si vos trabajaste en el Banco Central?",
      "entidades_detectadas": [
        "Banco Central?",
        "¿"
      ]
    },
    {
      "frase": "¿Vos trabajaste en el Banco Central?",
      "entidades_detectadas": [
        "Banco Central?",
        "¿Vos"
      ]
    },
    {
      "frase": "¿Sí o no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, es una pasantía, para eso no hubo que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué no te la renovaron?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué tiene que ver?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Dios no sé por qué no te la renovaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con tal era gente, Javier, por qué no te la renovaron.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Y o digamos, este, era un desviante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy importante porque es parte de esta discusión respecto del psicotécnico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por qué no te la renovaron con tal y a la gente, o quizás tampoco la búsqueda para que entienda que estés enojado con el Banco Central y a ver que destruirlo, porque, en realidad, en algún momento te sentiste rechazado.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "No se trata de sentirse rechazado y atacar lo que a uno lo rechaza, se trata de ir al abrazo de lo que a uno lo rechaza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no ten allí que el ego de Milei es el Banco de electo de Massa.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Banco de electo de Massa"
      ]
    },
    {
      "frase": "Sin embargo, era interesante, hablábamos la diferencia del tiempo, no solamente la diferencia entre Trump en el debate de ayer con el de Milei, porque aquel Trump, aquel Milei era distinto, mientras que Trump ya fue presidente y anteriormente era un personaje reconocido, tanto por su programa de televisión como por ser un empresario de altísimo perfil, mientras que Javier Milei llegó a ese debate siendo alguien mucho más desconocido y, probablemente, eso hizo que, frente al ataque certero de Massa, hubiera una parte de la audiencia que lograra empatizar con Milei por haber sido acorralado por el candidato peronista.",
      "entidades_detectadas": [
        "Milei",
        "Javier Milei llegó",
        "Trump",
        "Massa"
      ]
    },
    {
      "frase": "Tal vez, en un nuevo escenario, luego de escuchar a Milei en reiteradas ocasiones decir que es la segunda de las personas más importantes del planeta, el efecto del ataque, del ataque al ego del presidente libertario, generaría otros efectos en la audiencia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y aquí vamos al título de nuestra columna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, según la que era el talón de Aquiles y según la mitología, Aquiles era el más grande de todos los héroes griegos de la guerra de Troya, pero tenía una debilidad.",
      "entidades_detectadas": [
        "guerra de Troya",
        "Aquiles"
      ]
    },
    {
      "frase": "Como cuenta la profecía que se inició cuando él era bebé, Tetis, su madre era una ninfa odiosa del mar y no soportaba la idea de tener el riesgo de sobrevivir a su hijo y, por eso, intentó hacerlo inmortal.",
      "entidades_detectadas": [
        "bebé",
        "Tetis"
      ]
    },
    {
      "frase": "Una de las versiones de la mitología explica que Tetis llevó a Aquiles al río Estigia, que marcaba el límite entre el mundo de los vivos y el mundo de los muertos, para volverlo inmortal.",
      "entidades_detectadas": [
        "Estigia",
        "Aquiles",
        "Tetis"
      ]
    },
    {
      "frase": "Tetis lo sumergió a Aquiles en las aguas del río y la única parte del cuerpo de Aquiles que permaneció vulnerable, es decir, fuera del agua del río, fue su talón, porque fue de ahí que su madre lo sostuvo para bañarlo en esas aguas.",
      "entidades_detectadas": [
        "río",
        "Aquiles",
        "Tetis"
      ]
    },
    {
      "frase": "Con el tiempo, Aquiles se volvió uno de los guerreros más fuertes, incluso un héroe de la guerra de Troya.",
      "entidades_detectadas": [
        "guerra de Troya",
        "Aquiles"
      ]
    },
    {
      "frase": "El pueblo lo veneraba, sus enemigos le temían, pero nadie, ni él mismo, sabía la debilidad que tenía en su talón, y ahí viene la frase del talón de Aquiles.",
      "entidades_detectadas": [
        "Aquiles"
      ]
    },
    {
      "frase": "Los tipos de personalidad megalómanas, narcisistas, también, al igual que Aquiles, tienen una debilidad que nació en su infancia.",
      "entidades_detectadas": [
        "Aquiles"
      ]
    },
    {
      "frase": "De hecho, este tipo de personalidad puede observarse como un rasgo infalible de la personalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La personalidad en extremo narcisista se caracteriza por la soberbia, por la arrogancia, por la altanería, tiene expresiones manifiestas de sobrevaloración del yo y a esta triada de soberbia, arrogancia, altanería, perdón, lo acompaña y lo complementa una actitud de desprecio y desvalorización por las demás personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Introducción al narcisismo, un texto de Freud, de la segunda tópica, del año 1914, se exploró el concepto de narcisismo, que inicialmente consideraba una desviación patológica, pero luego lo reconoció como una etapa normal del desarrollo humano.",
      "entidades_detectadas": [
        "Freud",
        "Introducción"
      ]
    },
    {
      "frase": "Freud argumentó que el narcisismo es una fase temprana en la que el alivio se dirige hacia el propio yo, antes que dirigirse hacia objetos externos.",
      "entidades_detectadas": [
        "Freud"
      ]
    },
    {
      "frase": "En esta etapa, el individuo se ve a sí mismo como objeto de amor y de admiración.",
      "entidades_detectadas": []
    },
    {
      "frase": "También Freud introdujo la idea del ideal del yo, que es la imagen idealizada que uno tiene de sí mismo.",
      "entidades_detectadas": [
        "También Freud"
      ]
    },
    {
      "frase": "El ideal del yo actúa como un modelo para el yo real y la brecha entre ambos puede generar sentimientos de insatisfacción y conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al no ver que la realidad le devuelve la imagen del espejo que tiene de sí mismo, es el narcisismo nace en la temprana infancia y, en todo caso, su reproducción en la edad adulta requiere una falla en el desarrollo psicoemocional que lo vuelva una suerte de defensa frente a los aspectos negativos del propio yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La psicoanalista británica Melanie Klein, siempre consideraba que era más fácil enfrentar una amenaza externa que una amenaza que provenga desde dentro.",
      "entidades_detectadas": [
        "Melanie Klein"
      ]
    },
    {
      "frase": "Y para Milei, para Trump, los demás son ratas mediocres y liliputienses y ellos son políticos, los más importantes del planeta, los colosos, los gigantes y enfrentar a un conjunto de ratas fracasadas en un clín, es mucho más sencillo que enfrentar los aspectos no tolerados del propio yo.",
      "entidades_detectadas": [
        "Milei",
        "Trump"
      ]
    },
    {
      "frase": "Y ahora vamos a compartir un último fragmento en el que Kamala logra acorralar a Trump, esta vez, trayendo a cuento las múltiples causas judiciales que enfrenta el ex presidente.",
      "entidades_detectadas": [
        "Kamala",
        "Trump"
      ]
    },
    {
      "frase": "Vamos primero con Donald Trump: \"Casi recibo un tiro en la cabeza por las cosas que dicen sobre mí.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Esta es la que va armada, no yo, armada, probablemente casi recibo un tiro en la cabeza por las cosas que dicen sobre mí, hablan de democracia, de que soy una amenaza para la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos son amenazas para la democracia con falsa investigación, Rusia, Rusia, Rusia, que no llegó a ninguna parte\".",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Bueno, creo que es demasiado, viniendo de alguien que ha sido procesado por delitos de seguridad nacional, delitos económicos, interferencia electoral y ha sido declarado responsable de agresión sexual y su próxima gran comparecencia ante el tribunal este noviembre, cuando se dictará su sentencia penal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez Kamala Harris haya dado una pista al progresismo y a los espacios políticos democráticos y republicanos en todo el mundo que una extrema derecha mundial conducida por personajes singularmente megalómanos tiene un potencial talón de Aquiles, que es el ego de sus representantes.",
      "entidades_detectadas": [
        "Kamala Harris",
        "Aquiles"
      ]
    },
    {
      "frase": "Concluimos esta columna con la misma canción, \"Me amo\", la rebeldía de la moderación.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Preferí... Pero",
    "Esos",
    "Rusia",
    "Banco Central",
    "Vamos",
    "¿Qué",
    "Javier Milei llegó",
    "Massa",
    "Hagamos",
    "Javier Milei",
    "río",
    "Introducción",
    "Contar",
    "Invito",
    "Tetis",
    "Donald Trump",
    "Concluimos",
    "Trump",
    "Springfield",
    "Virginia Occidental",
    "Banco Central?",
    "Javier",
    "Melanie Klein",
    "Argentina",
    "Aquiles",
    "Sergio Massa",
    "Luis Cauchero",
    "Allí",
    "Bueno",
    "Kamala Harris",
    "Estigia",
    "También Freud",
    "Freud",
    "¿",
    "Dios",
    "Camila Saldo",
    "bebé",
    "en Estados Unidos",
    "Milei",
    "qué deberían",
    "guerra de Troya",
    "Kamala",
    "Banco de electo de Massa"
  ]
}