{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Hace un par de semanas, el gobierno recibió encuestas que indicaban una fuerte caída en su popularidad respecto a los últimos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ante esta situación, se realizó una reunión con diversos sectores, y la principal preocupación se centró en el tema de las prepagas médicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se planteó la posibilidad de obligar a las prepagas a retrotraer sus precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, Javier Millay se negó rotundamente.",
      "entidades_detectadas": [
        "Javier Millay"
      ]
    },
    {
      "frase": "Afirmó que no traicionarían sus ideas ni obligarían a nadie.",
      "entidades_detectadas": [
        "Afirmó"
      ]
    },
    {
      "frase": "Al día siguiente, su hermana, Karina Millay, utilizó la reunión espiritual semanal para abordar el tema.",
      "entidades_detectadas": [
        "Karina Millay"
      ]
    },
    {
      "frase": "Permaneció reunida aproximadamente dos horas y, al salir, le comunicó a Javier Millay que debían obligar a las prepagas a retrotraer sus precios y confrontar a Melocopit.",
      "entidades_detectadas": [
        "Javier Millay",
        "Melocopit",
        "Permaneció"
      ]
    },
    {
      "frase": "Javier Millay acató la decisión, tal como parece haber acatado las \"órdenes divinas\" durante muchos años.",
      "entidades_detectadas": [
        "Javier Millay"
      ]
    },
    {
      "frase": "Esta situación, aunque inusual, no es excepcional; existe abundante bibliografía al respecto, y cualquier persona que conozca a Millay desde hace tiempo puede corroborarlo.",
      "entidades_detectadas": [
        "Millay"
      ]
    },
    {
      "frase": "Su proceso de toma de decisiones se ve influenciado por la supuesta conexión de Karina Millay con una médium.",
      "entidades_detectadas": [
        "Karina Millay"
      ]
    },
    {
      "frase": "Se dice que ella se comunica con Conan, un perro fallecido, quien a su vez tendría una conexión con Dios.",
      "entidades_detectadas": [
        "Dios",
        "Conan"
      ]
    },
    {
      "frase": "Cabe destacar que Karina profesa una religión politeísta, creyendo en varios dioses, lo que genera cierta inquietud ante la posibilidad de un pedido de sacrificios humanos.",
      "entidades_detectadas": [
        "Karina"
      ]
    },
    {
      "frase": "Estas conexiones de Millay con la muerte no son triviales.",
      "entidades_detectadas": [
        "Millay"
      ]
    },
    {
      "frase": "Se trata de un hombre muy poderoso, jefe de las Fuerzas Armadas Argentinas, la Gendarmería Nacional, la Prefectura Naval Argentina y la Policía Federal.",
      "entidades_detectadas": [
        "Gendarmería Nacional",
        "Fuerzas Armadas Argentinas",
        "Policía Federal",
        "Prefectura Naval Argentina"
      ]
    },
    {
      "frase": "Que él tome decisiones de gobierno basándose en lo que considera órdenes divinas resulta sumamente preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noche ofrecerá un mensaje a la nación, donde anunciará un supuesto superávit fiscal, primario y financiero en marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto significaría que el gobierno no solo cubrió sus gastos, sino que también pagó la deuda o sus intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, esto es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según la Oficina de Presupuesto del Congreso de la Nación y la Asociación Argentina de Presupuesto y Administración Financiera Pública (AAPAFP), la información es inexacta.",
      "entidades_detectadas": [
        "Oficina de Presupuesto del Congreso de la Nación",
        "Asociación Argentina de Presupuesto",
        "Administración Financiera Pública",
        "AAPAFP",
        "Según"
      ]
    },
    {
      "frase": "¿Cómo justifica Millay esta mentira?",
      "entidades_detectadas": []
    },
    {
      "frase": "Afirma tener superávit sobre lo *pagado*, no sobre lo *debido*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un contador lo entendería fácilmente, pero lo explicaré para que todos lo comprendan: si se realizan compras a crédito en la carnicería, el almacén y la ferretería, y al final del mes sobran 20.000 pesos, en realidad no sobran 20.000 pesos, ya que podrían deberse 100.000 o 150.000 pesos en total.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dinero no sobra, simplemente no se ha pagado aún.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que está haciendo Millay: retrasa pagos, en algunos casos se niega a realizarlos, incluyendo pagos a las provincias; retrasa el pago de la electricidad, y luego muestra un superávit ficticio.",
      "entidades_detectadas": [
        "Millay"
      ]
    },
    {
      "frase": "Esta noche repetirá esta mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro asunto preocupante es su discurso donde calificó de \"héroes\" a quienes fugan capitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina tiene actualmente más de un PIB, aproximadamente 450.000 millones de dólares, en el exterior, en su mayoría dinero no declarado.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto implica no solo la salida de capitales, impidiendo la inversión, sino también la evasión fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simultáneamente,  mientras Millay realiza estas declaraciones,  Caputo se encuentra en el Foro Económico Internacional solicitando al FMI la entrega de la parte de un préstamo otorgado a Macri que aún no se ha desembolsado: 12.000 millones de dólares.",
      "entidades_detectadas": [
        "Caputo",
        "FMI",
        "Millay",
        "Macri",
        "Foro Económico Internacional"
      ]
    },
    {
      "frase": "La contradicción es evidente entre la postura de Millay sobre la fuga de capitales y la solicitud de fondos al FMI.",
      "entidades_detectadas": [
        "FMI",
        "Millay"
      ]
    },
    {
      "frase": "El FMI, en su evaluación del gobierno de Macri, escribió: \"El programa no cumplió con sus objetivos.",
      "entidades_detectadas": [
        "FMI",
        "Macri"
      ]
    },
    {
      "frase": "El aumento de los reembolsos, junto con la fuga de capitales de los residentes, ejerció una presión considerable sobre el tipo de cambio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el FMI considera que el fracaso de Macri se debió, en parte, a la fuga de divisas (85.000 millones de dólares durante su mandato).",
      "entidades_detectadas": [
        "FMI",
        "Macri"
      ]
    },
    {
      "frase": "Ahora, el presidente solicita más fondos al FMI mientras alienta la fuga de capitales.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Quizá esto tenga relación con el sistema de toma de decisiones \"vía Conan y Dios\", pero, indudablemente, será difícil convencer al FMI de que se le otorguen fondos para que continúen fugando capitales.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Karina",
    "Karina Millay",
    "Caputo",
    "Permaneció",
    "Asociación Argentina de Presupuesto",
    "AAPAFP",
    "Afirmó",
    "Quizá",
    "Según",
    "Foro Económico Internacional",
    "Policía Federal",
    "Conan",
    "Simultáneamente",
    "Buenos días",
    "Gendarmería Nacional",
    "Argentina",
    "Prefectura Naval Argentina",
    "Administración Financiera Pública",
    "FMI",
    "Millay",
    "Oficina de Presupuesto del Congreso de la Nación",
    "Fuerzas Armadas Argentinas",
    "Melocopit",
    "Dios",
    "El FMI",
    "Javier Millay",
    "Macri"
  ]
}