{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "21 de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Titulamos esta columna de hoy, día 441, “Ley de Karina Milei”, porque la oposición no pudo imponer en el Senado la Comisión Investigadora para un eventual juicio político, y tampoco logró que se llamara a la secretaria de la Presidencia, Karina Milei, para una interpelación por el supuesto cobro de coimas para organizar reuniones con su hermano, el presidente Javier Milei.",
      "entidades_detectadas": [
        "Karina Milei",
        "Titulamos",
        "Comisión Investigadora",
        "Javier Milei",
        "Presidencia",
        "Senado"
      ]
    },
    {
      "frase": "Sin embargo, la situación cambia minuto a minuto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Karina sigue en la mira de la opinión pública y cualquier nuevo testimonio sobre coimas podría hacer que deba comparecer al Congreso, lo que, para alguien con tan poca experiencia política y nulas capacidades oratorias, podría significar una demolición pública.",
      "entidades_detectadas": [
        "Congreso",
        "Karina"
      ]
    },
    {
      "frase": "¿Qué implican estas acusaciones para Karina Milei, y para su hermano, el presidente?",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "¿Podría llevar adelante su agenda presidencial e incluso su vida diaria sin ella, como el propio presidente le dice?",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Todo parece indicar que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, para analizar la situación de Karina y sus implicaciones para el gobierno y el presidente, comenzamos con un poco de humor la columna de hoy, con esta canción de Amaral que lleva por título \"Sin ti no soy nada\".",
      "entidades_detectadas": [
        "Amaral",
        "Karina"
      ]
    },
    {
      "frase": "Karina Milei, una mujer que fue secretaria, estudió relaciones públicas y hasta llegó a vender tortas por internet para afrontar sus gastos, está involucrada en una nueva estafa millonaria de alcance mundial, y se la acusa de cobrar coimas para acceder al presidente, e incluso por candidaturas.",
      "entidades_detectadas": [
        "Karina Milei",
        "llegó"
      ]
    },
    {
      "frase": "¿Qué llevaría a una persona común, como cualquiera de nosotros, a cometer actos que puedan ser repudiables?",
      "entidades_detectadas": []
    },
    {
      "frase": "En las obras de William Shakespeare se pueden encontrar cinco grandes motivaciones que tenemos las personas comunes para cometer acciones tenebrosas, pecados o directamente delitos.",
      "entidades_detectadas": [
        "William Shakespeare"
      ]
    },
    {
      "frase": "Estas son: miedo, celos, venganza, amor y ambición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno se pone a pensar, es difícil encontrar grandes motivaciones para llevar adelante este tipo de actos, fuera de estas que Shakespeare claramente y genialmente sintetizó.",
      "entidades_detectadas": [
        "Shakespeare"
      ]
    },
    {
      "frase": "Es conocido el amor y devoción que los hermanos Milei se tienen mutuamente; probablemente algunas de sus acciones, inclusive de las que no debería enorgullecerse, puedan explicarse por esto.",
      "entidades_detectadas": [
        "hermanos Milei"
      ]
    },
    {
      "frase": "Sin embargo, lo que no estaba tan a la vista ante los ojos de la opinión pública era la enorme ambición que mueve a la hermana del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mostrar algunos fragmentos que dan cuenta de las contundentes acusaciones que pesan sobre la secretaria de la presidencia, y luego vamos a sumergirnos en su biografía para intentar entender un poco más de este personaje tan nodal en el esquema de poder libertario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar con un diálogo con Alejandro Berkovich, donde una ex militante libertaria, Mila Subrigen, aseguró que Karina Milei es una mujer de mucha codicia y que cobraba por las candidaturas.",
      "entidades_detectadas": [
        "Mila Subrigen",
        "Karina Milei",
        "Alejandro Berkovich"
      ]
    },
    {
      "frase": "Escuchémosla:\n\n*“Lo que siempre se dice de Karina Milei es que es una mujer con mucha codicia, con mucho deseo de dinero.",
      "entidades_detectadas": [
        "Karina Milei",
        "Escuchémosla"
      ]
    },
    {
      "frase": "¿Vos la veías así todo el tiempo buscando guita?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "Y se veía todo esto de cobrar todo, cobrar cenas, cobrar de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo salía a decir, yo particularmente no lo vi, pero lo que sí, por ejemplo, sabía que las cenas se cobraban.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto te cobraban?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Después me llegaban los militantes de las provincias, ese tema de que de pronto ellos habían militado durante mucho tiempo a Milei, habían armado todo, la estructura de campaña, bla, bla, bla.",
      "entidades_detectadas": [
        "Milei",
        "Después"
      ]
    },
    {
      "frase": "Y de pronto ponían a otra persona como candidato y la razón, me decían ellos, que era por plata.”*\n\nPasemos ahora al siguiente fragmento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a escuchar al periodista y dirigente político Euclín, Carlos Servía, que había denunciado oportunamente, aquí incluso en nuestro programa, que le pedían cargos a cambio de formar parte de La Libertad Avanza.",
      "entidades_detectadas": [
        "Euclín",
        "Carlos Servía",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Esto fue en junio de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "*“Me pidieron cargos y Karina dijo, Carlitos, esto lo tenés que entender”.",
      "entidades_detectadas": [
        "Karina",
        "Carlitos"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "Pero sorpresa, a los tres días me llaman Kikuchi, Karina Milei y Julio Serna, desde Entre Ríos.",
      "entidades_detectadas": [
        "Karina Milei",
        "Julio Serna",
        "Entre Ríos",
        "Kikuchi"
      ]
    },
    {
      "frase": "Y entre los cuatro y Karina lo primero que me dice, ¿es cierto que te pidió plata, Serna?",
      "entidades_detectadas": [
        "¿",
        "Serna",
        "Karina"
      ]
    },
    {
      "frase": "Le digo otra vez, Karina, me vas a preguntar lo mismo.",
      "entidades_detectadas": [
        "Karina"
      ]
    },
    {
      "frase": "Me pidió cargos, que si no es plata es más o menos lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Carlitos, pero eso lo tenés que entender.",
      "entidades_detectadas": [
        "Carlitos"
      ]
    },
    {
      "frase": "No, no, ¿cómo tengo que entenderlo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensé que me ibas a decir que no estaba más, que ya en este momento lo echabas.",
      "entidades_detectadas": [
        "Pensé"
      ]
    },
    {
      "frase": "¿Cómo me decís que tengo que entender que me haya pedido cargos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que dicen ustedes, todo verso, tu hermano, todo una mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero no lo tomes de esa manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si te voy a pedir que me pongas en la lista de diputada, fulana de tal, que es una chica que no sabe ni siquiera cuándo se vota, que ya me la pidieron en la otra elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le digo, no, pero ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tiene medio voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí empezó una pelea, una discusión.”*\n\nBueno, aquí casualmente se habla de Kikuchi en la entrevista anterior, que se hizo en la previa a Augusto Griner.",
      "entidades_detectadas": [
        "Bueno",
        "Augusto Griner",
        "Kikuchi"
      ]
    },
    {
      "frase": "Decía que a Kikuchi le decían \"Kioskuchi\".",
      "entidades_detectadas": [
        "Kioskuchi",
        "Decía",
        "Kikuchi"
      ]
    },
    {
      "frase": "Juan Luis González, periodista de La Casa, subdirector de Política de la Revista Noticias y autor de la célebre biografía no autorizada de Milei, titulada \"Loco\", sistematizó el esquema de cobros de Karina Milei, y los pone con claridad en el siguiente fragmento de una entrevista que le hicieron en el Estape ayer.",
      "entidades_detectadas": [
        "Karina Milei",
        "Política de la Revista Noticias",
        "La Casa",
        "Juan Luis González",
        "Milei"
      ]
    },
    {
      "frase": "Vamos a escuchar este fragmento, en el cual Juan González dice:\n\n*“Una financiación no declarada.",
      "entidades_detectadas": [
        "Juan González"
      ]
    },
    {
      "frase": "Todo apunta a una Karina que comanda un sistema de recaudación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el 2022 mudó a un country en Benavidez que salía 2.000 dólares en alquiler, a la vez que donaba el sueldo de diputado.",
      "entidades_detectadas": [
        "Benavidez"
      ]
    },
    {
      "frase": "Bueno, desde entonces nos empezamos a hacer algunas preguntas, y todas las respuestas apuntaban a Karina Milei, y a una financiación no declarada que tenía dos grandes ramas, por decirlo de una manera.",
      "entidades_detectadas": [
        "Bueno",
        "Karina Milei"
      ]
    },
    {
      "frase": "Una era la venta de candidaturas, algo que pasó en el 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos como Gastón Alberti, que fue miembro y candidato en esa lista, hablan de dos millones de dólares que puso Ramiro Marra.",
      "entidades_detectadas": [
        "Gastón Alberti",
        "Ramiro Marra"
      ]
    },
    {
      "frase": "Esto dice Alberti, que se lo dijo Ramiro Marra en persona.",
      "entidades_detectadas": [
        "Ramiro Marra",
        "Alberti"
      ]
    },
    {
      "frase": "Y en el 23 eso, a nivel nacional, creció exponencialmente, porque vos tenés denuncias de venta de candidaturas desde Carlos Sevilla en Neuquén, en la provincia de Buenos Aires tenés varios casos, y todos apuntaban a un mismo sistema, que vos, para ser gobernador, diputado, concejal o intendente, ponías de 20.000 a 50.000 dólares y te llevabas el lugar.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Neuquén",
        "Carlos Sevilla"
      ]
    },
    {
      "frase": "Entonces, por un lado, venta de candidaturas, y por otro lado, y esto nos trae un poco a la actualidad, que Karina, había todo apuntado a Karina, comandaba una especie de sistema de recaudación que vos ponías x cantidad de plata, algunos te dicen 2.000 dólares, otros te dicen 10.000 dólares, con el cual te garantizabas el acceso a un encuentro con Milei.",
      "entidades_detectadas": [
        "Milei",
        "Karina"
      ]
    },
    {
      "frase": "Esto te lo denuncia desde Pallarols, agente que estuvo en el armado, yo he publicado un chat de una persona importante del armado, que se fue a fines del 2022 del armado, que le proponía un encuentro de Milei a otra persona, y Karina decía que tenés que pagar plata.",
      "entidades_detectadas": [
        "Milei",
        "Pallarols",
        "Karina"
      ]
    },
    {
      "frase": "Entonces todo esto a mí me daba la sorpresa que en algún momento iba a tener un correlato y un lío en el gobierno, sobre todo, y te seré honesto, con la idea de que la particularidad propia de este gobierno y de los Milei, que son extremadamente muy desconfiados, entonces está todo muy concentrado en una persona, en este caso Karina Milei, incluso la recaudación paralela.”*\n\nVamos al siguiente fragmento, ahora, en el que la periodista Maia Jastrepansky cuenta cómo funciona este esquema en el rubro tecnológico.",
      "entidades_detectadas": [
        "Karina Milei",
        "Vamos",
        "Maia Jastrepansky"
      ]
    },
    {
      "frase": "Lo hizo en una entrevista en un diálogo con María O'Donnell.",
      "entidades_detectadas": [
        "María O'Donnell"
      ]
    },
    {
      "frase": "Vamos a escucharla decir:\n\n*“La fundación, la maneja Karina y Santiago Caputo, están tanteando empresarios del rubro tecnológico.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Karina"
      ]
    },
    {
      "frase": "Los distintos partidos utilizan esta herramienta, también la van a utilizar para reclutar cuadros técnicos, y también para esto que contabas vos, para que esos intelectuales, escritores, ligados a la ultraderecha y emparentados con el gobierno, puedan amplificar sus ideas, puedan dar charlas, cursos, generar capacitaciones, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que les sirve en muchísimos frentes esta fundación.”*\n\n*¿La maneja Karina o la maneja Santiago Caputo, y piden aportes mensuales?*\n\n*“La manejan esos dos, el que está instrumentando todo es Santiago Caputo, pero entiendo que Karina también está sentada a la mesa.",
      "entidades_detectadas": [
        "¿",
        "Santiago Caputo",
        "Karina"
      ]
    },
    {
      "frase": "Y por ahora, por lo que sé, están tanteando algunos empresarios más del rubro tecnológico, inteligencia artificial, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos, Marco Galperín?",
      "entidades_detectadas": [
        "Marco Galperín",
        "¿Vos"
      ]
    },
    {
      "frase": "Sí, no sé si lo hizo todavía o no, si se lo pidieron o no, pero ese es el ámbito donde ellos quieren acercar al empresariado y a la sociedad civil, la quieren acercar al gobierno.”*\n\nComo pequeña digresión, y para entender cómo funciona el doble estándar en la cabeza de Javier Milei y su hermana, vamos a escuchar el siguiente fragmento en el que el periodista Hugo Alconá da cuenta del proceso mediante el cual el padre de Javier y de Karina, Norberto Milei, se enriqueció con los subsidios del kirchnerismo al transporte, y ese mismo dinero favoreció el patrimonio del actual presidente y la actual secretaria general de la presidencia.",
      "entidades_detectadas": [
        "Norberto Milei",
        "Javier",
        "Javier Milei",
        "Hugo Alconá"
      ]
    },
    {
      "frase": "El periodista Hugo Alconá aún resume los resultados de una investigación del Centro Latinoamericano de Investigación Periodística, que determina que el padre de Milei se enriqueció con los subsidios al transporte durante el kirchnerismo.",
      "entidades_detectadas": [
        "Milei",
        "Hugo Alconá",
        "Centro Latinoamericano de Investigación Periodística"
      ]
    },
    {
      "frase": "Allí, Alconá dice:\n\n*“Norberto Milei recibió docenas de millones de dólares en subsidios, y parte de ellos terminó en los bolsillos de Javier y de Karina.” Escuchémoslo.*\n\n*“Norberto Milei y el grupo de empresas que él lideró como accionista y presidente, recibieron docenas de millones de dólares en subsidios al transporte entregados durante el kirchnerismo, parte 1.",
      "entidades_detectadas": [
        "Alconá",
        "Karina",
        "Allí",
        "Escuchémoslo",
        "Javier",
        "Norberto Milei"
      ]
    },
    {
      "frase": "Parte 2, que parte de ese dinero termina en los bolsillos del actual presidente Javier Milei, y de la secretaria general de la presidencia, Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei",
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el padre cobra esos subsidios, gestiona las empresas, años después vende las empresas, gana millones y les compra a Karina y a Javier Milei activos.",
      "entidades_detectadas": [
        "Karina",
        "Javier Milei"
      ]
    },
    {
      "frase": "En el caso de ella, un departamento de Vicente López, en el caso de él, una camioneta 4x4, distintos activos dando vuelos.”*\n\nSiguiendo el lenguaje de Milei, sería \"con la nuestra\".",
      "entidades_detectadas": [
        "Vicente López"
      ]
    },
    {
      "frase": "En la biografía de Karina Milei, que escribió Victoria de Masi, hay un testimonio muy ilustrativo en el que una fuente le cuenta a la periodista cómo el padre de los hermanos Milei manejaba este tema de quedarse con los \"vueltos\", por decirlo de algún modo.",
      "entidades_detectadas": [
        "Victoria de Masi",
        "Karina Milei",
        "hermanos Milei"
      ]
    },
    {
      "frase": "Vamos a pedirle a nuestro locutor, León López Caucero, que lea el diálogo de esta parte del libro.",
      "entidades_detectadas": [
        "León López Caucero"
      ]
    },
    {
      "frase": "Escuchémoslo:\n\n*“Bueno, ponéle sí o no.",
      "entidades_detectadas": [
        "“Bueno",
        "Escuchémoslo"
      ]
    },
    {
      "frase": "A ver, ese retorno podría haber sido un descuento, un beneficio para que la empresa pague menos el combustible, los neumáticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Beto no era un colectivero clásico.”*\n\nPodríamos decir que tal vez Karina Milei haya aprendido de este tipo de prácticas de su padre.",
      "entidades_detectadas": [
        "Karina Milei",
        "Beto"
      ]
    },
    {
      "frase": "Hay una suerte de concepción en su actividad, que da la idea de que lo que hace no está mal, como si viniera desde su casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como pudieron escuchar, las acusaciones sobre Karina Milei son graves y contundentes.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Y hay una pregunta que hay que hacerles a los senadores que votaron, no solamente en contra de la comisión no conformada a una comisión investigadora, sino de la propia interpelación a Karina Milei: ¿Por qué, teniendo en cuenta la contundencia de las denuncias, votaron como votaron?",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "O, mejor dicho, ¿a cambio de qué concesiones para las provincias?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sería muy interesante preguntarle eso mismo, por ejemplo, a Eduardo Vischi, jefe de la bancada radical en el Senado, y un senador correntino, quien firmó primero el pedido de la conformación de la comisión investigadora, y paradójicamente, luego votó en contra.",
      "entidades_detectadas": [
        "Senado",
        "Eduardo Vischi"
      ]
    },
    {
      "frase": "Otra pregunta que podríamos hacernos, ¿no es extraño que no haya denuncias presentadas contra Karina Milei por el tráfico de influencias que implica este tipo de cobros?",
      "entidades_detectadas": [
        "Karina Milei",
        "¿"
      ]
    },
    {
      "frase": "¿Se están esperando algún tipo de negociación entre el gobierno y todo el sistema político a cambio de prebendas, para que no se avance en esa investigación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto, mientras la sociedad empieza a tomar conciencia y opinar al enterarse de lo sucedido del \"Cryptogate\", y la búsqueda de la palabra \"Milei\" cada vez se asocia más en redes sociales con la palabra \"estafa\", y así lo viene marcando, cómo se disparan en las redes sociales las asociaciones entre dos palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "En relación a Karina, la consultora Zubán Córdoba hizo una encuesta luego del \"Cryptogate\", que tiene datos interesantes.",
      "entidades_detectadas": [
        "Zubán Córdoba",
        "Karina"
      ]
    },
    {
      "frase": "Vamos a leer textualmente la pregunta y los resultados que le corresponden a la hermana del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es: ¿Qué tan creíble es para usted que Karina Milei recibió coimas para promocionar la criptomoneda?",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "El 54% responde que es creíble contra un 39% que dice que no, y un 7% que no sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, podríamos decir que el 50% más de gente que cree que no cree que sí a la respuesta de si Karina Milei había recibido alguna ventaja económica para que se produjera el \"Cryptogate\".",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Probablemente, todo esto haya tensionado la relación entre los hermanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según una nota del periodista Marcelo Bonelli, hoy hubo discusiones entre Javier y Karina Milei en Olivos.",
      "entidades_detectadas": [
        "Karina Milei",
        "Marcelo Bonelli",
        "Javier",
        "Según",
        "Olivos"
      ]
    },
    {
      "frase": "Vamos a citar un fragmento de la nota que publicó hoy el diario Clarín, titulada \"Las peleas en el entorno presidencial y la preocupación en Wall Street\".",
      "entidades_detectadas": [
        "Wall Street"
      ]
    },
    {
      "frase": "Dice así:\n\n*“La cuestión expuso la precariedad que tiene el acceso a Javier.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Ahora se conoce que los involucrados en el affair son unos verdaderos chantas.",
      "entidades_detectadas": [
        "affair"
      ]
    },
    {
      "frase": "Los aventureros tenían acceso a Karina y frecuentaban a Manuel Adorni y a los hermanos Menem.",
      "entidades_detectadas": [
        "Menem",
        "Karina",
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Y, obvio, se veían con Javier.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Mauricio Novelli ingresaba habitualmente a Olivos y a La Rosada como \"pancho\" por su casa.",
      "entidades_detectadas": [
        "Mauricio Novelli",
        "La Rosada",
        "Olivos"
      ]
    },
    {
      "frase": "Tienen descendientes nefastos, y su socio se dedicó estos días a borrar comprometedoras historias en las redes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según los registros oficiales, fueron seis veces las que se iniciaron en el año, y siempre autorizadas por la Secretaria General de la Presidencia, es decir, Karina Milei.”*\n\nSin embargo, es difícil pensar en un alejamiento de los hermanos.",
      "entidades_detectadas": [
        "Karina Milei",
        "Según",
        "Secretaria General de la Presidencia"
      ]
    },
    {
      "frase": "A continuación, vamos a escuchar algunos fragmentos que dan cuenta del nivel de simbiosis que existe entre ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuevamente volvemos a la biógrafa de Karina, la autora de la biografía que lleva el título de \"La hermana del presidente\", que afirma que Javier y Karina Milei son una sociedad indisoluble, son el reverso uno del otro.",
      "entidades_detectadas": [
        "Karina Milei",
        "Karina",
        "Javier"
      ]
    },
    {
      "frase": "No hay Javier Milei sin Karina.",
      "entidades_detectadas": [
        "Javier Milei sin Karina"
      ]
    },
    {
      "frase": "Escuchémoslo:\n\n*“Y me parece que esa unión, esa cercanía entre los hermanos, los acompaña hasta el día de hoy.",
      "entidades_detectadas": [
        "Escuchémoslo",
        "“"
      ]
    },
    {
      "frase": "Son una sociedad de hermanos, una sociedad política indisoluble, uno es el reverso del otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí no hay Javier Milei sin Karina.”*\n\nY vamos a escuchar ahora el siguiente audio de Massim, que da cuenta de la particularidad de este vínculo.",
      "entidades_detectadas": [
        "Javier Milei sin Karina"
      ]
    },
    {
      "frase": "Ella habla de que armó campañas electorales, que tiene una capacidad de trabajo descomunal, que también es quien lo contiene y hasta quien le corta la comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos nuevamente a Karina Massi.",
      "entidades_detectadas": [
        "Karina Massi"
      ]
    },
    {
      "frase": "*“Karina, perdón, además sí, hablar sobre Karina.",
      "entidades_detectadas": [
        "Karina"
      ]
    },
    {
      "frase": "Karina le corta la comida a Javier Milei.",
      "entidades_detectadas": [
        "Karina",
        "Javier Milei"
      ]
    },
    {
      "frase": "Sí, Karina Milei tiene ante todo una capacidad de trabajo y una capacidad de adaptación descomunal.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Vos fijate que sin tener ningún tipo de instrucción política, arma dos campañas en tres años.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "La primera coloca a Milei en el Congreso de la Nación, la segunda en la Casa Rosada.",
      "entidades_detectadas": [
        "Milei",
        "Casa Rosada",
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Digo, a mí eso también me parece destacable.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Mientras hacía todo eso, es la persona que sí, que contiene el hermano.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me han contado que Karina hasta le corta la comida a Javier Milei.”*\n\nVolviendo a Jeff Beak, que citábamos al comienzo de esta columna, si tuviéramos que explicar las acciones de Karina con una de las cinco motivaciones que se encuentran en la obra del genial dramaturgo inglés, deberíamos elegir indudablemente la ambición.",
      "entidades_detectadas": [
        "Jeff Beak",
        "Karina",
        "Javier Milei"
      ]
    },
    {
      "frase": "En Macbeth, a la protagonista, un conjunto de brujas le dicen que será el próximo rey de Escocia.",
      "entidades_detectadas": [
        "Escocia"
      ]
    },
    {
      "frase": "Su amada, Lady Macbeth, lo impulsa a seguir su destino a cualquier costo.",
      "entidades_detectadas": [
        "Lady Macbeth"
      ]
    },
    {
      "frase": "Incluso lo impulsa a Macbeth a asesinar al rey Duncan y a sus hijos, y más tarde, también lo persuade a asesinar a su amigo Banquo.",
      "entidades_detectadas": [
        "Banquo",
        "Duncan"
      ]
    },
    {
      "frase": "Lady Macbeth y el rey de Escocia se vuelven locos y están acorralados por la culpa y la paranoia.",
      "entidades_detectadas": [
        "Lady Macbeth",
        "Escocia"
      ]
    },
    {
      "frase": "Ella muere, no queda claro si por suicidio o por un accidente, y él es derrotado militarmente por sus enemigos, que cosechó por su propia mentalidad conspiradora.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ambición lo llevó a los dos a un final fatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería bueno que los hermanos Milei piensen en esto.",
      "entidades_detectadas": [
        "hermanos Milei"
      ]
    },
    {
      "frase": "No hay demasiados ejemplos históricos de finales felices cuando la ambición se sale de control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volviendo a las cinco motivaciones que mencionaba Shakespeare, deberíamos preguntarnos a nosotros cuál de todas ellas llevaron a los senadores –me estoy refiriendo a los senadores que no votaron la comisión investigadora ni la interpelación a Karina Milei– a proteger a Javier Milei y a su hermana.",
      "entidades_detectadas": [
        "Karina Milei",
        "Shakespeare",
        "Javier Milei"
      ]
    },
    {
      "frase": "Aún no lo sabemos.",
      "entidades_detectadas": [
        "Aún"
      ]
    },
    {
      "frase": "Mientras tanto, nos vamos con un poquito de humor, con la misma canción con la que abrimos esta columna, que es una canción de Amaral que dice: “Sin ti no soy nada”.",
      "entidades_detectadas": [
        "Amaral"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ramiro Marra",
    "Menem",
    "Carlos Servía",
    "Sería",
    "Neuquén",
    "La Casa",
    "Presidencia",
    "Alejandro Berkovich",
    "Norberto Milei",
    "Pallarols",
    "provincia de Buenos Aires",
    "Wall Street",
    "La Rosada",
    "¿Cuánto",
    "Política de la Revista Noticias",
    "Así",
    "Serna",
    "Congreso",
    "Congreso de la Nación",
    "¿Vos",
    "Vamos",
    "Lady Macbeth",
    "Escocia",
    "Victoria de Masi",
    "llegó",
    "Julio Serna",
    "Según",
    "Mauricio Novelli",
    "Eduardo Vischi",
    "Comisión Investigadora",
    "Secretaria General de la Presidencia",
    "Javier",
    "Karina Massi",
    "Vos",
    "Gastón Alberti",
    "Carlitos",
    "León López Caucero",
    "hermanos Milei",
    "Después",
    "Aún",
    "“",
    "Mila Subrigen",
    "¿",
    "Kioskuchi",
    "Senado",
    "Maia Jastrepansky",
    "Vicente López",
    "¿Qué",
    "Hugo Alconá",
    "Banquo",
    "Olivos",
    "Manuel Adorni",
    "Alconá",
    "Shakespeare",
    "Entre Ríos",
    "Alberti",
    "William Shakespeare",
    "Santiago Caputo",
    "Augusto Griner",
    "Marcelo Bonelli",
    "Jeff Beak",
    "Euclín",
    "Zubán Córdoba",
    "Marco Galperín?",
    "Karina",
    "affair",
    "Kikuchi",
    "Javier Milei",
    "Juan González",
    "Javier.",
    "Digo",
    "Karina Milei",
    "María O'Donnell",
    "Javier Milei sin Karina",
    "Juan Luis González",
    "Pensé",
    "La Libertad Avanza",
    "Casa Rosada",
    "Escuchémoslo",
    "Allí",
    "Amaral",
    "Escuchémosla",
    "Decía",
    "Beto",
    "Carlos Sevilla",
    "Bueno",
    "Centro Latinoamericano de Investigación Periodística",
    "Benavidez",
    "Duncan",
    "¿Podría",
    "Milei"
  ]
}