{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Milei se fue en un viaje personal, pagado con fondos del Estado, y envolvió al país en un nuevo escándalo internacional.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Ya van varios, algunos involucrando a los principales socios comerciales de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "España es un socio comercial importante para Argentina, con grandes inversiones, pero también lo hizo con China, con Brasil y con Colombia.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "España",
        "China",
        "Colombia"
      ]
    },
    {
      "frase": "Quien crea que eso no tiene incidencia en la economía nacional, en tu vida cotidiana, se equivoca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente la tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un rato, Nicolás Lant \"les va a explicar qué repercusiones tuvo ya para nuestra economía el escándalo que armó Milei, insultando a la esposa del primer ministro español.",
      "entidades_detectadas": [
        "Milei",
        "Nicolás Lant"
      ]
    },
    {
      "frase": "En Argentina, a su llegada, ya se vio una caída en la venta de leche del 20% y una caída en la venta de pan del 45%.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Una situación dramática, absolutamente innecesaria, generada, es miseria planificada.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de eso, en Argentina hay un 50% de la sociedad que lo apoya, y otro 50% que vive angustiado, porque los que lo apoyan, obviamente, no están bien, casi nadie está bien.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Tienen esperanza, tienen ilusión, están frustrados por los últimos dos gobiernos y, claro, perder la esperanza es terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apostaron a esto y esperan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otro 50% sabe que esto es un desastre, quizá el mayor desastre que hayamos sufrido en lo político en la historia de Argentina, que vive angustiado, esa es la palabra, me parece, angustiado, ante una situación que lo tiene perplejo, que les arruina la vida, y ellos no tienen ilusiones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué pasa el tiempo y Milei mantiene esa intención de voto o esa imagen?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En parte, porque no hay, o no había hasta ahora, un claro líder opositor que se muestre como alternativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso le daría un lugar, un recipiente, al que irse a los que se van decepcionando, alguien que se muestre férreamente en contra, que sea antagonista, y al haberlo, serviría de alivio para los angustiados, alguien que me comprenda, alguien que piense como yo, alguien que me represente, alguien que en algún momento pueda ocupar el sillón de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Bueno, en eso se convirtió, o si quieren, empieza a convertirse Axel Kicillof, con lo que hizo esta semana.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Bueno"
      ]
    },
    {
      "frase": "¿Qué hizo esta semana?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Se reunió con dos gobernadores de otros partidos, ya se ha reunido y habla todo el tiempo con gobernadores peronistas, pero a la vez empieza a reunirse con gobernadores que piensan totalmente distinto a él, que de hecho están en otros partidos, se había reunido antes con Puigrós, y esta semana se reunió con Nacho Torres, no a Macri, y con Maximiliano Pullaro, con el que se reúne por segunda vez.",
      "entidades_detectadas": [
        "Puigrós",
        "Maximiliano Pullaro",
        "Macri",
        "Nacho Torres"
      ]
    },
    {
      "frase": "Y el fin de semana hizo un acto multitudinario con personas de distintos estamentos: empresarios pymes, sindicalistas, políticos, intendentes, organizaciones de derechos humanos, organizaciones sociales, en donde se cantó \"Axel Presidente\".",
      "entidades_detectadas": [
        "Axel Presidente"
      ]
    },
    {
      "frase": "Esas cosas nunca son casuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante, claro, porque para que alguien sea alternativa, para que alguien les sirva a ambos grupos, les sirva a los que están esperanzados y no tienen a dónde irse, o les sirva a los que están angustiados y necesitan alivio, para eso hace falta que haya alguien que exprese el deseo de ese futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver si me hago entender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie busca refugio en alguien que no promete futuro, en alguien que dice: \"No, yo no voy a ser presidente, no voy a ser más presidente, ya está, yo no voy a ser más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso genera un refugio, porque sabes que ya no tiene la posibilidad de protegerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, eso expresa ahora Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Bueno"
      ]
    },
    {
      "frase": "Desde un lugar en donde por un lado muchos lo querían y por otro lado otros lo aceptaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí hay un punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué hay gobernadores que reciben a Kicillof, incluso dos veces, como Pullaro?",
      "entidades_detectadas": [
        "Pullaro",
        "Kicillof"
      ]
    },
    {
      "frase": "Si el kirchnerismo es mancha venenosa, si nadie quiere ni siquiera votar una ley con el kirchnerismo, ¿qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué cosa distinta tiene Axel Kicillof?",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Qué"
      ]
    },
    {
      "frase": "Seguramente las respuestas deben ser varias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una es que es honesto y lo parece, cosa que es todo un tema, y guarda, no quiero que se malentienda, hubo honestos presos en el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si Kicillof es claramente honesto, claramente lo parece, es muy austero, muestra características que le suelen gustar a una parte de la clase media argentina: el tipo de familia, la pareja profesional, y si querés, en el margen, para ser aceptado, y si a muchos los gronchos peronistas muchos no los quieren, él sí va rubio.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "¿Sí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es medio fachero, como diría Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, es aceptado, no es mancha venenosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué Pullaro lo recibe por segunda vez?",
      "entidades_detectadas": [
        "Pullaro"
      ]
    },
    {
      "frase": "Primero, porque le interesa, porque los gobernadores necesitan alguien que los represente con más fuerza que ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no es que no tuvo una reacción negativa de su población, es decir, aparece un kirchnerista que no tiene tanto rechazo del otro lado, y que por lo tanto, además del deseo de tener un futuro de poder, muestra la posibilidad, muestra que no tiene un cerco que lo deje ahí adentro y que no puede crecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué van los gobernadores?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pues no porque hace falta un primus inter pares que lo represente con un presidente que ya habla de eliminar la coparticipación, es decir, fundirlos directamente, de decidir él a quién le da un peso o a quién no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, para los que no lo saben, hay un goteo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días el Banco Nación les entrega dinero a las provincias, les debe la otra parte, la que se suele entregar de manera indirecta, pero esa parte llega, la quiere eliminar también.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Entonces, los gobernadores necesitan armar un grupo fuerte con un líder y ahí entra a tallar Kicillof.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy importante lo que ocurrió esta semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero muestra que sabe de política, que no es como dicen que no sabe de política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las personas inteligentes aprenden a hacer de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después expresa eso, que les aseguro que es muy importante para la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante que entiendan que la sociedad necesita de un tipo como Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Toda la falta de empatía que muestra Milei la tiene Kicillof.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es medio...",
      "entidades_detectadas": []
    },
    {
      "frase": "ya no se usa decirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un hombre bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vale eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene valor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que mucha gente lo ve como eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, tiene gestión, se dedica mucho a la gestión, la muestra.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Y encuentran ese alivio, esa esperanza, esa ilusión en alguien que, además, expresa que quiere ocupar ese rol, que quiere llegar muy lejos todavía de la posibilidad de ser presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy lejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hoy, y eso lo digo para los que se sienten disconformes con el rol que está cubriendo Kicillof, para mí, de ninguna manera es antagónico al rol de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No debería serlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, de ninguna manera tiene que ser antagónico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es necesario y hay que dejarlo y no hay que obturarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la sociedad necesita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que están con Milei y se quedan por una vana esperanza, un lugar a donde saltar el charco.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y los que no están, los que están angustiados, los que están tristes, los que están desesperados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un alivio de encontrar un tipo que piensa como ellos, que los comprende y que en algún momento puede cambiarles la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenas, buenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Maximiliano Pullaro",
    "Kicillof",
    "Axel Kicillof?",
    "¿Qué",
    "Axel Presidente",
    "Colombia",
    "China",
    "Estado",
    "Además",
    "Nicolás Lant",
    "Buenos días",
    "Argentina",
    "Pues",
    "Cristina",
    "Bueno",
    "Primero",
    "Brasil",
    "Axel Kicillof",
    "Puigrós",
    "España",
    "Pullaro",
    "¿",
    "Buenas",
    "Nacho Torres",
    "Milei",
    "Macri"
  ]
}