{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El caso del senador Alejandro Cúder es llamativo.",
      "entidades_detectadas": [
        "Alejandro Cúder"
      ]
    },
    {
      "frase": "Se rumorea que hay una sorpresa involucrada, y que varios actores políticos se atribuyen la responsabilidad de sus acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo y el oficialismo niegan su pertenencia a sus filas, calificándolo de \"apátrida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, es un hecho que Cúder ingresó al Senado por el peronismo, aunque funcionalmente dejó de pertenecer al bloque peronista y a la oposición, convirtiéndose en un aliado del oficialismo.",
      "entidades_detectadas": [
        "Senado",
        "Cúder"
      ]
    },
    {
      "frase": "De hecho, participó en la mesa de discusión de mi ley, tras votar la ley base.",
      "entidades_detectadas": []
    },
    {
      "frase": "También es innegable que el dinero encontrado en su poder proviene de un soborno de este gobierno.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Estos son dos hechos irrefutables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante es discutir la corrupción del gobierno actual, de manera directa y sin rodeos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, en mi programa de televisión, comenzamos con poca información.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "A medida que la recibimos, fuimos los primeros en revelar el nombre de su acompañante y el hecho de que había realizado cinco viajes, no uno solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se han presentado los comprobantes de esos viajes y el acta correspondiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se intentó involucrar a otras personas, pero el viaje fue con su secretaria, quien también es su amiga íntima y, presuntamente, testaferro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su declaración al respecto se derrumbó al no poder probar la legitimidad del dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este senador es un corrupto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de su afiliación política, lo grave es el origen del dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que exista corrupción, debe haber alguien dispuesto a corromper.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que el dinero para sobornar a Cúder provino del gobierno.",
      "entidades_detectadas": [
        "Cúder"
      ]
    },
    {
      "frase": "Por eso me preocupan las fotografías de ocho senadores con  Victoria Villarroel, Patricia Bullrich y Karina Milei, todos mirando a la cámara con una expresión sospechosa.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Karina Milei",
        "Victoria Villarroel"
      ]
    },
    {
      "frase": "Considero que son sospechosos y pido una explicación sobre el cambio de voto de Cúder,  que según se dice,  fue a cambio de dinero.",
      "entidades_detectadas": [
        "según",
        "Cúder"
      ]
    },
    {
      "frase": "Se habla de una suma de 200.000 pesos (el 10%), pero podrían ser más; incluso se le habría ofrecido un cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, colocó a un hombre de confianza en el directorio del ente binacional Salto Grande.",
      "entidades_detectadas": [
        "Salto Grande"
      ]
    },
    {
      "frase": "El modus operandi de Cúder para el traslado de dinero ilícito parece ser mediante múltiples viajes.",
      "entidades_detectadas": [
        "Cúder"
      ]
    },
    {
      "frase": "Argentina tiene una frontera porosa, especialmente en la zona de la triple frontera, donde el paso por Foz do Iguaçu y Puerto Iguazú es habitual.",
      "entidades_detectadas": [
        "Argentina",
        "Foz do Iguaçu",
        "Puerto Iguazú"
      ]
    },
    {
      "frase": "Para llegar a Ciudad del Este se debe cruzar de Argentina a Brasil y luego a Paraguay.",
      "entidades_detectadas": [
        "Brasil",
        "Ciudad del Este",
        "Argentina",
        "Paraguay"
      ]
    },
    {
      "frase": "Los registros migratorios de Cúder muestran Brasil, pero no Paraguay, aunque se debe cruzar información con Paraguay para completar la trazabilidad.",
      "entidades_detectadas": [
        "Brasil",
        "Paraguay",
        "Cúder"
      ]
    },
    {
      "frase": "Lo relevante es la conexión entre sus causas anteriores y su compañera de viaje y secretaria, quien, nombrada en febrero de este año, ostenta el rango más alto en el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Esto revela el alto costo de la corrupción de algunos legisladores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sospecha que esta mujer es testaferro, pues es titular de varias propiedades, con expensas a su nombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, en el programa, mientras otros discutían banalidades, recibimos información en vivo sobre Cúder.",
      "entidades_detectadas": [
        "Ayer",
        "Cúder"
      ]
    },
    {
      "frase": "Recibimos información sobre los viajes (cinco, no tres), los documentos, el acta y los departamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos contaron sobre los antecedentes, incluyendo el lavado de dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia argentina ha iniciado una investigación de oficio ante la sospecha de maniobras irregulares de un funcionario público en un país vecino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la investigación se ve afectada por el contexto político, ya que, mientras esta avance, Cúder goza de inmunidad.",
      "entidades_detectadas": [
        "Cúder"
      ]
    },
    {
      "frase": "Unión por la Patria ha solicitado su desafuero para que pueda ser investigado judicialmente.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Cúder es más funcional al oficialismo que al peronismo, a pesar de votar en contra de UP en todas las ocasiones.",
      "entidades_detectadas": [
        "UP"
      ]
    },
    {
      "frase": "Milei ha vuelto a publicar la boleta electoral donde aparece Cúder junto a Alberto Fernández y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner",
        "Alberto Fernández",
        "Cúder"
      ]
    },
    {
      "frase": "La corrupción es el tema central.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dinero proviene del gobierno nacional, a través del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Este dinero falta en la atención de necesidades básicas de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que exista corrupción, debe haber alguien dispuesto a corromper, y en este caso, ambos elementos están presentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa la afiliación política; lo importante es identificar a los responsables de la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cúder negará su implicación, al igual que su compañera.",
      "entidades_detectadas": []
    },
    {
      "frase": "El costo de esta corrupción para los ciudadanos es altísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se intenta desviar la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es Cúder el único involucrado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Las declaraciones juradas son deficientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se deben implementar controles más estrictos sobre los bienes de los funcionarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cúder no debería seguir en su cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su declaración, tanto él como su compañera mostraron contradicciones al intentar justificar el origen del dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es si fue cuestión de casualidad o si alguien lo denunció.",
      "entidades_detectadas": []
    },
    {
      "frase": "La versión es que esto ha ocurrido antes, y que esta vez, o se olvidó de \"untar\" a alguien, o la situación era tan evidente que no se pudo evitar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llama la atención el método manual de la maniobra.",
      "entidades_detectadas": [
        "Llama"
      ]
    },
    {
      "frase": "También urge investigar el crecimiento de las inversiones inmobiliarias y agropecuarias en Paraguay, especialmente de  Quader,  quien realizó cinco viajes a Paraguay para visitar obras, presuntamente vinculadas al lavado de dinero.",
      "entidades_detectadas": [
        "Paraguay"
      ]
    },
    {
      "frase": "Paraguay tiene un régimen impositivo favorable que atrae inversiones, algunas posiblemente relacionadas con capitales de países vecinos que buscan eludir regulaciones.",
      "entidades_detectadas": [
        "Paraguay"
      ]
    },
    {
      "frase": "El patrón es similar al de Panamá y Rosario.",
      "entidades_detectadas": [
        "Panamá",
        "Rosario"
      ]
    },
    {
      "frase": "Cúder posee varias propiedades a nombre de su secretaria/amante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos de sus socios están siendo investigados por enriquecimiento ilícito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, es necesario analizar el rol de los senadores que acompañaron a Cúder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los de La Libertad Avanza probablemente votaron por ideología; pero los demás son sospechosos.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Alberto Fernández",
    "Ciudad del Este",
    "Salto Grande",
    "Foz do Iguaçu",
    "UP",
    "Victoria Villarroel",
    "Llama",
    "Rosario",
    "Patricia Bullrich",
    "Karina Milei",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Cúder",
    "Patria",
    "Recibimos",
    "según",
    "Argentina",
    "Ayer",
    "Unión",
    "Brasil",
    "Alejandro Cúder",
    "Puerto Iguazú",
    "Panamá",
    "¿",
    "Paraguay",
    "Milei",
    "Senado"
  ]
}