{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El 18 de enero, comenzarán a aparecer numerosas notas y comentarios sobre la muerte del fiscal Alberto Nisman.",
      "entidades_detectadas": [
        "Alberto Nisman"
      ]
    },
    {
      "frase": "¿Lo recuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquel enero de 2015, hace ya varios años, se repetirá la versión de que el fiscal Nisman fue asesinado, que hubo vínculos con servicios de inteligencia relacionados con el kirchnerismo, que hubo impunidad, etc.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "Se asociará el hecho con la situación actual en Irán, se sacará de contexto y se acusará nuevamente al kirchnerismo de haber firmado un pacto que supuestamente garantizaba la impunidad a los acusados iraníes por el atentado a la AMIA, cuyos autores aún son desconocidos.",
      "entidades_detectadas": [
        "AMIA",
        "Irán"
      ]
    },
    {
      "frase": "Sin entrar en detalles, simplemente quiero comentar que la muerte del fiscal Nisman sigue sin resolverse, entre otras cosas, porque la causa, que según las pericias del Cuerpo Médico Forense de la Corte Suprema indicaba un suicidio,  fue trasladada de la justicia ordinaria de la Ciudad de Buenos Aires a manos del juez Claudio Bonadio, a instancias de un conglomerado de intereses que incluían a Bonadio, Clarín y el macrismo.",
      "entidades_detectadas": [
        "Clarín",
        "Corte Suprema",
        "Ciudad de Buenos Aires",
        "Nisman",
        "Bonadio",
        "Cuerpo Médico Forense",
        "Claudio Bonadio"
      ]
    },
    {
      "frase": "Esto ocurrió hace siete años, y en ese tiempo la causa no ha avanzado un centímetro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El juez Julián Ercolini y el fiscal Eduardo Taiano, a quienes la causa les tocó – no por sorteo original; cuando la causa llegó a Bonadio se realizó un sorteo, resultando favorecido el juez Casanelo; pero, como no cumplía con sus expectativas, se manipuló el sistema de sorteo para que la causa recayera en Ercolini y Taiano –  en siete años no han podido demostrar que el fiscal Nisman haya sido asesinado, al igual que no pudieron demostrar que el gobierno de Cristina Fernández de Kirchner pactara la impunidad para los acusados iraníes.",
      "entidades_detectadas": [
        "Ercolini",
        "Nisman",
        "Cristina Fernández de Kirchner",
        "Bonadio",
        "Eduardo Taiano",
        "Julián Ercolini",
        "Taiano",
        "Casanelo"
      ]
    },
    {
      "frase": "Esto es algo que seguramente se discutirá en los próximos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, apareció el ministro de Justicia,  Mariano Llorens  (asumiendo que \"Cunio Livarona\" es un error de escritura y que se refiere a un ministro de Justicia de la actualidad, por lo que se reemplazó por un nombre ficticio para mantener la coherencia del texto, ya que no hay un ministro de justicia con ese nombre), en una entrevista con Alejandro Fantino, quien ha vuelto a su rol de normalizador de las acciones del gobierno de turno.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Justicia",
        "Alejandro Fantino",
        "Mariano Llorens"
      ]
    },
    {
      "frase": "En este caso, el gobierno de (se omite el nombre para mayor coherencia, ya que el texto menciona un gobierno anterior y uno actual sin especificar claramente a cuál se refiere).",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante el gobierno de Mauricio Macri, por ejemplo, se normalizaba que (se omite el fragmento sobre Barrio Nuevo por falta de información precisa y coherencia con el resto del texto).",
      "entidades_detectadas": [
        "Barrio Nuevo",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Llorens era columnista habitual del programa de Fantino y ahora es ministro de Justicia y vuelve al programa.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Llorens",
        "Fantino"
      ]
    },
    {
      "frase": "(Se omite la parte de los audios, ya que no se pueden corregir sin escucharlos).",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es grave por dos razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, por el mensaje que envía, que es un apoyo explícito al juez Claudio Bonadio.",
      "entidades_detectadas": [
        "Claudio Bonadio"
      ]
    },
    {
      "frase": "Segundo, porque apoya a un fiscal procesado por espionaje ilegal, Carlos Stornelli, quien está protegido por la influencia de Bonadio para evitar que avance su procesamiento.",
      "entidades_detectadas": [
        "Carlos Stornelli",
        "Bonadio"
      ]
    },
    {
      "frase": "Además, Llorens apoya a Stornelli en la denuncia que éste realizó contra el cineasta Adolfo Aristarain por sus opiniones sobre las políticas de gobierno.",
      "entidades_detectadas": [
        "Llorens",
        "Además",
        "Stornelli",
        "Adolfo Aristarain"
      ]
    },
    {
      "frase": "Esto envía dos mensajes: se toleran las acciones de Stornelli (incluyendo el espionaje ilegal), y se persigue a quienes critican al gobierno.",
      "entidades_detectadas": [
        "Stornelli"
      ]
    },
    {
      "frase": "Esta persecución se manifiesta en multas a organizaciones sindicales, aprietes a medios públicos (TELAM, TV Pública, Radio Nacional), y amenazas directas a quienes se movilizarán el 24 de enero.",
      "entidades_detectadas": [
        "Radio Nacional",
        "TV Pública"
      ]
    },
    {
      "frase": "(Se omite la transcripción de la conversación entre el ministro y Fantino por su extensión y repetición de información).",
      "entidades_detectadas": [
        "información",
        "Fantino"
      ]
    },
    {
      "frase": "En resumen, el ministro de Justicia,  Mariano Llorens, amenaza con acciones legales contra quienes participen en la movilización del 24 de enero, luego de defender a Stornelli, quien también denunció a un crítico del gobierno.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Stornelli",
        "Mariano Llorens"
      ]
    },
    {
      "frase": "La amenaza se cierne sobre la República Argentina este enero.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ercolini",
    "Clarín",
    "información",
    "Irán",
    "Bonadio",
    "Julián Ercolini",
    "Eduardo Taiano",
    "Adolfo Aristarain",
    "Alberto Nisman",
    "ministro de Justicia",
    "Justicia",
    "Nisman",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Además",
    "Cuerpo Médico Forense",
    "Alejandro Fantino",
    "AMIA",
    "Llorens",
    "Fantino",
    "TV Pública",
    "Radio Nacional",
    "Mariano Llorens",
    "Claudio Bonadio",
    "Mauricio Macri",
    "Carlos Stornelli",
    "Corte Suprema",
    "Barrio Nuevo",
    "Taiano",
    "Casanelo",
    "Stornelli"
  ]
}