{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema que domina la política, que domina la vida pública en estos días, es el encuentro de los argentinos con números dolorosos respecto de la situación social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un cambio social que se viene produciendo en la Argentina en cámara lenta desde hace décadas, un deterioro de la situación laboral, de la situación económica, de muchísima gente.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Este ya no es un país con pobres, como cualquier otro país, sino que en el centro de la vida pública se ha instalado, como un fenómeno orgánico, sistemático, la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un país con pobreza, es un país pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los últimos números que conocemos son los números del INDEC.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Los estamos viendo acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 53% de los argentinos se encuentra en situación de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este es un dato que siempre vuelve y es muy importante porque nos habla del futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, nos plantea la posibilidad de que esto se mantenga en el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en el conurbano bonaerense, los menores de entre 12 y 17 años, ya ahí la pobreza se eleva al 70%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comentar un trabajo que lo hace el CIAS.",
      "entidades_detectadas": []
    },
    {
      "frase": "El CIAS es el Centro de Investigación y Acción Social que preside el jesuita Juan Carlos Ceriani Cernadas.",
      "entidades_detectadas": [
        "Juan Carlos Ceriani Cernadas",
        "Centro",
        "Acción Social",
        "Investigación"
      ]
    },
    {
      "frase": "Es un instituto universitario que se dedica específicamente a trabajos de este tipo, trabajos que tratan de relevar cuál es la situación social de la Argentina, sobre todo en los barrios populares, en las zonas más desamparadas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y además es un centro de formación de líderes políticos entre los jóvenes, que creo en estos días tiene abierta la inscripción justamente para los cursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y junto con el CIAS, la Fundación Fundar, que realiza trabajos también de distintos tipos sobre cuestiones ligadas a la economía y la sociedad.",
      "entidades_detectadas": [
        "CIAS",
        "Fundación Fundar"
      ]
    },
    {
      "frase": "Bueno, estos son los dos primeros datos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después nos vamos a sumergir en datos más específicos para ir teniendo una radiografía de este mapa de la pobreza en la Argentina, que determina muchísimo la cuestión electoral, determina muchísimo el comportamiento del gobierno y de la oposición, como vamos a ver después.",
      "entidades_detectadas": [
        "Después",
        "la Argentina"
      ]
    },
    {
      "frase": "No son números lineales, son números que tienen relieve, es decir, que plantean determinados problemas políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mirar después dos números específicamente que nos hablan de la cuestión de los jubilados, la situación de los jubilados y la situación de los universitarios, tanto de estudiantes universitarios como de los profesores universitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué nos interesan estas dos cuestiones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque son dos cuestiones que están en el centro del debate legislativo, la posibilidad de que el presidente vete, como vetólogo, a los jubilados, una manifestación, una movilización alrededor de nuevo de la crisis económica que atraviesan las universidades para este miércoles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy tenemos un invitado muy interesante, uno de los políticos mejor formados de la Argentina, que es Jesús Rodríguez, al cual vamos a entrevistar.",
      "entidades_detectadas": [
        "Jesús Rodríguez",
        "la Argentina"
      ]
    },
    {
      "frase": "No hace falta aclarar que él es radical y, por lo tanto, alguien especialmente sensible a la vida universitaria, y le vamos a preguntar por este tema de las universidades, entre otras muchas cuestiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los números de pobreza hay que saber mirarlos, además.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando vemos estos números, el 53% de los argentinos se encuentran en situación de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué pobreza estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se mide esa pobreza?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, lo que mide el INDEC es los ingresos de las familias contra una canasta básica de bienes.",
      "entidades_detectadas": [
        "Bueno",
        "INDEC"
      ]
    },
    {
      "frase": "Es decir, estamos hablando de una comparación entre ingresos y precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y en qué lapso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En el último semestre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces esto permite ajustar un poco la lente sobre estos números de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque estamos hablando de cuál es la relación de los ingresos de la familia con precios que se aceleraron muchísimo por la alta inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos olvidemos que en diciembre tuvimos una inflación del 25% mensual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y son números del semestre, es decir, que incorporan números de una inflación muy alta que después ha ido descendiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiero decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "No son números que reflejen una pobreza estructural.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir una pobreza estructural?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que no tiene que ver solo con los ingresos medidos en comparación con la inflación, sino con condiciones de vida que tienen que ver con acceso a servicios básicos de salud, a servicios básicos de infraestructura, etcétera, educación, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ahí nos podríamos encontrar con una pobreza mucho menor, pero mucho más rígida, mucho más consistente, mucho más difícil de revertir, que requiere políticas muy específicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos números de pobreza, estos números sociales, obviamente la oposición se los imputa al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y uno debería decir, bueno, sí, el gobierno puede...",
      "entidades_detectadas": []
    },
    {
      "frase": "ahora vamos a ver qué mira el gobierno en estos números y qué respuesta le da.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no podemos engañarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos números son el producto de crisis cíclicas económicas, macroeconómicas que vive la Argentina desde hace mucho tiempo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y sobre todo del último gobierno de Alberto Fernández, de la última administración de Fernández con Massa, que como gobierno peronista, y este es el gran reproche que le hacen muchos peronistas al gobierno, entre otros, Cristina, traicionó la idea de una mejor distribución del ingreso, una mejor calidad social para la gente y dinamitó los ingresos.",
      "entidades_detectadas": [
        "Massa",
        "Cristina",
        "Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Estoy hablando de ingresos, no estoy hablando de salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, entre otras cosas, porque mucha gente tiene ingresos pero no tiene salario porque vive en la informalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por lo tanto, vive fuera de la protección o de la defensa del salario que hacen los sindicatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, la inflación en este contexto social, en esta sociología que ha ido ganando a la Argentina con un nivel de degradación alarmante, la inflación tiene un significado muy distinto al de la inflación de los años 80, que sí impactaba muchísimo, pero era la inflación de una sociedad que estaba más o menos toda incluida en el mundo salarial y, por lo tanto, con la protección de los sindicatos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El poder de los sindicatos y la representación sindical se ha achicado muchísimo por culpa de la informalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El gobierno qué hace con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei lo recordó el otro día y tiene razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha habido, cuando uno mira los números fiscales, una contracción brutal del gasto público, después lo vamos a ver en algunos de los rubros, por ejemplo, universidades, pero un incremento de las prestaciones sociales, de las transferencias de ingresos directas, las que no pasan por un plan social más o menos intermediado por piqueteros o movimientos sociales, sino las que van al bolsillo de aquel que necesita esa prestación: Asignación Universal por Hijo y la Tarjeta Alimentar.",
      "entidades_detectadas": [
        "Tarjeta Alimentar",
        "Hijo",
        "Asignación Universal"
      ]
    },
    {
      "frase": "Esas dos prestaciones hoy elevan los ingresos que tienen por esas prestaciones aquellos que las reciben a un nivel de poder adquisitivo que está en uno de sus picos, similar al que tenía en el año 2012.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿cuál es el problema?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El gobierno reacciona con sensibilidad frente al problema de la caída de los ingresos de los sectores más desamparados, más vulnerables, pero esos ingresos, que están constituidos, como decía recién, por la Asignación Universal por Hijo y por la Tarjeta Alimentar, son solamente un tercio de los ingresos de los pobres, para decirlo sencillamente.",
      "entidades_detectadas": [
        "Tarjeta Alimentar",
        "Asignación Universal por",
        "Hijo",
        "decía recién"
      ]
    },
    {
      "frase": "Los otros dos tercios son changas y cartoneo, y eso se ha reducido enormemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiero decir entonces?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que con las prestaciones del Estado no se alcanza a cubrir la caída de ingresos que tuvieron los sectores más vulnerables, más castigados.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque dos tercios de los ingresos de esos sectores dependen del cartoneo, y el cartoneo está en crisis, entre otras cosas porque la gente consume menos, toda la sociedad consume menos y, por lo tanto, se produce menos cartón y se descarta menos cartón, y el que vive del cartón tiene menos mercadería para vender en el mercado del cartón, y esta es una crisis que se está viviendo desde el año pasado, no es algo que nació con este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el otro problema es que las changas también desaparecen porque aquellos que decidían refaccionar una casa, pintar un baño, hacer cualquier tipo de arreglo en un jardín, han dejado de hacerlo porque también la clase media está ajustada, y la clase media baja es la que recurre a los más pobres para ese tipo de prestaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay un ajuste en los dos tercios de los ingresos de las familias pobres, aunque se beneficien con una mejor prestación del Estado en la Asignación Universal por Hijo y la Tarjeta Alimentar.",
      "entidades_detectadas": [
        "Tarjeta Alimentar",
        "Estado",
        "Hijo"
      ]
    },
    {
      "frase": "¿Qué es lo que prospera en este ambiente donde crece la pobreza y crece la indigencia, que llegó al 18%?",
      "entidades_detectadas": [
        "llegó",
        "Qué"
      ]
    },
    {
      "frase": "Bueno, lamentablemente prosperan los trabajos ligados a temas como la droga.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a poner números muy simplificados, redondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto gana alguien que cartonea por día?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "15 mil pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto gana por día, no todos los días, porque no trabaja de esto todos los días, pero cuánto gana por día el día que trabaja un soldadito?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿Qué es un soldadito?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un chico con una edad deliberadamente menor a la edad de inimputabilidad penal que presta servicios a un dealer, a un transa, a un narcotraficante en los barrios populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "50 mil pesos por día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ser soldadito es una aspiración para muchos chicos muy pobres que viven en los barrios populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es peligroso ser soldadito.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Te podés ligar un balazo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es doloroso decirlo, pero mi papá tiene balazos, mi tío tiene balazos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Tener un balazo en esta sociología no es algo que se vive como tan excepcional o tan grave, pero uno cobra 50 mil pesos por día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto es la economía de la pobreza que se ha ido modificando dramáticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mirar ahora, vamos a poner una lupa sobre estos números.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mirar dos gráficos de la consultora Exante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a volver al CIAS y a la Fundación Fundar por otros trabajos que tienen que ver con educación y trabajo.",
      "entidades_detectadas": [
        "Después",
        "Fundación Fundar"
      ]
    },
    {
      "frase": "Pero esto nos muestra este gráfico de Exante, cómo se ha ido modificando el nivel de pobreza según los sectores.",
      "entidades_detectadas": [
        "Exante"
      ]
    },
    {
      "frase": "Entonces, esto es muy interesante para entender la política también y para entender el clima social de la política frente al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pobreza en su conjunto la tenemos en el naranja, 55%.",
      "entidades_detectadas": []
    },
    {
      "frase": "No 53% como dijimos en el gráfico anterior, 55% que es el último número del INDEC.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "El celeste, la línea celeste, 70,6%.",
      "entidades_detectadas": [
        "70,6%"
      ]
    },
    {
      "frase": "En el total de aglomerados urbanos del país son los niños, niñas y adolescentes 70,6%.",
      "entidades_detectadas": [
        "70,6%"
      ]
    },
    {
      "frase": "El verde, que es el 62%, son los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay un número para ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un dato que tiene que ver con todo lo que estamos discutiendo en los últimos tiempos respecto de la situación de los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora miren el 48,5%, que es la línea turquesa.",
      "entidades_detectadas": [
        "48,5%"
      ]
    },
    {
      "frase": "Ahí tenemos a los estudiantes universitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le suena?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces tenemos, 62% son los jóvenes pobres, 48,5% son los universitarios.",
      "entidades_detectadas": [
        "48,5%"
      ]
    },
    {
      "frase": "Entonces, aquí tenemos los distintos niveles de sensibilidad social frente a un problema general que es el 55% de los jóvenes pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tenemos dos sectores que son los jóvenes y los niños y adolescentes que están muy por encima del promedio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el tema jubilados está ahí en 35,7% y los estudiantes universitarios pobres, 48,5%.",
      "entidades_detectadas": [
        "35,7%",
        "Bueno",
        "48,5%"
      ]
    },
    {
      "frase": "Esto puede estar explicando el grado de sensibilidad que hoy tiene la comunidad universitaria respecto del gobierno de Milei y al que identifica con un ajuste.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora, esto que estamos viendo ahora, lo anterior que vimos es el último trimestre contra el primer trimestre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El último semestre contra el primer semestre de este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los primeros seis meses contra los últimos seis meses del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es interanual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que aumentó la pobreza entre el primer trimestre de este año y el primer trimestre del año pasado, en un año.",
      "entidades_detectadas": []
    },
    {
      "frase": "La población pobre aumentó 42,1% del primer trimestre del año pasado al primero de este año.",
      "entidades_detectadas": [
        "42,1%"
      ]
    },
    {
      "frase": "Niñas, niños y adolescentes pobres, 26,8%.",
      "entidades_detectadas": [
        "Niñas"
      ]
    },
    {
      "frase": "Ocupados pobres, 56,1%.",
      "entidades_detectadas": [
        "56,1%"
      ]
    },
    {
      "frase": "Hay gente que tiene trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es otra novedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente que tiene trabajo formal, representado por el sindicato dentro del convenio laboral, que es pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como hay informales ricos, gente que vive en negro y vive muy bien en negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jóvenes pobres, 33,1%.",
      "entidades_detectadas": [
        "33,1%"
      ]
    },
    {
      "frase": "Y acá tenemos, este es el impacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre el primer trimestre del año pasado y el primer trimestre de este año, se duplicó la cantidad de jubilados pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es una casualidad que cuando el gobierno se mete con el tema de los jubilados, empieza a caer más drásticamente en las encuestas la imagen del gobierno y la imagen de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Algo parecido a lo que le pasó a Macri en el 2017.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ganó las elecciones, triunfalmente, las de medio término.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abrió la discusión de las jubilaciones y perdió en un mes ocho puntos de imagen.",
      "entidades_detectadas": [
        "Abrió"
      ]
    },
    {
      "frase": "Estudiantes universitarios pobres, entre el primer trimestre del año pasado y el primer trimestre de este año, casi 60%, 58,2%.",
      "entidades_detectadas": [
        "58,2%"
      ]
    },
    {
      "frase": "Me interesan estos números, insisto, porque es como una superposición entre el mapa de la pobreza y el mapa de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a enfocarnos más por esto que va a pasar esta marcha del miércoles en el salario docente, ya no los universitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mirar el mejor salario docente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un gráfico de Fernando Marull.",
      "entidades_detectadas": [
        "Fernando Marull"
      ]
    },
    {
      "frase": "Es el salario de un profesor titular con dedicación exclusiva, que son 40 horas semanales, con 20 años de antigüedad y con una maestría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente el mejor salario que paga la universidad, que son 2.286.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una caída que va de 2.900.000 a 2.200.000, 700.000 pesos de pérdida en términos reales, es decir, es lo que pierde el salario respecto de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este es el congelamiento de sueldos que es parte del ajuste fiscal que lleva adelante el gobierno y que genera este malestar en las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos qué nivel de movilización produce este malestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a volver al trabajo que presentamos hoy del CIAS, el instituto del jesuita Ceriani Cernadas, y de la Fundación Fundar.",
      "entidades_detectadas": [
        "Fundación Fundar"
      ]
    },
    {
      "frase": "Vamos a mirar, es un trabajo muy interesante porque indaga en un mundo donde es muy difícil estudiar qué es lo que está pasando, que son los barrios populares del Gran Buenos Aires.",
      "entidades_detectadas": [
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "¿Qué está pasando ahí con la educación y qué está pasando con el trabajo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, nos muestra qué pasa con la situación educativa de los jóvenes de entre 16 y 17 años, es decir, que están terminando el secundario o que deberían estar terminando el secundario en los barrios más desamparados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 93%, esto es muy interesante, que es esta barra turquesa, va a la escuela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a ver en todo este degradé de burdeos qué es lo que pasa dentro de este 93%.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 69% faltó en las últimas dos semanas por alguna razón que no tiene que ver con la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 47% faltó porque no hubo clases.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 38% por cuidar a un familiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 26% faltó porque no tenía ganas de ir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el 11% porque ya está trabajando a esa edad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a ver las edades de trabajo.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Esta falta de ganas de ir tiene que ver con muchas cosas, pero tiene que ver con un fenómeno que se indaga poco y que es crucial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pobreza está atravesada por la depresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay situaciones de vida para las que el ser humano no fue diseñado y produce un enorme dolor que impide arrancar, que impide reconectar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el que no va a la escuela por falta de ganas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a ver los grados de repitencia en los jóvenes de 16 y 17 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo del cuadro anterior, del gráfico anterior, de los barrios populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá tenemos estas dos barras turquesas.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "El 44% repite y el 10% repite más de un año, que es lo que se llama repitencia agravada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ese nivel de déficit en la trayectoria educativa tiene que ver con los niveles de exigencia que lleva adelante la gente que tiene entre 16 y 17 años en los barrios populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 25% estudia y trabaja y el 20% estudia y busca trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es muy difícil para muchos chicos, para muchos jóvenes, adolescentes, enfocarse exclusivamente en el estudio por las condiciones de vida en las que desarrollan su existencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a ir a otra franja etaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a los jóvenes que tienen entre 19 y 24 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes eran 16 y 17, ahora entre 19 y 24.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa con la escuela?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El 61% no terminó el secundario.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "28% porque necesitaba trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "25% porque necesitaba cuidar a su hijo o a su hija.",
      "entidades_detectadas": []
    },
    {
      "frase": "16% dejó el secundario, no lo terminó porque quedó embarazada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 11% porque quedó libre debiendo materias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 6% no entendía para qué le iba a servir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otros 6% por problemas en la familia, conflictos.",
      "entidades_detectadas": []
    },
    {
      "frase": "4% por problemas de conducta y después un otro que es 3%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el mapa de la educación entre los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "De la educación que es probablemente la única soga a la que se puede asir para salir de esa situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, lo hablamos con Carlos Torrendel cuando estuvo acá en Odisea.",
      "entidades_detectadas": [
        "Carlos Torrendel"
      ]
    },
    {
      "frase": "Estoy hablando del secretario de Educación que es un gran experto en el tema.",
      "entidades_detectadas": [
        "Educación"
      ]
    },
    {
      "frase": "Las mejores maestras, las mejores escuelas deberían ir a este sector social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es el que más necesita la palanca de la educación para superar la situación de fracasos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso de pérdida de sentido, de pérdida de futuro que tiene en sus vidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la trayectoria laboral de la misma franja etaria?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cuál es la relación con el trabajo?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Fíjense esto, edad del primer trabajo en los barrios populares en chicos que van de 16 a 24 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 43% empieza a trabajar a los 15 años o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son esos chicos que dejan de ir a la escuela por razones laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 35% empieza a trabajar entre los 16 y los 18.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo el 6% empieza a trabajar con más de 19 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 90% de los chicos de 16 a 24 años que viven en barrios populares, según este trabajo del CIAS y la Fundación Fundar, está en la informalidad.",
      "entidades_detectadas": [
        "Fundación Fundar"
      ]
    },
    {
      "frase": "Y el 56% trabaja dentro del barrio, no sale del barrio para trabajar en otro lugar, que es esa barra color gris.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a ver el último gráfico con este tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "También enfoca al mismo grupo, que son los jóvenes de entre 16 y 24 años que viven en barrios populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué redujo el consumo del gasto en el último mes?",
      "entidades_detectadas": []
    },
    {
      "frase": "65% sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren esto, 36% en alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que redujo el gasto en alimentos es porque ya lo redujo en muchas otras cosas antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "22% en ropa o calzado, 22% en recreación o salida, 10% en transporte, 10% en servicios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que mirar estos dos 10%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el gobierno hoy, más concretamente, cuando el mago del Kremlin, Santiago Caputo, se pregunta por qué el gobierno está cayendo en las encuestas, la primera respuesta que se da es el malestar de la gente, de los grandes conurbano, sobre todo el conurbano bonaerense, que está afectada por la suba de tarifas, pero sobre todo por la suba en el precio del transporte.",
      "entidades_detectadas": [
        "Kremlin",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Hay gente que para llegar al trabajo tiene que tomar más de un medio de transporte y gasta por día 3.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa gente probablemente hoy está buscando otro trabajo, tal vez de peor calidad, para no tener que gastar tanto en la llegada al trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está afectando la sustentabilidad del gobierno en sectores que tal vez no lo votaron, que votaron a Massa en el balotaje o en las últimas elecciones, pero que se adhirieron a Milei una vez que Milei llegó al poder y ahí empieza ese 6-7% que se desprende del gobierno y dice, yo a esto no los acompaño más.",
      "entidades_detectadas": [
        "Milei",
        "Milei llegó",
        "Massa"
      ]
    },
    {
      "frase": "Está situado en este problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un problema con el que se encuentra el gobierno, muy similar al problema en el que se encontró Macri, que es un problema muy complicado para la política, herencia del kirchnerismo, que en determinado momento decidió regalar la energía y subsidiarla a un nivel que el Estado no podía soportar.",
      "entidades_detectadas": [
        "Estado",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, ahora es muy difícil hacer ese ajuste.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Macri lo hizo y se encontró con enormes dificultades judiciales, pero además políticas, y por el mismo camino va Milei.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Entonces, estamos ante un panorama donde la crisis social es una crisis que podríamos decir es histórica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil encontrar momentos anteriores en la historia de la Argentina con este nivel de malestar, de sacrificio social por parte de muchísima gente.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y esto tiene que ver, obviamente, con que el gobierno hereda una situación calamitosa, es obvio, y decide corregir esa situación enfocando el problema de la inflación, que es, como diría Ortega, el tema de nuestro tiempo.",
      "entidades_detectadas": [
        "Ortega"
      ]
    },
    {
      "frase": "La inflación es el tema de la Argentina, por lo menos desde el año 2008, que es cuando se intervino el INDEC, y se encara el problema de la inflación con una gran recesión.",
      "entidades_detectadas": [
        "INDEC",
        "la Argentina"
      ]
    },
    {
      "frase": "Logra reducir la inflación en tiempo récord y logra generar una gran recesión también en tiempo récord, que estoy diciendo seis puntos de contracción del producto en tres trimestres.",
      "entidades_detectadas": [
        "récord"
      ]
    },
    {
      "frase": "Esto hace, probablemente, esto que voy a leer ahora, en un libro de historia imaginario, escrito dentro de 50, 70 años, ese historiador imaginario podría decir, en el año 2024, un economista ortodoxo, Miguel Kiegel, en uno de los informes que producía con su consultora Econviews semanalmente, se vio necesitado de escribir este texto.",
      "entidades_detectadas": [
        "Miguel Kiegel",
        "Econviews"
      ]
    },
    {
      "frase": "En Econviews somos especialistas en macroeconomía y en el sistema financiero.",
      "entidades_detectadas": [
        "Econviews"
      ]
    },
    {
      "frase": "Si no somos, está aclarando, economistas que se dedican a las cuestiones de pobreza o de equilibrio social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Visto desde este costado, desde la macroeconomía y desde el sistema financiero, no podemos dejar de decir que para que haya estabilidad macro y crezcan las inversiones, la cuestión social debería apuntar a cierta estabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No necesitamos ser Dinamarca, pero para que el capitalismo funcione correctamente es importante que haya paz social, mejoras en el capital humano, educación, calidad del trabajo, un sistema de salud bueno y todos los incentivos de progresar adentro del sistema y no por la banquina, es decir, el tema de la inclusión, al que está extraordinariamente ligado el tema de la educación.",
      "entidades_detectadas": [
        "Dinamarca"
      ]
    },
    {
      "frase": "Entonces, esto no lo escribe Juan Grabois, no lo escribe un economista de la CTA, lo escribe Miguel Kiegel, que básicamente es un asesor de bancos, un experto en macroeconomía y finanzas, como dice él.",
      "entidades_detectadas": [
        "Miguel Kiegel",
        "Juan Grabois",
        "CTA"
      ]
    },
    {
      "frase": "Este problema que estamos describiendo ya se politizó, ¿qué quiere decir que se politizó?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que pega en las encuestas y en la evaluación que la gente hace del gobierno y empieza a ser un problema para el gobierno cuando mira las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué está pasando en estos días?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está pasando en las últimas semanas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Distinto de lo que venía pasando desde que asumió Milei.",
      "entidades_detectadas": [
        "Distinto",
        "asumió Milei"
      ]
    },
    {
      "frase": "Hasta hace un par de semanas, la visión que el gobierno tenía de sí mismo y la visión que el gobierno proyectaba sobre los demás es: nosotros somos un gobierno distinto de todos los anteriores, no somos la casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué nos diferenciamos de la casta?",
      "entidades_detectadas": []
    },
    {
      "frase": "En que nosotros miramos primero lo que hay que hacer y no nos interesa el costo de lo que hay que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venimos con una receta económica y no nos importa el costo político que tengamos que pagar para aplicar esa receta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en las últimas dos semanas, la receta económica que produce un costo social y deriva en un costo político, empieza a ser mirada por el gobierno con ojos políticos y empiezan a advertir que cualquier programa económico es malo si pierde las elecciones.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es decir, que en democracia uno de los imperativos de cualquier política económica tiene que ser tramitar una buena política económica ganando las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, empieza a haber una preocupación por los costos sociales y electorales del programa económico y empiezan a plantearse algunas incógnitas, algunos interrogantes sobre la política económica, ya no derivados del pensamiento económico o economicista de Milei, de Caputo, de Sturzenegger o de Santiago Bausili, sino por el imperativo de tener que ganar las elecciones.",
      "entidades_detectadas": [
        "Milei",
        "Sturzenegger",
        "Santiago Bausili",
        "Caputo"
      ]
    },
    {
      "frase": "¿Y esto qué quiere decir?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que empiezan a pensar: tal vez tengamos que mirar de nuevo lo del cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que mirar si todo el sistema cambiario no está imponiendo un corsé sobre la economía que estabiliza o, peor, agrava la recesión y nos lleva a un problema importante el año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo, y ahora vamos a entrar en este tema, en la provincia de Buenos Aires, en el conurbano bonaerense, que es un lugar en el que Milei nunca anduvo bien.",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Es el peor territorio electoralmente hablando y en términos de imagen de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Bueno, todo esto se proyecta sobre toda la clase política y, especialmente, sobre la oposición.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y ahora quiero detenerme en la provincia de Buenos Aires, que no solo es importante porque es el lugar más esquivo para el presidente, sino que es importante porque es el lugar donde está concentrado, donde tiene su reino el kirchnerismo.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "De hecho, el kirchnerismo gobierna la provincia de Buenos Aires y está mirando este problema social seguramente con sentimientos encontrados, de preocupación y de entusiasmo.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En la perspectiva de que, si hay un deterioro social, el péndulo puede volver a ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A dónde estoy yendo?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A una pregunta que se empiezan a hacer todos los peronistas de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Vuelve Cristina a la guerra electoral, a la competencia electoral, como en el 2017, que fue candidata a senadora?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vuelve a encabezar la lista de diputados del año que viene en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Hay quien piensa y probablemente esté obligada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los que indagan en la cabeza de la gente que vive en los barrios más vulnerables del conurbano descubren que nuevamente la única figura que se salva en ese mundo, aún dentro del peronismo, la única que rescatan como valiosa es Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Sigue teniendo predicamento en esa sociología.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, además, a esa misma tal vez le convenga encabezar una lista porque, encabezando una lista, obtura, impide un proceso de crisis interno que hay en el peronismo de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Axel Kicillof y el grupo que rodea a Axel Kicillof, con el Cuervo Larroque a la cabeza, se han planteado como estrategia no desafiar a Cristina, pero sí iniciar o amagar con algún movimiento de renovación que desafíe a Máximo Kirchner y a La Cámpora, que son Cristina.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina",
        "La Cámpora",
        "Cuervo",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Bueno, todo esto, tal vez, conduzca...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es una incógnita, es muy prematuro saberlo ahora, lo sabremos seguramente el año que viene, qué papel va a jugar Cristina en las elecciones del año que viene en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina"
      ]
    },
    {
      "frase": "Es un tema crucial, ya vamos a ver por qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto va a estar afectado por una cuestión técnica que es hasta difícil de explicar, es un poco engorrosa, que tiene que ver con un cambio, probablemente histórico en términos políticos, que se puede producir a partir del día de mañana, o sea, martes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana, martes, es probable, no es seguro, pero es muy posible que la Cámara de Diputados termine de aprobar un cambio en el régimen electoral estratégico para la Argentina y, sobre todo, para la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Mañana",
        "provincia de Buenos Aires",
        "Cámara de Diputados",
        "la Argentina"
      ]
    },
    {
      "frase": "¿A qué me estoy refiriendo?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A que se establezca la boleta única.",
      "entidades_detectadas": []
    },
    {
      "frase": "El lunes pasado lo explicó Carlos Ruckauf acá en el programa, ¿qué es la boleta única?",
      "entidades_detectadas": [
        "Carlos Ruckauf"
      ]
    },
    {
      "frase": "En vez de haber en el cuarto oscuro, uno ir y encontrarse con la lista sábana de cada partido, se encontraría con una sola boleta donde están todos los partidos y todos los candidatos de ese partido y uno tiene que marcar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, para el año que viene, que son elecciones en la provincia de Buenos Aires de diputados, uno iría y encontraría todas las variantes de todos los partidos en una sola boleta con la lista de diputados.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Qué iría y a esto quiero ir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Porque se ha hablado mucho de la boleta única y se habla como una mejora en el sistema de fiscalización, una mejora para transparentar el sistema electoral, es verdad, pero tiene otra consecuencia, probablemente mucho más importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted va a ir, supongamos que usted vive en la provincia de Buenos Aires, al cuarto oscuro y va a encontrar una urna, un sistema electoral para la elección de diputados nacionales y el viejo sistema electoral de la lista sábana para la elección provincial.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Quiere decir que la lista de diputados, pongamos el caso de Cristina, imaginemos hipotéticamente, algo que no sabemos si será así, que esa encabeza la lista de diputados del peronismo del año que viene.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No va a estar enganchada a la lista, por ejemplo, de concejales de La Matanza o a la lista de diputados o de senadores de la tercera sección electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se desengancha la elección provincial de la elección nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginemos, dos años después, se desengancha la elección de gobernador de la elección de presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un cambio revolucionario que le empieza a dar un poder extraordinario a los intendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ahora la lista provincial, la elección que determina cómo se arma la legislatura bonaerense o cómo se arman los concejos deliberantes en cada partido, la va a traccionar el poder que tenga el intendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, no la figura del partido nacional que va a estar en otra boleta, que es la boleta única de diputados nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay un cambio importantísimo en la estructura de los partidos y en la competitividad electoral de los partidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que la figura nacional empieza a pesar menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto afecta al peronismo, afecta a los partidos que tienen anclaje territorial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente beneficie ocasionalmente a Milei y a La Libertad Avanza.",
      "entidades_detectadas": [
        "Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Porque si llevan un candidato competitivo en la lista de diputados, ese candidato puede hacer una gran elección prescindiendo del poder territorial que tenga, que, en el caso de La Libertad Avanza, es nulo.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Ahora, si yo soy Milei y me pongo a pensar cómo armar una estructura política en la provincia de Buenos Aires con intendentes, con concejales, este sistema me perjudica.",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Porque es muy difícil poner un intendente o desplazar a un intendente ya establecido en una ciudad, si yo no vengo con una gran figura nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si está desenganchado lo nacional de lo local, los intendentes van a ser eternamente del partido que hoy los identifica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por decir una exageración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es otro juego político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un cambio que habrá que ir analizando con el tiempo, porque es un cambio estructural en la política argentina y, sobre todo, en la política bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si, supongamos, Máximo Kirchner, estoy imaginando algo que seguramente nunca pasaría, va a un determinado distrito donde hay un intendente, Echeverría o Fernando Gray, enfrentado a La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora",
        "Echeverría",
        "Fernando Gray",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Él podría ir hoy a decir: mira, yo voy a implantar acá un candidato intendente que te va a desplazar a vos, porque va a ir en la boleta de mi mamá y vos no vas a ir en la boleta de mi mamá.",
      "entidades_detectadas": [
        "mira"
      ]
    },
    {
      "frase": "Esa posibilidad de extorsión se termina con este nuevo régimen electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque sea quien sea el candidato nacional no influye en la situación local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo sistema electoral, ningún sistema electoral es inocente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo sistema electoral tiene un sesgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este sistema electoral que se votaría mañana en la Cámara de Diputados tendría un sesgo prointendente, sobre todo en el conurbano bonaerense, salvo que en algún momento la provincia de Buenos Aires adhiera al sistema nacional.",
      "entidades_detectadas": [
        "Bueno",
        "provincia de Buenos Aires",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Esta es la razón por la cual tanto Cristina Fernández de Kirchner como Sergio Massa, que padece el mismo problema, están a esta hora de la noche tratando de que mañana no se apruebe.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Todo esto se encuentra en el momento en que Milei intenta armar un partido, que es lo que vimos el otro día en Parque Lezama, con un discurso muy agresivo.",
      "entidades_detectadas": [
        "Milei",
        "Parque Lezama"
      ]
    },
    {
      "frase": "Porque Milei es un hombre agresivo y porque Santiago Caputo, que lo instruye, le dice: mira acá, la movilización política se produce a través del odio.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Contra los medios de comunicación, los periodistas ensobrados, los \"econochantas\" que pronostican futuros económicos que son distintos de los que ve el gobierno, la casta en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentan armar un partido e intentan financiar ese partido.",
      "entidades_detectadas": [
        "Intentan"
      ]
    },
    {
      "frase": "A la cosa de dos meses empezaron reuniones convocadas por Santiago Caputo y por Karina Milei, reuniéndose con distintos sectores empresariales de la economía y les piden plata.",
      "entidades_detectadas": [
        "Karina Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "A cambio de un recibo, porque es plata en blanco para financiar una fundación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algunos casos reúnen cuatro o cinco empresas, supongamos, sector agroexportador, les piden: ustedes nos tienen que juntar 30, 40 mil dólares por mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nosotros vamos a emitir factura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, habrá que discutir qué nivel de honestidad tiene esto, hasta dónde es corrupción o no, hasta dónde se insinúa que si no pones la plata no te va a ir tan bien.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, nadie tiene el \"castómetro\" como para definir qué cosas son de la casta y qué cosas son de la nueva política o de la renovación de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que son contradicciones con el discurso original de Milei, que empieza a aparecer cada vez más como alguien con perfil propio y dotado de un gran pragmatismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y si no miremos este pasaje de la entrevista de Milei con Susana Giménez, un pasaje en el que se refiere a China.",
      "entidades_detectadas": [
        "Milei",
        "China",
        "Susana Giménez"
      ]
    },
    {
      "frase": "Los chinos, durante la campaña y hasta esta entrevista, eran un gobierno, el gobierno de China, de socialistas que, por definición, comunistas que, por definición, son criminales.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Porque, como dice Milei actualmente, por el régimen comunista han perdido la vida millones de personas en la historia de los últimos 150 años.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora parece que no están así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no están así por esto que explica el propio Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Miren este pasaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No se lleva bien con China?",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Eso es interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros con China, yo me sorprendí muy gratamente con China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Nosotros, por ejemplo, tuvimos una reunión con el embajador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al otro día nos destrabaron el swap.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, China, la verdad es que es un socio comercial muy interesante porque ellos no exigen nada.",
      "entidades_detectadas": [
        "China",
        "Además"
      ]
    },
    {
      "frase": "Lo único que piden es que no los molesten.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hace que los chinos empiecen a ser mejor que los americanos, que los Estados Unidos?",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Que piden, entre otras cosas, que uno no esté con los chinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los chinos no piden nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, nos fue bien con los chinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos renovaron el swap.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, como cualquier gobierno, empieza a pensar que las cosas son buenas y malas si a uno lo ayudan a gobernar y a ganar elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo ideológico empieza a ser más secundario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empieza a ser más flexible, menos intransigente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo parecido a lo que pasa con la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pragmatismo de Milei que dice que lo tiene que tener al hijo porque necesita un amigo en la corte.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Que es el amigo que me trajo Lorenzetti.",
      "entidades_detectadas": []
    },
    {
      "frase": "A propósito de esto, la Cámara de Casación promete condenar a Cristina, ratificar la condena de Cristina que le aplicó el Tribunal Oral, salvo en el caso del juez Gustavo Hornos que la agravaría.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Cristina",
        "Gustavo Hornos"
      ]
    },
    {
      "frase": "En el kirchnerismo hay quienes dicen: esto es un apriete.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el hijo había prometido, ¿será verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que mientras esté en discusión su pliego, no iba a haber pronunciamientos en contra de Cristina en Comodoro Py.",
      "entidades_detectadas": [
        "Comodoro Py",
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, Comodoro Py ahora muestra su verdadero rostro y promete sancionarla.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "Se aleja más el hijo de los votos de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y se va a alejar más todavía cuando Cristina vea la tapa de este libro.",
      "entidades_detectadas": [
        "Cristina vea"
      ]
    },
    {
      "frase": "Este es un libro que está por publicar Ricardo Lorenzetti, como director de un gran trabajo sobre derechos humanos y juicios de lesa humanidad.",
      "entidades_detectadas": [
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "Se llama *La Visión de la magistratura* o, por lo menos, *La Visión de un sector de la magistratura de los jueces*.",
      "entidades_detectadas": [
        "La Visión"
      ]
    },
    {
      "frase": "Autores, muchísimos jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el capítulo 17, el autor es Ariel Lijo justamente.",
      "entidades_detectadas": [
        "Ariel Lijo"
      ]
    },
    {
      "frase": "Pero lo interesante es quién es el colaborador de Lorenzetti: Andrés Fabián Basso, uno de los jueces del Tribunal Oral que condenó a Cristina en la causa Vialidad.",
      "entidades_detectadas": [
        "Vialidad",
        "Cristina",
        "Lorenzetti",
        "Andrés Fabián Basso"
      ]
    },
    {
      "frase": "Si alguien le prometió a Cristina, a cambio de que ponga los votos en el Senado, de que la presencia del hijo en la corte, apadrinado por Lorenzetti, significaba para ella, podemos decir, alguna impunidad.",
      "entidades_detectadas": [
        "Senado",
        "Cristina",
        "Lorenzetti"
      ]
    },
    {
      "frase": "Si lo queremos mirar desde el lado de ella, el fin del \"lawfare\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Este libro me parece que lo desmiente, porque tenemos a Lorenzetti asociado a uno de los que Cristina considera ha sido su verdugo.",
      "entidades_detectadas": [
        "Cristina",
        "Lorenzetti"
      ]
    },
    {
      "frase": "Del mismo modo que lo tuvimos a Lorenzetti y ella, parece que lo recuerda muy bien, asociado a Claudio Bonadio y el juez Moro, en su momento, intentando hacer un \"larga-sato\" en la Argentina.",
      "entidades_detectadas": [
        "Claudio Bonadio",
        "Moro",
        "Lorenzetti",
        "la Argentina"
      ]
    },
    {
      "frase": "Peripecias de una Argentina dirigida, liderada por un gobierno liberal en lo económico, pro-mercado en lo económico, probablemente poco liberal, populista, autoritario en lo político.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Habrá que ver las imágenes, las tuvimos hoy y las vamos a seguir teniendo mañana, del encuentro fraternal entre Javier Milei y Nayib Bukele, el presidente de El Salvador.",
      "entidades_detectadas": [
        "El Salvador",
        "Nayib Bukele",
        "Javier Milei",
        "Habrá"
      ]
    },
    {
      "frase": "Empezamos *Odisea*, vamos a tener un programa súper interesante, empezando por la entrevista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a dialogar con Jesús Rodríguez.",
      "entidades_detectadas": [
        "Jesús Rodríguez"
      ]
    },
    {
      "frase": "Vamos a hablar también de estas clasificaciones ideológicas, cómo se pueden pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pancho Olivera nos trae un tema muy ligado a la vida concreta de las empresas, sobre todo de las Pymes, el calvario de las indemnizaciones",
      "entidades_detectadas": [
        "Pancho Olivera"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Carlos Ruckauf",
    "Cámara de Casación",
    "Gran Buenos Aires",
    "Ricardo Lorenzetti",
    "70,6%",
    "Máximo Kirchner",
    "Kremlin",
    "Además",
    "Gustavo Hornos",
    "China?",
    "INDEC",
    "Porque Milei",
    "Los chinos",
    "Dinamarca",
    "Econviews",
    "provincia de Buenos Aires",
    "¿Cuánto",
    "Hijo",
    "Acción Social",
    "Asignación Universal",
    "Estudiantes",
    "récord",
    "Así",
    "¿Vuelve",
    "Miguel Kiegel",
    "Alberto Fernández",
    "Estoy",
    "Vamos",
    "Venimos",
    "Abrió",
    "llegó",
    "Porque",
    "Distinto",
    "Cristina Fernández de Kirchner",
    "Andrés Fabián Basso",
    "Juan Grabois",
    "Cuál",
    "Santiago Bausili",
    "Fundación Fundar",
    "Tarjeta Alimentar",
    "Argentina",
    "48,5%",
    "El CIAS",
    "Cristina",
    "Después",
    "Mañana",
    "Peripecias",
    "Exante",
    "¿",
    "mira",
    "Cuervo",
    "Cámara de Diputados",
    "Senado",
    "Tenemos",
    "56,1%",
    "Caputo",
    "Intentan",
    "Milei llegó",
    "¿Qué",
    "Pancho Olivera",
    "33,1%",
    "La Cámpora",
    "Sturzenegger",
    "provincia de Buenos Aires?",
    "El Salvador",
    "China",
    "¿No",
    "Comodoro Py",
    "Acá",
    "Fernández",
    "Susana Giménez",
    "¿Cuál",
    "La Visión",
    "¿A",
    "Santiago Caputo",
    "Juan Carlos Ceriani Cernadas",
    "58,2%",
    "Fernando Marull",
    "Fíjense",
    "Moro",
    "Fernando Gray",
    "Educación",
    "asumió Milei",
    "Visto",
    "Habrá",
    "Imaginemos",
    "los Estados Unidos",
    "Macri",
    "Niñas",
    "También",
    "Carlos Torrendel",
    "Cómo",
    "decía recién",
    "Massa",
    "Javier Milei",
    "35,7%",
    "Jesús Rodríguez",
    "Centro",
    "Echeverría",
    "Jóvenes",
    "Nosotros",
    "42,1%",
    "Ahí",
    "Karina Milei",
    "Estado",
    "A",
    "Cristina vea",
    "Ariel Lijo",
    "Lorenzetti",
    "La Libertad Avanza",
    "Sergio Massa",
    "CTA",
    "Investigación",
    "CIAS",
    "Claudio Bonadio",
    "Logra",
    "Bueno",
    "Primero",
    "Nayib Bukele",
    "Parque Lezama",
    "Axel Kicillof",
    "la Argentina",
    "Milei",
    "Autores",
    "Asignación Universal por",
    "Ortega"
  ]
}