{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos conmovidos, consternados por la situación que se vive en Bahía Blanca, un desastre derivado de la inclemencia climática.",
      "entidades_detectadas": [
        "Bahía Blanca"
      ]
    },
    {
      "frase": "Queremos empezar el programa informando, o en algunos casos, recordando, que el gobierno de Bahía Blanca ha establecido dos alias para realizar transferencias a cuentas bancarias, cuya recaudación estará destinada a las familias damnificadas por esta tragedia.",
      "entidades_detectadas": [
        "Bahía Blanca"
      ]
    },
    {
      "frase": "Los alias son: \"Bahía por Bahía\" para donaciones en moneda local, pesos, y \"Bahía por Bahía.USD\" para donaciones en dólares que se puedan enviar desde el extranjero.",
      "entidades_detectadas": [
        "Bahía"
      ]
    },
    {
      "frase": "Repetiremos estos datos para facilitar las donaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vida pública, como sabemos, está condicionada por diversos factores, como las decisiones políticas, que impactan en la cotidianidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente, el gobierno emitió un decreto para justificar la toma de crédito en el acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Después hablaremos de eso.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "También están los ciclos económicos, que tienen una duración más prolongada y no son registrados diariamente por el periodismo, y las clases sociales, que cambian y adquieren diferente espesor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noche, quiero analizar un factor que considero clave para entender los movimientos profundos de la sociedad argentina, que explica el éxito de Javier Milei en las encuestas y que, además, influye en muchas sociedades occidentales: las emociones.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Lo no enteramente racional, como diría el embajador, lo no cartesiano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este factor es clave hoy y explica mucho de lo que está pasando en la política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se analiza la historia emocional de la sociedad argentina en los últimos años, especialmente en encuestas cualitativas (las que estudian cómo se forman las ideas y las emociones políticas), se observa un cambio significativo a partir de la segunda mitad de 2020.",
      "entidades_detectadas": []
    },
    {
      "frase": "Curiosamente, coincide con el rigor de la cuarentena por la pandemia, que generó emociones agudas debido a la exposición de la sociedad al misterio de un virus desconocido y al peligro de la enfermedad y la muerte.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "Más del 70% de los encuestados en 2020, 2021 y 2022, manifestaron pesimismo, creyendo que el año en curso, por ejemplo 2020, era peor que el anterior y que el siguiente lo sería aún más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se cerraba el horizonte, sin visibilidad histórica hacia el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se manifestó en la campaña electoral de 2023, con la idea, sintetizada en una frase, \"esto no es vida\", y la política se convirtió en un \"circo vacío\", del que los votantes se sintieron excluidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Depresión, pesimismo e impugnación de la dirigencia, fueron la tónica.",
      "entidades_detectadas": [
        "Depresión"
      ]
    },
    {
      "frase": "Javier Milei capturó esta idea, planteando la necesidad de un cambio radical, que se metaforizó con la \"motosierra\".",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Este fenómeno condujo a una parte de la sociedad argentina a votar a Milei: 30% en las primarias y 56% en el balotaje.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si no entendemos esto, será difícil entender el cambio en el clima emocional actual, que subyace a los acontecimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a analizar una encuesta de la consultora \"Hisonomía\", que utiliza un modelo de la Universidad de Yale, que divide las emociones en cuatro tipos: negativas y positivas, y de alta y baja energía.",
      "entidades_detectadas": [
        "Universidad de Yale"
      ]
    },
    {
      "frase": "A partir de estas categorías, se indagó sobre el estado emocional de la sociedad argentina, detectando que predominan las emociones positivas, especialmente la expectativa y la esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La expectativa se ubica en la categoría de alta energía, mientras que la esperanza es menos movilizadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto contrasta con el pesimismo que dominó la sociedad desde 2020 hasta bien entrado 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si miramos las emociones negativas, encontramos 14% de angustia, 11% de tristeza y 5% de miedo, frente a 17% de expectativa y 23% de esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El campo emocional parece estar tan polarizado como el campo conceptual, cuando se pregunta a la gente si aprueba o desaprueba a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este es el mundo de las emociones, de lo no enteramente racional, que moviliza la política y que los políticos buscan potenciar, especialmente a través de las redes sociales como X (antes Twitter).",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro fenómeno relacionado, que lleva esto al extremo, son las creencias en profecías, en un movimiento oscuro de la historia.",
      "entidades_detectadas": [
        "profecías"
      ]
    },
    {
      "frase": "Vemos una foto de Santiago Caputo, quien se hizo famoso por sus intervenciones públicas, junto al \"mago del Kremlin\", con Marcela Podestá Costa, sobrina nieta de Benjamín Solari Parravicini.",
      "entidades_detectadas": [
        "Kremlin",
        "Marcela Podestá Costa",
        "Santiago Caputo",
        "Benjamín Solari Parravicini"
      ]
    },
    {
      "frase": "Solari Parravicini fue un profeta que anunciaba, a principios del siglo XX, la llegada de un \"hombre gris\", que algunos asociaron a Eduardo Duhalde en 2001-2002, y que ahora se identifica con Milei, quien vendría a salvar a Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Solari Parravicini",
        "Argentina",
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "Se dice que Caputo tiene un tatuaje en la espalda con un dibujo de Parravicini.",
      "entidades_detectadas": [
        "Parravicini",
        "Caputo"
      ]
    },
    {
      "frase": "Miremos otra encuesta, de la consultora \"Casa 3\" de Mora y Araujo.",
      "entidades_detectadas": [
        "Araujo",
        "Mora"
      ]
    },
    {
      "frase": "Muestra los grados de felicidad en una escala de 1 a 5.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un 1 representa la tristeza completa, y 5 la felicidad absoluta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un 15% de los argentinos se declara \"nada feliz\", y un 22%, \"muy feliz\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El promedio es 3,26.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sociedad argentina está predominantemente entusiasmada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La felicidad disminuye a medida que se desciende en la pirámide social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jóvenes de 16 a 29 años están más cerca del pico de felicidad, con 3,5.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que están en un nivel socioeconómico bajo promedian 3,1, mientras que los del nivel alto, 3,7.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ricos parecen estar entusiasmados con esta receta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asociado a la presencia de Milei, hay una mutación en el estado emocional que conduce la política desde abajo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto puede explicar por qué, en medio de un ajuste, Milei se sostiene.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Él logra algo que sus antecesores no lograron: cumplir una promesa importante, que es bajar la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto produce una conmoción en la vida privada, porque enloquece los precios y deteriora los ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es especialmente doloroso en una sociedad con altos niveles de informalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Derrotar la inflación es particularmente importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta inflación es muy distinta a la de los años 80.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto explica que, aún con el ajuste, los niveles de aprobación y desaprobación del gobierno de Milei estén parejos.",
      "entidades_detectadas": [
        "Milei",
        "aprobación"
      ]
    },
    {
      "frase": "Este campo emocional se traslada al campo valorativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos una encuesta de Atlas Intel, asociada a Bloomberg.",
      "entidades_detectadas": [
        "Bloomberg",
        "Atlas Intel"
      ]
    },
    {
      "frase": "Es una consultora brasileña, no contaminada por intereses locales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha sido precisa, sobre todo con la victoria de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Muestra un empate: 47,4% de aprobación y 48,4% de desaprobación de la gestión de Milei.",
      "entidades_detectadas": [
        "Milei",
        "48,4%",
        "47,4%"
      ]
    },
    {
      "frase": "La encuesta de Atlas Intel tiene una particularidad: en febrero, la imagen personal de Milei sufrió un quiebre, asociado al escándalo de la criptomoneda \"Libra\".",
      "entidades_detectadas": [
        "Milei",
        "Libra",
        "Atlas Intel"
      ]
    },
    {
      "frase": "La imagen positiva cayó 10 puntos porcentuales, y la negativa subió 9.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se evidencia en otras encuestas, donde el público dice \"me gusta el gobierno, pero no los modales\" o \"me gusta la gestión, pero no el estilo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por primera vez, la imagen negativa (50%) supera a la positiva (45%).",
      "entidades_detectadas": []
    },
    {
      "frase": "En enero era al revés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este cambio preocupa al gobierno y a Santiago Caputo.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Esta situación revela una característica que describe un artículo de Francis Fukuyama.",
      "entidades_detectadas": [
        "Francis Fukuyama"
      ]
    },
    {
      "frase": "Fukuyama, al que le preguntaremos al embajador Nadal sobre el futuro de la democracia liberal, analiza la situación de Trump.",
      "entidades_detectadas": [
        "Nadal",
        "Fukuyama",
        "Trump"
      ]
    },
    {
      "frase": "No se trata de fascismo ni de reemplazar un sistema por otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hay es un conflicto entre la institucionalidad y las pretensiones de éxito personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El éxito personal se ve contrariado por las instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fukuyama recurre a Max Weber y habla de gobiernos \"patrimonialistas\", que confunden lo público con lo privado.",
      "entidades_detectadas": [
        "Max Weber",
        "Fukuyama"
      ]
    },
    {
      "frase": "Milei dice que tuiteaba desde su cuenta privada, ¿por qué lo juzgan como presidente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Un ejemplo: el canciller publicó una foto de Milei promoviendo una beca del instituto SADE, fundado por Alberto Benegas Lynch (hijo), con la banda presidencial.",
      "entidades_detectadas": [
        "Milei",
        "Alberto Benegas Lynch",
        "SADE"
      ]
    },
    {
      "frase": "Hay una confusión entre el presidente Milei y el amigo de Benegas Lynch que busca promover su instituto.",
      "entidades_detectadas": [
        "Milei",
        "Benegas Lynch"
      ]
    },
    {
      "frase": "Esto no es la idea de un gobierno antiestatal, sino \"preestatal\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta confusión entre lo público y lo privado, el patrimonialismo, es anterior a la idea de Estado y de ley.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es el clima donde prospera la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos mencionar otros casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un revuelo en la Aduana, por ejemplo.",
      "entidades_detectadas": [
        "Aduana"
      ]
    },
    {
      "frase": "Es difícil de verificar, pero se dice que la semana pasada llegó un vuelo privado desde Miami con Laura Belén Rieta, aparentemente ligada a la Conferencia de Acción Política Conservadora, a la que asiste gente del gobierno y Trump.",
      "entidades_detectadas": [
        "llegó",
        "Laura Belén Rieta",
        "Miami",
        "Trump"
      ]
    },
    {
      "frase": "Se habla de muchas valijas y de una orden de \"arriba\" de no inspeccionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto afecta la imagen del gobierno y explica el cambio de humor con Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Además, vuelve más indispensable el control de la inflación, principal activo del gobierno, para ganar las elecciones de octubre.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "En este marco, es importante la negociación con el Fondo Monetario Internacional (FMI).",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI"
      ]
    },
    {
      "frase": "Se acaba de emitir un decreto para convalidar el acuerdo, sustituyendo la ley que debía ser aprobada por el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La negociación va bien, según el gobierno y el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Negocian Santiago Bausili, presidente del Banco Central, y José Luis Daza, viceministro de Economía.",
      "entidades_detectadas": [
        "Economía",
        "Banco Central",
        "Negocian Santiago Bausili",
        "José Luis Daza"
      ]
    },
    {
      "frase": "La aprobación del acuerdo por el directorio del FMI, probablemente, sea a mediados de abril.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El gobierno lo quiere pronto para tener un respaldo en un mundo financieramente incierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La demora se debe a que aún no se ha definido el régimen cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se sabe qué pasará con el cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se hipnotiza al gobierno en vista de las elecciones de octubre, preferirían seguir con el cepo y el crawling peg del 1% mensual.",
      "entidades_detectadas": []
    },
    {
      "frase": "El FMI podría preferir la flotación, con un mercado libre de cambios.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Veamos una parte de la entrevista de Horacio Verbitsky con Luis Caputo.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Horacio Verbitsky"
      ]
    },
    {
      "frase": "Cabac le pregunta sobre la política cambiaria.",
      "entidades_detectadas": [
        "Cabac"
      ]
    },
    {
      "frase": "Caputo dice que se mantiene y luego sugiere lo contrario, que se saldrá de ese esquema y que no hay que intranquilizarse porque no hay suficientes pesos como para que, si se libera el cepo, haya una turbulencia cambiaria.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Caputo dice que no cambiará, que no habrá cimbronazo, que habrá estabilidad con el dólar.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Esto sugiere que la negociación está suficientemente avanzada para pensar en otro régimen cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está ligado al desembolso, que se estima en 15.000 millones de dólares del FMI, más 5.000 a 7.000 millones de otros organismos, alrededor de 20.000 millones de dólares.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Caputo dice que no puede haber un cimbronazo porque hay pocos pesos.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Otros economistas dicen que habrá demanda de pesos porque con el peso se puede comprar cualquier cosa menos dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto disminuye la posibilidad de una corrida cambiaria, que produciría inflación y deterioro de la imagen del gobierno, poniendo en riesgo un triunfo electoral en octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno intentó aprobar la ley, pero no pudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Manuel Olmos, dirigente del peronismo, dijo que el gobierno no negocia con la oposición, quiere imponer cosas.",
      "entidades_detectadas": [
        "Juan Manuel Olmos"
      ]
    },
    {
      "frase": "En el plano institucional y judicial, no habrá acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner mantiene la misma posición que en 2016 con Macri.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "Se opondrá a los nombramientos de Lijo y García-Mansilla.",
      "entidades_detectadas": [
        "García-Mansilla",
        "Lijo"
      ]
    },
    {
      "frase": "Hay una diferencia entre el decreto de Macri y el de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Macri postuló a los jueces, y no juraron.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "En este caso, el gobierno emite un decreto y los pone cuando el Senado ya está tratando el caso, lo que agrava la situación.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Cristina Kirchner defenderá la potestad del Senado.",
      "entidades_detectadas": [
        "Senado",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Si el Senado rechaza el pliego de García-Mansilla, que ya es juez de la Corte, deberá renunciar.",
      "entidades_detectadas": [
        "Corte",
        "Senado",
        "García-Mansilla"
      ]
    },
    {
      "frase": "La Constitución establece que solo el juicio político puede removerlo.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Si el Senado rechaza el pliego, García-Mansilla, por el decreto, podría quedar hasta noviembre.",
      "entidades_detectadas": [
        "Senado",
        "García-Mansilla"
      ]
    },
    {
      "frase": "En cuanto a Lijo, si rechazan el pliego, no será juez de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Lijo"
      ]
    },
    {
      "frase": "Podría quedar una Corte con tres jueces de una misma ideología y uno cercano al gobierno.",
      "entidades_detectadas": [
        "Corte",
        "Podría"
      ]
    },
    {
      "frase": "Sería un fracaso para Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es un tema importante, ya que en la Corte se discuten temas cruciales para la política.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Se analiza la situación de Cristina Kirchner, que aún no ha sido definida por la Cámara de Casación en el caso de la obra pública.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es difícil que la Corte trate el tema antes de las elecciones, por lo que sería difícil que la Corte le corte el camino a Cristina Kirchner desde el punto de vista electoral.",
      "entidades_detectadas": [
        "Corte",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Volvemos a la encuesta Atlas Intel, que como digo es una encuesta muy certera en todos sus estudios anteriores y nos trae esta sorpresa que Cristina Kirchner bajó de 62 a 55 por ciento su imagen negativa y subió de 28 a 36 por ciento la positiva.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Atlas Intel"
      ]
    },
    {
      "frase": "Seguirá la polarización Milei-Cristina.",
      "entidades_detectadas": [
        "Milei-Cristina"
      ]
    },
    {
      "frase": "Si ella creyera en esta encuesta, podría postularse para diputada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto bloquea cualquier posibilidad de renovación interna en el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otra causa importante en la Corte, menos conocida, contra Jorge Macri, por lavado de dinero.",
      "entidades_detectadas": [
        "Corte",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Fue sobreseído por la jueza Arroyo Salgado, pero la medida fue apelada y está en la Corte.",
      "entidades_detectadas": [
        "Arroyo Salgado",
        "Corte"
      ]
    },
    {
      "frase": "Es una gran tormenta en la política porteña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se juega la posibilidad de una alianza entre el gobierno y el PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Se define si Milei puede quedarse con el electorado del PRO, o si debe pactar con Macri.",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Se empiezan a postular candidatos para la elección de la legislatura porteña anticipada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauricio Macri puso a Gabriel  Sanzini como jefe de gabinete.",
      "entidades_detectadas": [
        "Gabriel  Sanzini",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Cuando se fue Waldo Wolff, por las fugas de presos, puso a Horacio Giménez como ministro de seguridad.",
      "entidades_detectadas": [
        "Waldo Wolff",
        "Horacio Giménez"
      ]
    },
    {
      "frase": "Ahora Macri postularía a María Eugenia Vidal.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Macri"
      ]
    },
    {
      "frase": "Macri quiere mostrar al PRO como partido.",
      "entidades_detectadas": [
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Rodríguez Larreta quiere ser candidato en contra de Vidal.",
      "entidades_detectadas": [
        "Vidal",
        "Larreta"
      ]
    },
    {
      "frase": "Macri debe persuadir a Larreta para que baje su candidatura, sino el PRO podría perder votos.",
      "entidades_detectadas": [
        "PRO",
        "Macri",
        "Larreta"
      ]
    },
    {
      "frase": "La Libertad Avanza pondrá a Carina Milei, posiblemente a Ramiro Marra.",
      "entidades_detectadas": [
        "Ramiro Marra",
        "Carina Milei"
      ]
    },
    {
      "frase": "Patricia Bullrich insulta a los Macri, siendo ella del PRO.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Esto explica que Milei gane.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo de Juan Manuel Olmos y de Santoro ven la dispersión ajena y dicen que con una minoría homogénea, a lo mejor pueden hacer un gran papel.",
      "entidades_detectadas": [
        "Santoro",
        "Juan Manuel Olmos"
      ]
    },
    {
      "frase": "Si los Macri logran una buena elección, Milei estará obligado a pactar para la elección de senador en la capital, lo que cambiaría el panorama parlamentario del gobierno.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Comenzaremos Odisea con el embajador de Francia, Joamén Nadal.",
      "entidades_detectadas": [
        "Joamén Nadal",
        "Francia"
      ]
    },
    {
      "frase": "Después veremos un informe de Pancho Libera.",
      "entidades_detectadas": [
        "Después",
        "Pancho Libera"
      ]
    },
    {
      "frase": "---\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gabriel  Sanzini",
    "Horacio Giménez",
    "Cámara de Casación",
    "Ramiro Marra",
    "Alberto Benegas Lynch",
    "Patricia Bullrich",
    "Kremlin",
    "Además",
    "Joamén Nadal",
    "Lijo",
    "Marcela Podestá Costa",
    "Eduardo Duhalde",
    "Waldo Wolff",
    "Luis Caputo",
    "Arroyo Salgado",
    "profecías",
    "José Luis Daza",
    "Nadal",
    "Milei-Cristina",
    "Miami",
    "Carina Milei",
    "Libra",
    "Bahía Blanca",
    "Parravicini",
    "Francis Fukuyama",
    "Congreso",
    "Vamos",
    "Asociado",
    "llegó",
    "Horacio Verbitsky",
    "Fukuyama",
    "Cristina Fernández de Kirchner",
    "Laura Belén Rieta",
    "Universidad de Yale",
    "Argentina",
    "48,4%",
    "Vidal",
    "SADE",
    "Después",
    "Corte",
    "generó",
    "Max Weber",
    "¿",
    "Mora",
    "Francia",
    "Senado",
    "Aduana",
    "Caputo",
    "Bahía",
    "Araujo",
    "aprobación",
    "Trump",
    "Cristina Kirchner",
    "Santoro",
    "47,4%",
    "Santiago Caputo",
    "Atlas Intel",
    "Juan Manuel Olmos",
    "Larreta",
    "FMI",
    "Mauricio Macri",
    "El FMI",
    "Macri",
    "Benegas Lynch",
    "Podría",
    "Fondo Monetario Internacional",
    "Solari Parravicini",
    "Banco Central",
    "Negocian Santiago Bausili",
    "María Eugenia Vidal",
    "Pancho Libera",
    "Javier Milei",
    "Depresión",
    "Cabac",
    "Estado",
    "PRO",
    "La Constitución",
    "Benjamín Solari Parravicini",
    "La Libertad Avanza",
    "Jorge Macri",
    "Rodríguez Larreta",
    "García-Mansilla",
    "Bloomberg",
    "Milei",
    "Repetiremos"
  ]
}