{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Es 23 de diciembre y titulamos la columna de apertura de hoy “Día 376”, siempre con Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "El título es \"Caputo, el rock star de la justa y su máquina del tiempo\".",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Vamos a explicar por qué esto de la máquina del tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente Javier Milei calificó a su ministro de Economía como un rock star.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Por eso decidimos abrir la columna con la referencia al rock star, al cantante de trap Duki.",
      "entidades_detectadas": [
        "trap Duki"
      ]
    },
    {
      "frase": "El presidente habla de la importancia de la honestidad intelectual y en eso estamos de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para realizar cualquier análisis hay que partir de hechos que confirmen o no lo que se está sosteniendo, es decir, nada más y nada menos que los hechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el gobierno anunció que iba a bajar la inflación, lo que está logrando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese hecho, desde el punto de vista económico y político, constituye el éxito más importante del gobierno, algo importante para entender la actual coyuntura.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación, que estaba completamente desbocada, empujaba a miles de argentinos bajo la línea de pobreza mes a mes y reducía constantemente el consumo de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, luego de haber enfrentado esa situación, en rigor de verdad, con una devaluación del 118 por ciento en un año y un importante ajuste fiscal, logró estabilizar la macroeconomía y calmar a los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar fragmentos de las primeras medidas de Luis Caputo, luego trataremos de analizar cuáles fueron correctas, incluso si existían alternativas mejores, y finalmente explicar por qué la máquina del tiempo y dónde reside el secreto, el truco de Caputo.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Caputo"
      ]
    },
    {
      "frase": "Vamos a comenzar con Caputo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Vamos a hacer un relevamiento histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día 12 de diciembre, dos días después de comenzar el gobierno, ofreció su primera conferencia de prensa y dijo: \"Vamos a estar unos meses peor que antes en términos de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero ser claro ahora con los argentinos acerca de cómo van a ser los próximos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de la herencia que les he comunicado, estamos heredando lo que llamamos una inflación reprimida que ya se está destapando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y qué es consecuencia del rezago de la política monetaria ultra expansiva, como expliqué antes, de estos últimos cuatro años, y de los controles de precios que a la larga nunca funcionan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo ven todos en las góndolas del supermercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera que haya ido al supermercado en las últimas dos semanas habrá visto cómo varios precios han aumentado casi un 100%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, vamos a estar durante unos meses peor que antes, particularmente en términos de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo digo así porque, como dice el presidente, es preferible decir una verdad incómoda que una mentira confortable\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue lo que conceptualizó inteligentemente Carlos Melconian, con su enorme capacidad de construir metáforas como la \"licuadora\" de gran parte del gasto público.",
      "entidades_detectadas": [
        "Carlos Melconian"
      ]
    },
    {
      "frase": "Se logró licuar con esta devaluación y este aumento de precios –que decía el ministro de Economía– del 100% de un día para el otro.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Un día después de esta devaluación, Caputo dijo algo interesante sobre la sustentabilidad del ajuste.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Dijo: \"La gente está muy contenta porque entendió la génesis del problema\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue el día siguiente, 13 de diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego de este ajuste se produjeron grandes movilizaciones y el paro general más rápido que tuvo un gobierno desde el regreso de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dirigente Pablo Moyano pronunció la siguiente frase, poco afortunada.",
      "entidades_detectadas": [
        "Pablo Moyano"
      ]
    },
    {
      "frase": "Esto fue el 24 de enero de 2024.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo: \"Si el ministro de Economía lleva adelante estas medidas, los trabajadores lo van a llevar en andas para tirarlo al Riachuelo\".",
      "entidades_detectadas": [
        "ministro de Economía",
        "Riachuelo"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "El presidente de Colombia, el presidente de Serbia, fue un periodista, dijo que el ministro de Economía, o la feria que estaba tomando, hay que llevarlo en andas.",
      "entidades_detectadas": [
        "de Colombia",
        "ministro de Economía",
        "Serbia"
      ]
    },
    {
      "frase": "El mismo ministro de Economía que fue socio del APRI, que tuvo 45 mil millones de dólares que tenía que estar destinando por los turales con desigualdad.",
      "entidades_detectadas": [
        "ministro de Economía",
        "APRI"
      ]
    },
    {
      "frase": "Todo dice el presidente que hay que llevar en andas, y yo le digo al presidente y compañeros que si lleva a esta feria de economía de Andes, de Agüero, de Despino, los trabajadores, los cubanos y los más humildes no lo van a llevar en andas aquí y no lo van a tirar al Riachuelo, para que se acabe el gobierno\".",
      "entidades_detectadas": [
        "Despino",
        "Andes",
        "Riachuelo",
        "Agüero"
      ]
    },
    {
      "frase": "Bueno, no solo no pasó en este sentido, ni real ni figurado, que lo llevaran en andas hacia el archivo, sino todo lo contrario.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a escuchar a Milei festejando la estabilidad económica.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ya pasamos al 25 de mayo de 2024, donde hace referencia al ministro, y dice: “Mi ministro se convirtió en un rockstar”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"Hemos heredado una bomba que combinaba lo peor de las tres peores crisis de la historia argentina: la de Rodríguez, la hiperinflación de Alfonsín y lo que fue la crisis del 2001.",
      "entidades_detectadas": [
        "Alfonsín",
        "Rodríguez"
      ]
    },
    {
      "frase": "De hecho, estamos haciendo el ajuste más grande, no solo de la historia argentina, sino el ajuste más grande de la historia de la humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recibimos una inflación de un millón de millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recibimos una inflación mayorista que en diciembre, siendo el 54%, implicaba 17.000% anual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este gigante que tenemos como ministro de Economía la está domando, en la última estimación fue de 3,4%, y todos los precios siguen bajando.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Y es increíble que después de que durante 100 años nos estropearon la cabeza diciendo que eso no se puede y que demonizaban a presidentes y ministros que tomaban la responsabilidad de poner al país en orden, hoy estamos subiendo en popularidad y mi ministro se convirtió en un rockstar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, como siempre, una sarta de mentiras de las cuales algunas son verdades para apoyar el resto.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "O sea, el 54% no fue heredado de aumento en un mes de mayoristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 52% fue producido por el propio Milei con la devaluación del 118%.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo que no quita que la inflación argentina venía a un ritmo de 150 a 200% por año, que nada tiene que ver con 17.000, ni con 15.000, ni con 5.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "De cualquier forma, 200 es mucho, y no es la mayor crisis de la historia de la Argentina, porque la Argentina llegó a tener 5.000% de inflación, Brasil llegó a tener 8.000% de inflación en el año.",
      "entidades_detectadas": [
        "Brasil",
        "llegó",
        "la Argentina"
      ]
    },
    {
      "frase": "Así que era una situación compleja, pero no la más compleja que tuvo la historia de la economía argentina, y mucho menos la del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando se llega a la estabilidad y se perpetúa a través de los años, se produce como en aquellas décadas políticas que marcan una era en la historia de nuestro país, por ejemplo, la vuelta a la democracia, que la tuvimos dos veces: en el menemismo y en el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, con una estabilidad de tipo de cambio conocida como la convertibilidad del 1 a 1, que se logró gracias al ingreso de dólares vía la venta de empresas que se privatizaron, de empresas estatales y sobre todo también gracias al endeudamiento con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "En el kirchnerismo, la estabilidad fue menor, tuvo más fluctuaciones; sin embargo, se podría decir que, hasta el año 2014, fundamentalmente hasta el año 2010, tuvo cierto grado de equilibrio gracias al masivo ingreso de dólares por el boom del aumento del precio de las materias primas que Argentina exporta.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hablo del kirchnerismo, que hizo lo mismo, emitió para poder sostener un nivel de vida subsidiado, que empezó a tener un sustento real y terminó con todo lo contrario en la medida en que se desaceleraron los precios de las commodities.",
      "entidades_detectadas": []
    },
    {
      "frase": "La novedad en la era de Milei es que parte de la estabilidad no está lográndose por los dólares que entran necesariamente, aunque ingresaron muchos por el blanqueo, sino por el ajuste fiscal que le está generando.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto hace que los tenedores de bonos y el mercado en general no estén apurados para cambiar sus letras para llevarse el dinero del país, porque, gracias al ajuste que hizo este gobierno, primero podrán pagarse y, segundo, han tenido una tasa de retorno, que se llama el \"crowd impact\" en dólares, que no tendrían en ninguna otra parte del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, combinado con la sintonía fina del ministro Caputo en su \"crowd impact\", hace que la situación se vaya llevando, por decirlo de algún modo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Vamos a escuchar a Caputo reflexionar sobre la importancia de Milei para convencer a la sociedad sobre el ajuste y sobre su estilo directo a la hora de encarar políticas que generen resistencia en la oposición.",
      "entidades_detectadas": [
        "Milei",
        "Caputo"
      ]
    },
    {
      "frase": "Esta es una exposición de Caputo en el Economic Forum el 5 de junio.",
      "entidades_detectadas": [
        "Economic Forum",
        "Caputo"
      ]
    },
    {
      "frase": "\"Importante, y particularmente como ministro de Economía, es el presidente, el presidente y su personalidad, porque yo creo realmente que, si no tuviéramos este presidente con esta personalidad, hoy no estaríamos frente a la oportunidad histórica que tenemos en frente, que es la de cambiar el país, que viene, como todos sabemos, en caída libre desde hace los últimos 100 años\".",
      "entidades_detectadas": [
        "ministro de Economía",
        "Importante"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Caputo",
    "Fondo Monetario Internacional",
    "Vamos",
    "Cualquiera",
    "Javier Milei",
    "llegó",
    "Serbia",
    "Rodríguez",
    "Andes",
    "Además",
    "Carlos Melconian",
    "Recibimos",
    "Argentina",
    "Escuchémoslo",
    "Quiero",
    "trap Duki",
    "Despino",
    "ministro de Economía",
    "Bueno",
    "Luis Caputo",
    "Primero",
    "APRI",
    "Importante",
    "Brasil",
    "la Argentina",
    "Economic Forum",
    "Alfonsín",
    "Riachuelo",
    "Agüero",
    "Milei",
    "Así"
  ]
}