{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Audisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué estamos todos prestando atención al drama venezolano?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué tiene ese magnetismo lo que pasa en Venezuela?",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Bueno, obviamente, porque lo que pasa en Venezuela es de una extraordinaria anormalidad que incluye no solamente violencia institucional, sino violencia física.",
      "entidades_detectadas": [
        "Bueno",
        "Venezuela"
      ]
    },
    {
      "frase": "Y además llama mucho la atención que sea una crisis que ya parece crónica, parece una especie de callejón sin salida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a analizar esta noche qué significa el caso venezolano, la crisis que se está viviendo en Venezuela a partir de las elecciones de ayer para el futuro de Venezuela y de la región.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Pero no es la única razón por la cual todos estamos mirando esa escena.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política venezolana desde hace mucho tiempo, y sobre todo desde los últimos años, ha adquirido una dimensión internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay distintas razones por las cuales lo que sucede en ese país, lo que le pasa a los venezolanos, toca a mucha otra gente fuera de Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Y nos toca, si hablamos de los latinoamericanos, a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera razón es porque la presión de la dictadura del chavismo, la presión de la dictadura de Maduro sobre la sociedad venezolana, ha ocasionado una migración muy, muy caudalosa.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Hay que pensar que nada más que en las elecciones de ayer, sin contar a los menores, los mayores habilitados para votar fuera de Venezuela eran 4 millones 500 mil personas.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Es la dimensión del exilio venezolano si tomamos solamente a los adultos en condiciones de votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay estadísticas, encuestas que se hicieron en las últimas semanas, en los últimos meses, que indican que si la sociedad venezolana iba a tener, como tiene ahora, la percepción de que estas elecciones en las que Maduro busca desesperadamente su reelección, iban a ser fraudulentas, hay que esperar, o había que esperar, y probablemente haya que seguir esperando, que un millón de personas más dejen Venezuela pensando, y este es uno de los rasgos de estas elecciones, que eran la última oportunidad para esperar un cambio en su país.",
      "entidades_detectadas": [
        "Maduro",
        "Venezuela"
      ]
    },
    {
      "frase": "Es decir, el nivel de expectativa es equivalente al nivel de frustración, al nivel de desencanto que produce un resultado como el que estamos viendo, que es una enorme manipulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A dónde irían esos venezolanos que deciden emigrar?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Bueno, principalmente a Colombia y a Brasil, como lo han hecho hasta ahora, no son los únicos destinos.",
      "entidades_detectadas": [
        "Brasil",
        "Colombia"
      ]
    },
    {
      "frase": "Nosotros en la Argentina convivimos con cantidad de venezolanos que viven el drama del exilio.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Otro destino cada vez más importante son los Estados Unidos, es decir, de los latinoamericanos que ingresan a Estados Unidos, hoy una gran mayoría son venezolanos, que pasan a través de Panamá, cruzan hacia Colombia, van a Panamá, y a partir de ahí buscan entrar a los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Estados Unidos",
        "Panamá",
        "Colombia"
      ]
    },
    {
      "frase": "Por eso para Brasil, para Colombia, para los Estados Unidos, esta elección tiene un significado particular en términos de su propia política, de su propia situación.",
      "entidades_detectadas": [
        "Brasil",
        "los Estados Unidos",
        "Colombia"
      ]
    },
    {
      "frase": "Hay otra razón por la cual estas elecciones tienen una dimensión internacional, es decir, tienen un significado más allá de la política doméstica venezolana, y es que Venezuela, la Venezuela chavista, ha sido en los últimos años la plataforma de operaciones en América Latina de otras dictaduras, otros gobiernos autoritarios opacos, como el chino, el ruso y el iraní.",
      "entidades_detectadas": [
        "Venezuela",
        "América Latina"
      ]
    },
    {
      "frase": "Y la corroboración de este rol que jugó Venezuela en la política internacional, en la política regional en los últimos años, se verificó ayer y hoy a la mañana.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Los primeros líderes en saludar a Maduro como nuevo presidente de Venezuela, fueron el presidente de China, el presidente de Rusia y el presidente de Irán.",
      "entidades_detectadas": [
        "Rusia",
        "China",
        "Irán",
        "Maduro",
        "Venezuela"
      ]
    },
    {
      "frase": "Esos son los tres saludos, las tres convalidaciones que recibió Maduro antes que cualquier otra.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Ahora, la división que se registra en cada sociedad hoy en América Latina, en Estados Unidos, pero sobre todo en América Latina, hace que Venezuela se haya convertido también, y esta es una tercera razón por la cual su política involucra a otros y nos interesa a todos.",
      "entidades_detectadas": [
        "en Estados Unidos",
        "Venezuela",
        "América Latina"
      ]
    },
    {
      "frase": "Venezuela, el chavismo, la situación que viven los venezolanos, la caracterización de la dictadura de Maduro, han sido una contraseña en el juego interno de cada sociedad.",
      "entidades_detectadas": [
        "Maduro",
        "Venezuela"
      ]
    },
    {
      "frase": "Basta preguntarle a cualquier candidato en América Latina, usted qué juicio tiene respecto del gobierno de Venezuela para que uno pueda ubicarlo en una cantidad de temas con solo decir es una dictadura o no es una dictadura.",
      "entidades_detectadas": [
        "Venezuela",
        "América Latina"
      ]
    },
    {
      "frase": "Si nosotros recordamos la política argentina de los últimos años, sobre todo la política peronista, uno de los grandes problemas que tenían algunos candidatos peronistas, como por ejemplo Sergio Massa, era poder definirse frente a la dictadura de Maduro.",
      "entidades_detectadas": [
        "Maduro",
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque era un problema de encuadramiento dentro de su propia fuerza política, le planteaba un problema de encuadramiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora la crisis venezolana, y esto es lo que estamos viviendo en estas horas, está agravada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué está agravada?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay una movilización popular cada vez más intensa, que desafía al régimen, sobre todo después de la autoproclamación de Maduro anoche.",
      "entidades_detectadas": [
        "Maduro anoche"
      ]
    },
    {
      "frase": "¿Cuáles son las razones de esta intensificación de la movilización?",
      "entidades_detectadas": [
        "¿Cuáles"
      ]
    },
    {
      "frase": "Primero, que la política de la oposición ha sido una política mucho más virulenta en este caso, en estas elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque se logró unificar a la oposición detrás de un liderazgo, el de María Corina Machado.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "En segundo lugar, porque cuando el gobierno, a través de un órgano que maneja como quiere, que es el Consejo Nacional Electoral, impugnó la candidatura de María Corina Machado, esta le pudo trasladar su liderazgo, su consenso a otros candidatos.",
      "entidades_detectadas": [
        "María Corina Machado",
        "Consejo Nacional Electoral"
      ]
    },
    {
      "frase": "Primero a una filósofa, después a un diplomático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este diplomático, que es Edmundo González Urrutia, es el que finalmente terminó siendo el candidato, porque fue proscripta Machado, que sigue siendo la líder de la oposición hoy.",
      "entidades_detectadas": [
        "proscripta Machado",
        "Edmundo González Urrutia"
      ]
    },
    {
      "frase": "Esto no había sucedido anteriormente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había tenido enormes dificultades la oposición venezolana para unificarse y había tenido enormes dificultades para que los proscriptos convocaran a votar.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "En general, los proscriptos lo que hacían era a los propios llamarlos a la abstención.",
      "entidades_detectadas": [
        "hacían"
      ]
    },
    {
      "frase": "Esta vez no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta vez dijeron, aunque yo no juegue, que los míos voten, y que voten a otro en todo caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el desenlace de la elección de ayer, que por estas razones, sobre todo, le daba a la oposición, al votante opositor venezolano, la perspectiva de poder ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de lo que decían todas las encuestas serias, que le daban a González 20 puntos por encima de Maduro.",
      "entidades_detectadas": [
        "Maduro",
        "González"
      ]
    },
    {
      "frase": "Ahora, el otro factor principal, importantísimo, que hace que haya una gran movilización hoy en Venezuela, es el fraude en sí mismo.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "¿El fraude cuándo empieza?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, probablemente empieza con las proscripciones, con la manipulación de la presentación de boletas, y se intensifica en las últimas horas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Se intensifica cuando el gobierno venezolano impide el ingreso de observadores, observadores independientes, que puedan determinar la calidad de los comicios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, Alberto Fernández, que por haber dicho que el que pierde deja el poder, le dijeron, no vengas a mirar, no queremos tu opinión sobre el resultado de las elecciones, no estamos hablando de alguien que es un enemigo de la dictadura venezolana, más bien es alguien que ha sido bastante complaciente con el gobierno de Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ha habido, además, fraude durante el proceso electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué me estoy refiriendo?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "No se presentaron las actas, todavía no conocemos las actas de las votaciones, tampoco las conocen los opositores, los candidatos opositores no tuvieron acceso a la información, y se proclamó a Maduro sin que se conociera el resultado final.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Con el 80% supuestamente de las mesas escrutadas, apareció en público el presidente del Consejo Nacional Electoral a decir, bueno, ya hay una tendencia irreversible por la cual ganó Maduro por más del 51% de los votos.",
      "entidades_detectadas": [
        "80%",
        "Maduro",
        "Consejo Nacional Electoral"
      ]
    },
    {
      "frase": "No dieron ni siquiera plazo para las impugnaciones que están previstas en el Código Electoral del país.",
      "entidades_detectadas": [
        "Código Electoral del país"
      ]
    },
    {
      "frase": "Bueno, esto produce este tipo de movimientos que vemos hoy en la calle en estas horas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Miren estos videos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay un cerco en Petare, acá lo que estamos viendo es la reacción que dice el tweet, colectivos disparan contra manifestantes, ¿qué son?",
      "entidades_detectadas": [
        "Acá",
        "Petare"
      ]
    },
    {
      "frase": "Son organizaciones civiles armadas por el propio gobierno que disparan contra manifestantes que están protestando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá estamos viendo militantes de la oposición que piden por la transparencia en los comicios en protestas por el fraude.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ha alertado a los dirigentes opositores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo hace minutos una conferencia de prensa de María Corina Machado y de Edmundo González Urrutia, en la cual se proclamaron ganadores, se proclamó ganador a González Urrutia y se convocó como para darle algún tipo de orden a la protesta, a asambleas populares mañana a las 11 de la mañana, pidiendo paz y orden.",
      "entidades_detectadas": [
        "María Corina Machado",
        "Edmundo González Urrutia",
        "González Urrutia"
      ]
    },
    {
      "frase": "Vamos a ver mañana qué es lo que pasa en Venezuela con esas manifestaciones, cuál va a ser la reacción del régimen.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Que, como decimos, están cada vez más intensificadas por la percepción de fraude.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decíamos recién, hay cuatro millones y medio de venezolanos en condiciones de votar fuera de Venezuela, solo fueron habilitados 200.000.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "De cuatro millones y medio solo 200.000 tuvieron derecho a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En largas partidas, en las que se ha estado presentando la manifestación, hay 250.000 habilitados.",
      "entidades_detectadas": []
    },
    {
      "frase": "De cuatro millones y medio solo 200.000 tuvieron derecho a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Argentina hay 250.000 exiliados venezolanos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Está bien, ese número incluye a los menores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿saben cuántos fueron los habilitados para votar por el gobierno venezolano?",
      "entidades_detectadas": []
    },
    {
      "frase": "2.300 de, digamos, 200.000 ciudadanos venezolanos que viven en la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué estamos viendo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Estamos viendo la configuración de un modelo inquietante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar con Ricardo Hausmann, que es un economista muy prestigioso venezolano que está en este momento desempeñándose como académico en Harvard.",
      "entidades_detectadas": [
        "Harvard",
        "Después",
        "Ricardo Hausmann"
      ]
    },
    {
      "frase": "Se está configurando un modelo en Venezuela, un modelo que reproduce características del modelo cubano.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Que es producir un gran exilio, que todo aquello que sea disidencia se vaya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además un sistema de represión interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa ecuación que implica mucho exilio y mucha represión doméstica plantea un esquema de poder que puede durar muchísimo tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el problema que se ha planteado desde hace mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay el menor registro de que el gobierno de Maduro, la dictadura de Maduro, piense entregar el poder.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Aún cuando se habían iniciado negociaciones, las últimas en Qatar, con el gobierno de los Estados Unidos, para proveerle a los jerarcas del régimen algún tipo de impunidad que los estimule a los que están en el poder.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Qatar",
        "Aún"
      ]
    },
    {
      "frase": "Tampoco esas condiciones favorecen la idea de una transición a la democracia en Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "En el centro de todo este drama está la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Primero porque el gobierno argentino se ha puesto a sí mismo en la vereda de enfrente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el otro extremo del gobierno venezolano fue el primer gobierno que se ha puesto a la vereda de enfrente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el otro extremo del gobierno venezolano fue el primer gobierno en reconocer que había ganado la oposición, o el primer gobierno en denunciar el fraude de Maduro y en desconocer a Maduro como presidente.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Y esto tiene una reacción por parte del régimen que es el acoso a la embajada argentina en Caracas.",
      "entidades_detectadas": [
        "Caracas"
      ]
    },
    {
      "frase": "En Caracas es la única embajada donde hay refugiados opositores, gente del comando de campaña de María Corina Machado.",
      "entidades_detectadas": [
        "María Corina Machado",
        "Caracas"
      ]
    },
    {
      "frase": "Son seis personas, son seis venezolanos que están refugiados en la residencia del embajador argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este lugar hay otras seis personas que son diplomáticos, algunos con sus esposas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora están cercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno argentino pidió en su momento un salvoconducto tanto para los refugiados como para los diplomáticos para que pudieran irse del país antes de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el gobierno venezolano se lo negó.",
      "entidades_detectadas": [
        "negó"
      ]
    },
    {
      "frase": "Pidieron seguridad para proteger el perímetro de la embajada porque la seguridad argentina se puede proveer solamente de la puerta hacia adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta la puerta de calle eso lo tiene que garantizar el gobierno venezolano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pusieron a un agente de policía que hoy a la tarde había dejado su puesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo una intervención hace una hora de Celso Amorim.",
      "entidades_detectadas": [
        "Celso Amorim"
      ]
    },
    {
      "frase": "¿Quién es Celso Amorim?",
      "entidades_detectadas": [
        "Celso Amorim",
        "¿Quién"
      ]
    },
    {
      "frase": "Es el asesor personal de Lula da Silva en materia de política exterior.",
      "entidades_detectadas": [
        "Lula da Silva"
      ]
    },
    {
      "frase": "Es alguien que lo asesora desde el Palacio de Planalto, ligado a la cancillería pero fuera de la cancillería brasileña.",
      "entidades_detectadas": [
        "Palacio de Planalto"
      ]
    },
    {
      "frase": "Amorim fue el enviado de Lula para ver la calidad del proceso electoral venezolano.",
      "entidades_detectadas": [
        "Amorim",
        "Lula"
      ]
    },
    {
      "frase": "Y le pidió recién, hace una hora, al gobierno venezolano que por favor libere la zona de la embajada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aparentemente por la gestión de Amorim eso habría sucedido.",
      "entidades_detectadas": [
        "Amorim"
      ]
    },
    {
      "frase": "Estaba rodeada la embajada de encapuchados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero mientras tanto sigue gente ahí adentro pasándola mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este drama que se está viendo en Venezuela está determinando distintos alineamientos internacionales.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Esos alineamientos también le dan peculiaridades a esta elección respecto de otras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más importante, desde el comienzo del proceso, desde que se proscribió a María Corina Machado, hubo un pronunciamiento del gobierno brasileño y del gobierno colombiano.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "Que como dijimos son dos gobiernos muy afectados por la migración de venezolanos, pidiéndole al gobierno de Venezuela transparencia electoral, garantías para poder reconocer comicios creíbles.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Esto no había sucedido nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como que la paciencia de Gustavo Petro, que es un aliado del gobierno de Venezuela, y la paciencia de Lula, que ha sido siempre un aliado, un amigo de Venezuela, del chavismo, se agotaron.",
      "entidades_detectadas": [
        "Lula",
        "Venezuela",
        "Gustavo Petro"
      ]
    },
    {
      "frase": "Lo mismo sucede pero es otro el encuadramiento con Boric.",
      "entidades_detectadas": [
        "Boric"
      ]
    },
    {
      "frase": "El presidente de Chile, Gabriel Boric desde el comienzo de su carrera siempre tuvo una posición de contradicción, tanto con el régimen venezolano como con el régimen cubano.",
      "entidades_detectadas": [
        "Gabriel Boric"
      ]
    },
    {
      "frase": "A pesar de que Boric en su coalición contiene al partido comunista.",
      "entidades_detectadas": [
        "Boric"
      ]
    },
    {
      "frase": "Que es aliado de Venezuela y aliado de Cuba como sabemos.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba"
      ]
    },
    {
      "frase": "Boric desde el comienzo impugnó la dictadura venezolana.",
      "entidades_detectadas": [
        "Boric"
      ]
    },
    {
      "frase": "Y ahora pidió, fue el primero en pedir, algo muy obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es lo mismo que pide Colombia y lo mismo que pide Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Colombia"
      ]
    },
    {
      "frase": "¿Querés que convalide tus resultados?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dame los datos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no hay ninguna forma de reconocer un resultado como fidedigno si no me provees la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la información no está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Colombia y Brasil intentaron y lograron sumar a México.",
      "entidades_detectadas": [
        "Brasil",
        "México",
        "Colombia"
      ]
    },
    {
      "frase": "Que cambió de posición a lo largo del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Temprano López Obrador, el presidente de México había dicho, vamos a esperar los resultados que provea el Consejo Nacional Electoral.",
      "entidades_detectadas": [
        "López Obrador",
        "México",
        "Consejo Nacional Electoral"
      ]
    },
    {
      "frase": "Lo que diga el Consejo Nacional Electoral lo vamos a seguir.",
      "entidades_detectadas": [
        "Consejo Nacional Electoral"
      ]
    },
    {
      "frase": "Después agregó o se sumó a la postura de Colombia y Brasil diciendo, bueno, primero que provean los datos.",
      "entidades_detectadas": [
        "de Colombia",
        "Brasil",
        "Después agregó"
      ]
    },
    {
      "frase": "Que haya información sobre las mesas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que haya información sobre a qué mesa corresponde cada votación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Información que, como insisto, no está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no está desde las cinco de la tarde de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si uno googlea Consejo Nacional Electoral, busca la página del Consejo Nacional Electoral, desde ayer a las cinco de la tarde aparece esto.",
      "entidades_detectadas": [
        "Consejo Nacional Electoral"
      ]
    },
    {
      "frase": "No se puede abrir la página porque no la encuentra el servidor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Consejonacionalelectoral.gov.ve Es decir, la página del Consejo Nacional Electoral, que es el órgano supuestamente independiente que regula la elección.",
      "entidades_detectadas": [
        "Consejo Nacional Electoral"
      ]
    },
    {
      "frase": "En una elección sobre la que está prestando la atención el mundo desde hace un año, que fue materia de negociaciones internacionales de distinto nivel en distintos momentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el momento de la elección la página está caída.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no hay información estadística sobre lo que sucedió.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le pasa a Lula?",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "¿Qué le pasa a Petro?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le pasa a Boric?",
      "entidades_detectadas": [
        "Boric"
      ]
    },
    {
      "frase": "¿Qué le pasa a AMLO?",
      "entidades_detectadas": [
        "AMLO"
      ]
    },
    {
      "frase": "A López Obrador.",
      "entidades_detectadas": [
        "López Obrador"
      ]
    },
    {
      "frase": "Pagan un costo enorme frente a sus opositores internos.",
      "entidades_detectadas": [
        "Pagan"
      ]
    },
    {
      "frase": "Que obviamente en cada uno de estos países, ni que hablar de Bolsonaro, ni que hablar de Uribe en Colombia, le están diciendo al gobierno: \"Estos fraudulentos.",
      "entidades_detectadas": [
        "Bolsonaro",
        "Uribe",
        "Colombia"
      ]
    },
    {
      "frase": "Estos represores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos dictadores fueron tus socios hasta ahora\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso tiene un límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inclusive para las propias filas de cada uno de estos líderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que en el PT brasileño se admira a Maduro.",
      "entidades_detectadas": [
        "Maduro",
        "PT"
      ]
    },
    {
      "frase": "Termina todo llegando a un punto de no retorno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es lo que estamos viendo en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los alineamientos a pesar de esto tienen sutilezas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso vamos a mirar este cuadro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde hay tres categorías distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecemos por la última.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que son los que felicitaron a Maduro: Cuba, Honduras, Nicaragua, Bolivia, Rusia, China, Siria, Irán, Madagascar, Bielorrusia, Serbia, Catar, Guinea-Bissau, Alba.",
      "entidades_detectadas": [
        "Madagascar",
        "Rusia",
        "China",
        "Honduras",
        "Bielorrusia",
        "Serbia",
        "Catar",
        "Irán",
        "Nicaragua",
        "Guinea-Bissau",
        "Maduro",
        "Alba",
        "Bolivia",
        "Siria",
        "Cuba"
      ]
    },
    {
      "frase": "Es toda una definición esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el punto de vista de la calidad democrática de estos países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay que prestarle atención a algo: Rusia y China.",
      "entidades_detectadas": [
        "Rusia",
        "China",
        "Acá"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Rusia y China son BRICS.",
      "entidades_detectadas": [
        "Rusia",
        "China",
        "BRICS"
      ]
    },
    {
      "frase": "Es decir, también ahí hay otra complicación para Brasil, que forma un bloque, un club, con gobiernos que tienen una postura totalmente distinta respecto de Venezuela, de la que empieza a tener Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Venezuela"
      ]
    },
    {
      "frase": "Países que directamente no reconocen el resultado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son países que piden información.",
      "entidades_detectadas": []
    },
    {
      "frase": "No dicen, no me mandes la información porque se hace que fraudulenta: Canadá, Guatemala, El Salvador, Costa Rica, Panamá, Ecuador, Argentina, Chile, Uruguay, Perú, Italia, Paraguay y República Dominicana.",
      "entidades_detectadas": [
        "El Salvador",
        "Panamá",
        "Argentina",
        "Guatemala",
        "República Dominicana",
        "Ecuador",
        "Costa Rica",
        "Uruguay",
        "Italia",
        "Paraguay",
        "Chile",
        "Canadá",
        "Perú"
      ]
    },
    {
      "frase": "Acá hay que señalar Argentina, Uruguay y Paraguay.",
      "entidades_detectadas": [
        "Uruguay",
        "Acá",
        "Paraguay",
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque mantienen una postura distinta de la de Brasil, que está en el medio: Estados Unidos, México, Colombia, Brasil, la Unión Europea, España, Portugal, Alemania, Reino Unido, Países Bajos, Francia, Noruega.",
      "entidades_detectadas": [
        "Brasil",
        "México",
        "España",
        "Noruega",
        "Francia",
        "Unión Europea",
        "Portugal",
        "Colombia",
        "Países Bajos",
        "Reino Unido",
        "Estados Unidos",
        "Alemania"
      ]
    },
    {
      "frase": "El Secretario General de las Naciones Unidas no dice, no reconozco el resultado.",
      "entidades_detectadas": [
        "Secretario General de las Naciones Unidas"
      ]
    },
    {
      "frase": "Dice, dame elementos para que lo pueda reconocer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, dame la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "E insisto, la información no está.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina está atrapada en esta crisis en su política interna por muchas razones.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "La primera es porque el gobierno venezolano, como decíamos, la dictadura venezolana identifica a Milei como lo peor.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hay que mirar las cosas que dijo el canciller venezolano ayer, que lo trató de nazi a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y el discurso delirante de Maduro diciendo que Milei, entre otras cosas, es feo y debe estar reventándose de odio por el triunfo de él.",
      "entidades_detectadas": [
        "Milei",
        "Maduro"
      ]
    },
    {
      "frase": "Después vamos a hablar con Ernesto Tenembaum, que está publicando, acaba de publicar un libro sobre Milei que se mete mucho en la cabeza de Milei y en sus pliegues ideológicos.",
      "entidades_detectadas": [
        "Milei",
        "Después",
        "Ernesto Tenembaum"
      ]
    },
    {
      "frase": "Y qué significa todo esto para esta derecha argentina que hoy gobierna el país y que tiene muchísimo de su mensaje ligado a la política internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, hay un costo también para el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a la estridencia de Milei le corresponde el silencio de Cristina Fernández de Kirchner, que todavía, al menos hasta ahora, no se pronunció.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ni sí, ni no, ni blanco, ni negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guarda silencio Cristina, pero habló alguien al que hay que agradecerle siempre su sinceridad, que es Andrés \"El Cuervo\" Larroque.",
      "entidades_detectadas": [
        "Andrés",
        "Cristina"
      ]
    },
    {
      "frase": "Y salió a enfrentarlo a Milei diciendo: \"Milei, sos antidemocrático porque no reconoces el resultado de la elección de la democracia venezolana, porque el pueblo venezolano se ha expresado y ha elegido de nuevo a Maduro como presidente\".",
      "entidades_detectadas": [
        "Milei",
        "Maduro"
      ]
    },
    {
      "frase": "No hay que olvidarse del encuadramiento de \"El Cuervo\" Larroque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un militante de La Cámpora disidente que forma parte del gabinete de Axel Kicillof, y es uno de los puntales de Axel Kicillof en su enfrentamiento con Máximo Kirchner y La Cámpora, llamémosle así, línea fundadora ortodoxa.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Máximo Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Es decir, que el pronunciamiento de Larroque en alguna medida compromete a un candidato, uno diría, aunque sea muy prematuro de decirlo, un candidato presidencial del PJ, que es Kicillof, y lo deja pegado a algo tan controvertido como este fraude, como esta forma de administración del poder dictatorial.",
      "entidades_detectadas": [
        "Larroque",
        "PJ",
        "Kicillof"
      ]
    },
    {
      "frase": "Hay otras figuras dentro de, que ya no sé si encuadrarlas dentro del kirchnerismo, porque tiene un grado de radicalización mayor, como por ejemplo Soberanos, y dentro de Soberanos Alicia Castro, que desde el primer momento salió eufóricamente a celebrar el triunfo de Maduro.",
      "entidades_detectadas": [
        "Soberanos",
        "Maduro",
        "Soberanos Alicia Castro"
      ]
    },
    {
      "frase": "Sabemos que Alicia Castro tiene una gran adhesión al régimen de Venezuela desde la época de su amigo Hugo Chávez.",
      "entidades_detectadas": [
        "Venezuela",
        "Hugo Chávez",
        "Alicia Castro"
      ]
    },
    {
      "frase": "Silencio de Cristina, silencio de masa, pero lo que es más curioso es silencio de Alberto Fernández, que queda atrapado en este drama venezolano, queriendo ir y que no lo dejen, digamos, en una ambigüedad que debe ser, suponemos, porque ya no sabemos cómo funciona la política de Alberto Fernández, debe ser bastante incómoda, como debe ser bastante incómodo este drama venezolano para quien era el socio de Fernández en esta aventura, que es José Luis Rodríguez Zapatero y Alberto Fernández, iban a ser los dos líderes democráticos, cuyo cometido era convalidar la elección si la elección era medianamente decente.",
      "entidades_detectadas": [
        "Silencio de Cristina",
        "José Luis Rodríguez Zapatero",
        "Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y ahora los dos están con un gran silencio, en el caso de Zapatero es un silencio que habla, paradójicamente, de la posición que seguramente debe tener Pedro Sánchez, que es la del gobierno de España, es decir, pedir datos, dame información, es lo que pidió hoy el canciller español.",
      "entidades_detectadas": [
        "Zapatero",
        "España",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Pero también acá hay matices, porque dentro de la coalición que hoy gobierna España, hay una izquierda o una izquierda radicalizada que está celebrando la victoria de Maduro y que está, forma parte del gobierno, entonces también ahí se le complica a Pedro Sánchez frente a sus opositores las relaciones con Maduro.",
      "entidades_detectadas": [
        "Maduro",
        "España",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "En la política argentina el tema venezolano se ha convertido en los últimos tiempos en una bandera especial de Mauricio Macri, es interesante como Macri ha ido enfatizando una postura que no es novedosa, Macri estuvo siempre lejos de la dictadura de Maduro, siempre la calificó como una dictadura, pero se ha vuelto más y más radical en este sentido.",
      "entidades_detectadas": [
        "Maduro",
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Muy probablemente Macri no quiera dejarle esa bandera en exclusividad a Milei, en un momento en que hay todo un problema de definición de espacio de territorio entre Macri y Milei.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Hay que recordar que Macri empezó su diferenciación de Milei por la política exterior, con este tweet que tiene que ver con las polémicas de Milei y Pedro Sánchez en España y con el alineamiento de Milei con Vox, y Macri, sin hablar de Milei, manda un mensaje cifrado en este tweet que es del 8 de junio, estoy hablando de algo que ya pasó hace tiempo, me apena ver que el presidente Sánchez arrastre la amistad histórica argentino española en su estrategia electoral mientras calumnia y defiende al Partido Popular, que es rival de Vox, es otro alineamiento distinto del de Milei, está en el centro y elogia al Partido Popular a Mariano Rajoy, a Alberto Núñez Feijóo y a Díaz Ayuso.",
      "entidades_detectadas": [
        "España",
        "Alberto Núñez Feijóo",
        "Díaz Ayuso",
        "Vox",
        "Partido Popular",
        "Sánchez",
        "Milei",
        "Mariano Rajoy",
        "Macri",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Se olvida de Aznar, no sabemos por qué, es un elogio a toda la dirigencia del PP, como diciendo yo estoy en una postura que está más al centro que la de Milei, entre sus amigos Macri a veces agarra un papel y pone una E, una línea y una A, E es el Estado, el estatismo, la A es el anarquismo, dice yo estoy en el medio, no estoy como Milei en el anarquismo, no soy enteramente antiestatal, está buscando Macri hablarle a un público que él supone se va a ir diferenciando de Milei y esto va a suceder especialmente este jueves, donde va a haber como una especie de relanzamiento de la presidencia de Macri en el PRO, donde va a haber en ese relanzamiento un apoyo muy enfático al gobierno con algunos rasgos de diferenciación.",
      "entidades_detectadas": [
        "PP",
        "Estado",
        "E",
        "PRO",
        "Aznar",
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Nadie sabe cuál va a ser, qué profundidad va a tener esta diferenciación y hay algo muy interesante que es una incógnita que a lo mejor Macri despeja o no en un terreno donde ha sido especialmente discreto por no decir ambiguo que tiene que ver los rasgos institucionales del gobierno de Milei, tema del que después me va a interesar muchísimo escucharlo a Ernesto Tenenbaum y en eso que tiene que ver con la institucionalidad un reflector que está mandando luz todo el tiempo o sombra como usted prefiera que es la candidatura del hijo a la corte.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Ernesto Tenenbaum"
      ]
    },
    {
      "frase": "Macri se pronunció una sola vez explícitamente sobre este tema pero fue una reunión privada donde había unas pocas personas pero era un lugar cerrado, sin periodismo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Le preguntaron por el hijo y él dijo tres cosas, primero me gustaría que sea una mujer segundo no puede haber un candidato a la corte que provoque una controversia moral tercero y este concepto de Macri es muy interesante, Macri dijo en esa reunión que era una reunión de un fondo de inversión, es decir gente interesada en la economía, la recuperación económica depende de la confianza y la confianza no la dan los políticos, la confianza la dan los jueces, entonces cuál sea la calidad de la Corte Suprema de la Corte de Justicia es algo que está en relación directa con la confianza y por lo tanto con la posibilidad de que la economía argentina se recupere, se regenere.",
      "entidades_detectadas": [
        "Corte Suprema de la Corte de Justicia",
        "Macri"
      ]
    },
    {
      "frase": "Esto es un concepto clarísimo de Macri respecto de la candidatura del hijo pero todavía no lo ha planteado públicamente y habrá que ver si lo hace este jueves.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El hijo sigue recibiendo impugnaciones, hoy hubo una impugnación del Instituto de Estudios Comparados de Ciencias Sociales Penales y Sociales que es interesante porque provee información, enviaron esta impugnación al Senado, le piden al Senado que dado que tiene la habilidad reglamentaria de hacerlo constituya pruebas sobre el hijo que busque información basada en esto que son estadísticas.",
      "entidades_detectadas": [
        "Senado",
        "Instituto de Estudios Comparados de Ciencias Sociales Penales",
        "Sociales"
      ]
    },
    {
      "frase": "Casos sin respuesta, Juzgados de Comodoro Py, 24,23, empieza el juzgado número 1 que bien entiendo desde Servini de Cubría, el que más casos sin respuesta ha tenido 44,10, juzgado número 4 de Ariel Lijo, causas de corrupción con 6 o más años de demora, 8,40, juzgado número 8, el juzgado que más demora tuvo en causas de corrupción 22,22, el juzgado número 4 de Lijo, es decir Lijo en un lugar como Comodoro Py que no es un dechado de virtudes logra ser el peor de Comodoro Py, digamos hay que tener una estrategia para ser tan malo, es como si fuera darwinismo al revés, la superación de los peores, bueno este es el candidato de Milei a la corte, lo cual plantea ¿quién es Milei?",
      "entidades_detectadas": [
        "Juzgados de Comodoro Py",
        "Comodoro Py",
        "¿",
        "Servini de Cubría",
        "Lijo",
        "Milei",
        "Ariel Lijo"
      ]
    },
    {
      "frase": "¿por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque empieza a haber enorme dificultad para encuadrarlo dentro de lo que sería un liderazgo liberal, por eso es tan interesante hoy que lo escuchemos a Ernesto, yo los invito a leer si no le hicieron la columna de Horacio Verbitsky en La Nación, esta donde él plantea con toda claridad creo que por primera vez con esta contundencia se plantea, dice libertarismo el barril nuevo en el que verter el vino viejo del peronismo y sostiene, el gobierno de Milei es cada día menos liberal y más conservador, menos cosmopolita y más nacionalista, menos libertario y más autoritario, menos laico y más mesiánico y se parecerá cada vez más a la derecha tradicional, y la cabeza de Milei en un gran dibujo como nos tiene acostumbrados Alfredo con Perón caminando sobre su cabellera, hay una indiferencia de Milei frente a los problemas de corrupción, hay una indiferencia de Milei frente a los problemas que tienen que ver con la independencia judicial, porque él mismo dice que quiere controlar la corte y por eso lo manda al hijo para tener un juez amigo, y todo esto tiene como una especie de traducción práctica medio insólita, si usted va a Honorio Pueyrredón y Gandhi se va a encontrar con este local, mira Ernesto, Centro de Capacitación Política Domingo Mercante, la libertad avanza, Centro de Capacitación de la Nueva Política Gremial Carlos Menem, está todo ahí, ¿cómo convive esto con el video de Maduro?",
      "entidades_detectadas": [
        "Ernesto",
        "Honorio Pueyrredón",
        "Alfredo",
        "Gandhi",
        "La Nación",
        "Maduro",
        "columna de Horacio Verbitsky",
        "Milei",
        "Centro de Capacitación Política Domingo Mercante",
        "Centro de Capacitación de la Nueva Política Gremial Carlos Menem"
      ]
    },
    {
      "frase": "no sé si tenemos el video de Maduro donde se define, acá lo tenemos, todo un problema esto, no pareciera en el mismo, Perón Perón, Perón Perón, yo soy peronista y evista, mi gran Perón y mi gran Eva Perón, con Perón voy, con Evita voy, y vamos, ellos también están con nosotros, eso que podría decir Milei, si uno mira ese local de la calle Honorio Pueyrredón, todo un poco una ensalada, límites que son muy poco claros, también entre el PRO y el gobierno, porque si uno pone el foco en el núcleo más duro de este gobierno, en el centro de poder del gobierno, ahí donde vive, donde habita Santiago Caputo, el núcleo con el que trabaja Caputo, que son amigos de él, muchos no tienen cargo, es toda la gente que trabajó en el PRO, Tomás Vidal, Guido Lorenzino, Guillermo Garat, todos fueron parte del gobierno de Vidal, del gobierno de la Reta, fueron hasta candidatos del PRO, en municipios de la provincia de Buenos Aires, Francisco Caputo, que tiene un rol principal, es el hermano de Santiago Caputo, Santiago Caputo da una orden, pero el que se encarga de ejecutarla delante de los funcionarios es su hermano Francisco, también ligado al PRO, Macri los conoce a todos, y ahora tenemos una figura nueva que es Noelia Ruiz, que nos la presentó en una gran nota, Camila Dolabian, en La Nación, Camila publicó una nota contando cómo Santiago Caputo desembarca en un fondo fiduciario destinado a ampliar la matriz productiva de Tierra del Fuego, con recursos que tendrían que pagar las empresas de Tierra del Fuego y no pagan, bueno, tienen que destinar parte de esos recursos, pagar algo de sus impuestos para ampliar la matriz productiva, es un tema técnico donde está en el corazón de ese negocio, Nicolás Caputo, primo del padre de Santiago Caputo, bueno, desplazaron a toda la gente que estaba manejando ese fondo y tratando de investigar qué había pasado con ese fondo durante la época de Alberto Fernández, que es cuando se creó, y desembarcó ahí Noelia Ruiz, que tiene una caracterización adorable, profesional apasionada de los asuntos públicos y políticos, líder y comunicadora natural, que tiene una característica muy importante, audaz, creativa y resolutiva en contextos complejos, habilidad para construir vínculos fuertes y agudos criterios políticos, hay que matar a Venezuela acá, a ver si resolvemos ese lío, ¿por qué es importante Noelia Ruiz?",
      "entidades_detectadas": [
        "Caputo",
        "Alberto Fernández",
        "Nicolás Caputo",
        "Reta",
        "Camila Dolabian",
        "Honorio Pueyrredón",
        "PRO",
        "Guido Lorenzino",
        "Santiago Caputo",
        "Guillermo Garat",
        "Vidal",
        "Evita",
        "provincia de Buenos Aires",
        "Eva Perón",
        "Francisco",
        "¿",
        "Camila",
        "La Nación",
        "Maduro",
        "Tomás Vidal",
        "Venezuela",
        "Tierra del Fuego",
        "Milei",
        "Francisco Caputo",
        "Noelia Ruiz",
        "Macri"
      ]
    },
    {
      "frase": "Porque esa la designaron en Arsat, y esa se presenta en Arsat como la killer de Santiago Caputo, ¿de dónde viene Noelia Ruiz?",
      "entidades_detectadas": [
        "¿",
        "Noelia Ruiz",
        "Santiago Caputo",
        "Arsat"
      ]
    },
    {
      "frase": "Secretaria privada de María Eugenia Vidal en la gobernación de la provincia de Buenos Aires, después colaboradora de Cristian Ritondo, de Santilli y de Salvay, es decir, que cuando Macri se quiere diferenciar del gobierno, se está diferenciando de alguna medida de sí mismo, o se está diferenciando de algunos líderes del PRO, cosa que no debe llamar demasiado la atención, esta gente es la encargada hoy de manejar las inversiones, es la encargada de establecer qué pasa con el RIGI, con el nuevo régimen de inversiones, que está muy discutido, es la nueva grieta, es la nueva división, del otro lado, como en la política venezolana también, el tema del RIGI Axel Kicillof, tanto que este jueves va a ser recibido en la legislatura bonaerense, Guillermo Ferrero, el ministro de infraestructura de la primera etapa del gobierno de Milei, que va a ir a explicar en qué consiste el RIGI para que los distintos bloques puedan definir qué hacer frente a ese régimen que es exigido por YPF para poner o no una planta de licuefacción en Bahía Blanca, es decir, se mezcla la política, la identificación ideológica y las inversiones en un gobierno donde la continuidad con el peronismo y con el PRO parece ser pareja.",
      "entidades_detectadas": [
        "Santilli",
        "Axel Kicillof",
        "Guillermo Ferrero",
        "YPF",
        "Secretaria",
        "Salvay",
        "Cristian Ritondo",
        "María Eugenia Vidal",
        "PRO",
        "Milei",
        "Bahía Blanca",
        "provincia de Buenos Aires",
        "Macri"
      ]
    },
    {
      "frase": "Vamos a empezar Odisea charlando con Ernesto Tenembaum, como anticipé que acaba de publicar Milei, una historia del presente, y después vamos a hablar de deuda, coimas y renuncias en un área de la que ya nos habló Pancho Libera, la administración de los trenes, parte del universo del reino de Santiago Caputo.",
      "entidades_detectadas": [
        "reino de Santiago Caputo",
        "Pancho Libera",
        "Ernesto Tenembaum"
      ]
    },
    {
      "frase": "Daniel Vilotta nos va a explicar qué pelea de poder, qué interna hay, qué pasa en la política porteña atrás de todo este lío de las grúas, donde Jorge Macri denuncia a Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Daniel Vilotta",
        "Horacio Rodríguez Larreta",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Camila Perochena viene con una segunda parte, porque llamó mucho la atención la primera, del tema que tocó el lunes pasado.",
      "entidades_detectadas": [
        "Camila Perochena"
      ]
    },
    {
      "frase": "¿Cuál es la historia de la gente de color, de los afrodescendientes en la Argentina?",
      "entidades_detectadas": [
        "¿Cuál",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué no hay más?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando hubo, ¿qué hacían?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde estaban?",
      "entidades_detectadas": []
    },
    {
      "frase": "Una historia rara que ella va a seguir esclareciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quédese al whisky, hoy Ana Iparraguirre no la tenemos, está en Estados Unidos, pero quédese al whisky porque viene Carola con una presentación muy especial.",
      "entidades_detectadas": [
        "Carola",
        "Ana Iparraguirre",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "En el clima de los Juegos Olímpicos, en el clima de esa gran apertura de los Juegos Olímpicos en París, que vimos este jueves, las obras del Louvre intervenidas por la política argentina.",
      "entidades_detectadas": [
        "París",
        "Louvre"
      ]
    },
    {
      "frase": "Y después más literatura con Carola en las metáforas de los economistas.",
      "entidades_detectadas": [
        "Carola"
      ]
    },
    {
      "frase": "Elisa Trotta, que es una dirigente política venezolana que fue embajadora en Buenos Aires del gobierno de Guaidó, después de Odisea en más entrevistas.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Elisa Trotta",
        "Guaidó"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Se corrigió \"Edmundo González Urrutia\" (se repite)\n    *   Se corrigió \"Horacio Rodríguez la reta\" por \"Horacio Rodríguez Larreta\"\n    *   Se corrigió \"Ernesto Tedenbaum\" por \"Ernesto Tenenbaum\" (se repite)\n    *   Se corrigió \"Alberto Núñez de Ejo\" por \"Alberto Núñez Feijóo\"\n    *   Se corrigió \"Verbitsky\" por \"Horacio Verbitsky\"\n    *   Se corrigió \"Salvay\" por \"Diego Santilli\"\n    *   Se corrigió \"Marigüenia Vidal\" por \"María Eugenia Vidal\"\n    *   Se corrigió \"Alba\" por \"ALBA\"\n    *   Se corrigió \"Cristina Kirchner\" por \"Cristina Fernández de Kirchner\"\n\n*   **Corrección de Ortografía y Gramática:**\n    *   Se corrigieron errores de acentuación (ej: \"porqué\" a \"por qué\", \"dío\" a \"dio\") y puntuación general.",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Alberto Núñez Feijóo",
        "Ernesto Tedenbaum",
        "Apellidos",
        "Corrección de Nombres",
        "Ernesto Tenenbaum",
        "Salvay",
        "Marigüenia Vidal",
        "Alba",
        "Cristina Fernández de Kirchner",
        "Corrección de Ortografía",
        "Gramática",
        "Diego Santilli",
        "Alberto Núñez de Ejo",
        "Cristina Kirchner",
        "Horacio Verbitsky",
        "ALBA",
        "Edmundo González Urrutia"
      ]
    },
    {
      "frase": "*   Se corrigieron errores de concordancia verbal y nominal.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se mejoraron frases y expresiones para mayor fluidez y claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron repeticiones innecesarias de palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se sustituyó la palabra \"ducen\" por \"deciden emigrar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"virulenta\" por \"virulenta\"\n    *   Se corrigió \"cerco\" por \"en Petare\"\n    *   Se corrigió \"gente de color\" por \"afrodescendientes\"\n    *   Se corrigió \"esconder\" por \"esclarecer\"\n\n*   **Cohesión y Coherencia:**\n    *   Se organizaron mejor algunas ideas para que el texto fluyera de manera más lógica.",
      "entidades_detectadas": [
        "Cohesión",
        "Petare",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se eliminaron frases ambiguas o innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron conectores lógicos para mejorar la relación entre las ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió información y términos erróneos, se verificó que el texto fuera coherente y lógico.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se mejoró la estructura de las oraciones para mayor claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron comas y otros signos de puntuación donde era necesario para mejorar la fluidez de la lectura y la comprensión del texto.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Temprano López Obrador",
    "Esos",
    "AMLO",
    "Información",
    "González Urrutia",
    "Muy",
    "Arsat",
    "Milei?",
    "América Latina",
    "Había",
    "Corrección de Ortografía",
    "Reino Unido",
    "Máximo Kirchner",
    "Camila Dolabian",
    "Miren",
    "Ernesto",
    "La Argentina",
    "Costa Rica",
    "Gandhi",
    "Lijo",
    "ALBA",
    "Estados Unidos",
    "Perú",
    "Salvay",
    "Díaz Ayuso",
    "¿Quién",
    "Zapatero",
    "Gabriel Boric",
    "provincia de Buenos Aires",
    "Honduras",
    "Alba",
    "Ecuador",
    "Camila",
    "Larroque",
    "Paraguay",
    "Tierra del Fuego",
    "Pero ¿",
    "de Colombia",
    "Bahía Blanca",
    "Noelia Ruiz",
    "Quédese",
    "Soberanos Alicia Castro",
    "Silencio de Cristina",
    "Guatemala",
    "Alberto Fernández",
    "República Dominicana",
    "Vamos",
    "Marigüenia Vidal",
    "Cristian Ritondo",
    "Francisco Caputo",
    "columna de Horacio Verbitsky",
    "Milei",
    "Horacio Verbitsky",
    "Canadá",
    "Lula da Silva",
    "Cambios Realizados",
    "Madagascar",
    "Cristina Fernández de Kirchner",
    "Catar",
    "proscripta Machado",
    "Guinea-Bissau",
    "Más",
    "Argentina?",
    "Países",
    "Guido Lorenzino",
    "Ana Iparraguirre",
    "reino de Santiago Caputo",
    "Argentina",
    "Gustavo Petro",
    "Alberto Núñez Feijóo",
    "Guillermo Garat",
    "Vidal",
    "Alfredo",
    "Unión Europea",
    "PT",
    "Secretario General de las Naciones Unidas",
    "Cristina",
    "Evita",
    "Camila Perochena",
    "Después",
    "Uribe",
    "Aún",
    "Centro de Capacitación de la Nueva Política Gremial Carlos Menem",
    "España",
    "Consejo Nacional Electoral",
    "Francisco",
    "¿Dónde",
    "¿",
    "Le",
    "Celso Amorim",
    "La Nación",
    "Diego Santilli",
    "Tomás Vidal",
    "Venezuela",
    "Portugal",
    "Francia",
    "Senado",
    "Amorim",
    "Kicillof",
    "Caputo",
    "Secretaria",
    "José Luis Rodríguez Zapatero",
    "Instituto de Estudios Comparados de Ciencias Sociales Penales",
    "Ernesto Tenembaum",
    "¿Qué",
    "Alicia Castro",
    "Uruguay",
    "La Cámpora",
    "Lula",
    "Serbia",
    "Pedro Sánchez",
    "hacían",
    "El Salvador",
    "Soberanos",
    "China",
    "Comodoro Py",
    "¿Querés",
    "Caracas",
    "Elisa Trotta",
    "E",
    "Cristina Kirchner",
    "Centro de Capacitación Política Domingo Mercante",
    "Acá",
    "Fernández",
    "Casos",
    "Guaidó",
    "¿Cuál",
    "México",
    "¿A",
    "Santiago Caputo",
    "Ernesto Tenenbaum",
    "¿Cuáles",
    "Noruega",
    "Apellidos",
    "Bolsonaro",
    "Ernesto Tedenbaum",
    "Cohesión",
    "Gramática",
    "Sánchez",
    "Aznar",
    "Coherencia",
    "Países Bajos",
    "Siria",
    "Alemania",
    "Mauricio Macri",
    "Eva Perón",
    "Brasil",
    "Santilli",
    "Nicaragua",
    "Horacio Rodríguez Larreta",
    "Alberto Núñez de Ejo",
    "Colombia",
    "Código Electoral del país",
    "López Obrador",
    "Sociales",
    "los Estados Unidos",
    "Macri",
    "Cuba",
    "Boric",
    "París",
    "Corte Suprema de la Corte de Justicia",
    "Pagan",
    "Rusia",
    "Andrés",
    "Irán",
    "María Eugenia Vidal",
    "Partido Popular",
    "Pancho Libera",
    "Hugo Chávez",
    "Petare",
    "Reta",
    "YPF",
    "Estado",
    "Honorio Pueyrredón",
    "Carola",
    "Louvre",
    "Vox",
    "Italia",
    "PRO",
    "Servini de Cubría",
    "Mariano Rajoy",
    "Guillermo Ferrero",
    "PJ",
    "Ariel Lijo",
    "Sergio Massa",
    "Juzgados de Comodoro Py",
    "Bielorrusia",
    "Noelia Ruiz?",
    "Daniel Vilotta",
    "Corrección de Nombres",
    "Jorge Macri",
    "Después agregó",
    "Ricardo Hausmann",
    "Bueno",
    "Primero",
    "González",
    "Qatar",
    "Axel Kicillof",
    "PP",
    "Buenos Aires",
    "Panamá",
    "la Argentina",
    "Maduro",
    "Basta",
    "Palacio de Planalto",
    "Bolivia",
    "Chile",
    "en Estados Unidos",
    "Harvard",
    "María Corina Machado",
    "Edmundo González Urrutia",
    "Nicolás Caputo",
    "negó"
  ]
}