{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Audisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos asistiendo a una especie de maratón de elecciones locales, de elecciones provinciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer se celebraron varias en San Luis, en Mendoza, en Corrientes, en Tucumán.",
      "entidades_detectadas": [
        "Corrientes",
        "Ayer",
        "San Luis",
        "Mendoza"
      ]
    },
    {
      "frase": "Cada una tiene su propia lógica.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tienen que ver necesariamente con la agenda nacional, entre otras cosas por eso mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los líderes de esas provincias tratan de despegarse del calendario nacional porque consideran que la situación nacional, sobre todo en el caso del peronismo, el gobierno los contamina y les hace perder votos, quiere decir que es muy difícil derivar, proyectar conclusiones, inferencias de esas elecciones provinciales, de esas elecciones locales sobre el proceso político nacional de la presidencia de la nación y los cargos más importantes que se dirimen este año en las primarias de agosto y en las generales de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, hecha esta aclaración de que estamos hablando en cada una de estas elecciones de una peripecia propia del lugar, no generalizable, no universalizable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algo que está apareciendo en casi todas estas elecciones que sí nos habla del estado general de la política en la Argentina y son montos llamativos de abstención, de rechazo a la política, de desapego, de quitarle el cuerpo a la vida pública, la convocatoria que la política le hace a la gente para intervenir en el debate, en la decisión de los temas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hay una ruptura entre los representantes y los representados que se manifiesta en esa abstención llamativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo podemos ver desde el lado de la sociedad, lo podemos ver desde el lado del político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los políticos la abstención es un enorme problema, genera una enorme perturbación, genera miedo porque no es el rechazo a una opción, no es como si dejara de tomar la gaseosa A y me paso a la gaseosa B, no, es la noticia de que la gente empezó a dejar de tomar gaseosas, lo cual es un problema para toda esa industria, pongo el ejemplo de la gaseosa como podría poner cualquier otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un rechazo en general a la actividad de los políticos que está reconfigurando la escena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una primera conclusión que tenemos que sacar, las categorías con las que nos manejamos en los últimos 15-20 años, para ponerlo de manera muy brutal y simplificada, kirchnerismo y anti-kirchnerismo, empiezan a ser cada vez más obsoletas para interpretar lo que está pasando en la vida política, por eso hay una gran demanda de interpretación, por eso hay cierta confusión, porque los moldes que tenemos en la cabeza para incluir los fenómenos y organizar lo que sabemos empiezan a tener cierto grado de anacronismo, como que empiezan a ser de otra época y miramos la escena y aparecen actores que no teníamos registrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de esos actores es el núcleo de votantes que no va a votar y otros que teníamos registrados y que, poco a poco, empiezan a desaparecer en el nivel de rechazo, empiezan a tener dificultades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar de esto más específicamente, figuras que dominaron centralmente la escena en todo el ciclo que pareciera que se está cerrando, eminentemente dos: Cristina Fernández de Kirchner y Mauricio Macri, que no pueden ser candidatos en esta elección.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Después",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Vamos a ver a qué me estoy refiriendo cuando hablo de abstención, a qué me estoy refiriendo cuando hablo de este fenómeno que supone un rechazo global, gente que rechaza todo el menú y que, por lo tanto, hace que el político se retraiga y tema, porque es importante no solamente por cómo determina el juego electoral, y también voy a ser un poco brutal en esto, es importante porque a esta gente que se abstiene, que está desencantada, a la cual la política no logra convocar, a esta gente hay que hacerle el ajuste que promete la política que va a hacer para superar los graves problemas económicos que tenemos, es decir, este es el terreno sobre el cual tendrán que implementarse los planes de estabilización que estudian los equipos técnicos, a veces muy ajenos a este estado de ánimo que se manifiesta en esta onda de negatividad electoral, que incluye abstención y voto en blanco.",
      "entidades_detectadas": [
        "hablo de abstención"
      ]
    },
    {
      "frase": "Una elección de ayer significativa, porque tiene que ver con un gobierno nuevo, relativamente nuevo, no es un gobierno de 30 años, no son los Rodríguez Saá, con un gobierno eficiente que tiene consenso, pero que registró ayer números inquietantes, estoy hablando de la provincia de Corrientes, donde ayer hubo una elección provincial.",
      "entidades_detectadas": [
        "provincia de Corrientes",
        "Rodríguez Saá"
      ]
    },
    {
      "frase": "En la provincia de Corrientes hubo ayer una abstención del 43,16%, escuchó, el 43% del padrón no fue a votar.",
      "entidades_detectadas": [
        "provincia de Corrientes"
      ]
    },
    {
      "frase": "Si le sumo a eso el voto en blanco, se elegían senadores y diputados provinciales de la legislatura local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo 3,6% de voto en blanco para senadores y 3% de voto en blanco para diputados y, si sumo los dos, estoy más o menos en 46,7% de voto negativo.",
      "entidades_detectadas": [
        "46,7%"
      ]
    },
    {
      "frase": "Esto no aparece en la cuenta de la presentación de los números de los candidatos, aparecen porcentajes que descuentan esta parte, digamos, este agujero del mapa, pero estamos hablando de que en Corrientes hubo prácticamente un 50% del electorado que le dijo que no a toda la oferta, que dijo no a la política, no es para aplaudir, no es para celebrar.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "En 2021, hace dos años, en elecciones del mismo tipo, es verdad y se podría justificar largamente, ninguna elección es comparable con otra, ya que el hecho de que los candidatos son distintos, pero hay algo importante, el político sí compara, entonces, los correntinos deben estar, los políticos correntinos deben estar preocupados, porque hace dos años, en el 2021, para elecciones como la de ayer, donde no fue a votar, insisto, el 43% del padrón, no ha ido a votar el 26% del padrón, es decir, estamos hablando de un incremento de la abstención de más o menos 17 puntos porcentuales, es muchísimo, digamos, ahí está pasando algo que seguramente debe tener preocupados a todos los políticos, empezando por el gobernador Valdés.",
      "entidades_detectadas": [
        "Valdés"
      ]
    },
    {
      "frase": "Pasemos ahora a Mendoza.",
      "entidades_detectadas": [
        "Mendoza"
      ]
    },
    {
      "frase": "En Mendoza hubo 34% de abstención y 6% de voto en blanco, es decir, estamos hablando de 40% de voto negativo.",
      "entidades_detectadas": [
        "Mendoza"
      ]
    },
    {
      "frase": "No hace falta aclarar que estamos en un país con voto obligatorio, son cifras de países con votos voluntarios y gran rechazo a la política, pero acá la gente está presionada a votar por la ley y se supone que después nunca llega que haya una sanción por no votar, es decir, esto que en el 2001 se llamó voto bronca, reaparece en la Argentina con mucha intensidad.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esto cambia también la representatividad de cada uno de los que participa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganó Cornejo la elección, Alfredo Cornejo, que es un dirigente, el dirigente más importante de la provincia de Mendoza, aún no estando en el poder, senador nacional, presidente del bloque del radicalismo en el Senado nacional.",
      "entidades_detectadas": [
        "Senado nacional",
        "Alfredo Cornejo",
        "provincia de Mendoza",
        "Ganó Cornejo"
      ]
    },
    {
      "frase": "Bueno, Cornejo sacó el 60%, casi 61% de la elección interna del radicalismo de Juntos por el Cambio en Mendoza.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "Mendoza"
      ]
    },
    {
      "frase": "Competía contra Luis Petri que sacó el 40%, 39,22%, es decir, Cornejo sacó más o menos el 61% de la interna, pero si miro la elección general, si miro esa elección no como una interna de Juntos por el Cambio, sino como una elección general donde va cada candidato a exponerse al padrón en general, sacó 29% y si miro cuánto sacó Cornejo, estoy poniendo al líder más importante de Mendoza, ya no mirando cuánto sacó de los que votaron, sino cuánto sacó del padrón, es decir, incorporó al 34% que no fue a votar.",
      "entidades_detectadas": [
        "Cambio",
        "Cornejo",
        "Juntos",
        "Luis Petri",
        "Competía",
        "Mendoza"
      ]
    },
    {
      "frase": "Cornejo sacó ayer del padrón general 17% de los votos, con eso va a tener que gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estamos hablando de una sociedad que le presenta la política.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Estamos nosotros siempre mirando la oferta política que hacen los políticos, qué hacen los partidos, alianzas, peleas, declaraciones, etcétera, hoy miramos al revés: qué hace la sociedad frente a la política o qué hace la sociedad como sujeto de la política, y evidentemente está planteando un enorme conflicto que es un desafío enorme, sobre todo por las tareas que tiene que hacer este y el próximo gobierno, que va a demandar un gran liderazgo, de una gran credibilidad, para pedir sacrificios y pedir una apuesta a que esos sacrificios rindan fruto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicho de otra manera, estamos en un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "En San Luis hubo una elección donde, evidentemente, también se produjo un quiebre, ahí ya es otra historia, no tiene que ver con la abstención, tiene que ver con el rechazo a una dinastía, la dinastía de los Rodríguez Saá, en este caso representada por Alberto Rodríguez Saá, que convocó, es muy interesante, porque es un hombre muy ligado al kirchnerismo, convocó para candidato a gobernador a un juez de la Corte Suprema de San Luis, digo, porque hay tanta crítica a la contaminación de la política con la justicia, todo un discurso respecto de la manipulación y la politización de la justicia, de estos temas provinciales casi no se habla, pero es llamativa la disidencia, el apartamiento, la negligencia de las aristocracias o de las solidarias provinciales respecto de la división de poderes, necesita un candidato a gobernador y trae a un juez de la corte del Superior Tribunal de San Luis.",
      "entidades_detectadas": [
        "San Luis",
        "Corte Suprema de San Luis",
        "Alberto Rodríguez Saá",
        "Rodríguez Saá",
        "Superior Tribunal de San Luis"
      ]
    },
    {
      "frase": "Bueno, le gana Claudio Poggi en una alianza muy amplia.",
      "entidades_detectadas": [
        "Bueno",
        "Claudio Poggi"
      ]
    },
    {
      "frase": "Después vamos a hablar de esto, se termina una dinastía, aún cuando Claudio Poggi, el ganador, que armó una alianza con el radicalismo, venía con el respaldo de Adolfo Rodríguez Saá, que tiene una gran pelea, un conflicto, bueno, un conflicto de esos donde se mezcla todo porque son familiares.",
      "entidades_detectadas": [
        "Claudio Poggi",
        "Después",
        "Adolfo Rodríguez Saá",
        "venía"
      ]
    },
    {
      "frase": "Con su hermano Alberto, un capítulo aparte es Tucumán, que muestra un rostro horrible de los sistemas electorales de algunas provincias.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "En Tucumán hay una metodología establecida como natural, que es que el peronismo propone candidatos a gobernador de los que cuelgan 80 listas de diputados, obviamente ninguno entra, legisladores locales, se les paga después con cargos, a veces con plata, que se presenten para mover la lista del candidato a gobernador, con un episodio que todavía no se resolvió, que se va a resolver en las próximas horas, probablemente mañana, cuando se haga el escrutinio definitivo, que es la suspensión del escrutinio en la capital provincial, en San Miguel de Tucumán, en el momento en que empezaban a entrar los votos por los barrios de los que provenían las urnas, que no se contabilizaron, que se suspendió el escrutinio, los votos que se supone beneficiaban a Juntos por el Cambio, es decir, a la candidata que enfrenta desde la ciudad al gobierno provincial de Jaldo, que es el que ganó.",
      "entidades_detectadas": [
        "Juntos",
        "San Miguel de Tucumán",
        "Cambio",
        "Jaldo"
      ]
    },
    {
      "frase": "Decía que hay una ola de negatividad y aquí hay un detalle técnico importante que se vuelve más complicada para algunas figuras por la presencia o la vigencia del balotaje.",
      "entidades_detectadas": [
        "Decía"
      ]
    },
    {
      "frase": "Acá hay algo que no se ha subrayado lo suficiente del efecto de la reforma de Alfonsín en el año 94, ¿por qué?",
      "entidades_detectadas": [
        "Alfonsín",
        "Acá",
        "¿"
      ]
    },
    {
      "frase": "Porque al introducir el balotaje, los candidatos con mucha negatividad, que podrían salir primeros en una elección simple, tener 30% de los votos, pero después, en una segunda vuelta, pierden casi inexorablemente, porque cuando ven la encuesta dicen, bueno, el 60%, el 62% jamás me votaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salen decenas, yo diría que hay dos figuras hoy en la Argentina que tienen que estar lamentando la reforma de Alfonsín: uno es Macri, que podría haber competido en un régimen sin balotaje y posiblemente hubiera ganado la interna de Juntos por el Cambio o le hubiera ido muy bien en la interna de Juntos por el Cambio, pero después se da cuenta de que puede inclusive estar muy bien en la primera vuelta, pero en la segunda pierde, y la otra es Cristina Fernández de Kirchner, que por alguna razón no quiere presentarse ante la misma dificultad, entonces estamos en presencia de un sistema con mucho rechazo y con figuras como Mauricio Macri o Cristina Fernández de Kirchner que se tienen que retirar y se retiran de la competencia con un activo, son probablemente los que más concentran la identidad del propio grupo, es decir, tienen minorías muy homogéneas y muy movilizadas que lo sostienen, pero no les da eso para ganar la elección general, con lo cual, en cada una de estas coaliciones queda un enorme vacío y la enorme posibilidad del dedo de ese caudillo que no puede competir, pero sí puede condicionar la elección de los candidatos de su propia fuerza.",
      "entidades_detectadas": [
        "Cambio",
        "la Argentina",
        "Cristina Fernández de Kirchner",
        "Juntos",
        "Alfonsín",
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Esto es lo que estamos viendo en Juntos por el Cambio y en el Frente de Todos.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Se produce un fenómeno entonces del que un día me gustaría volver a hablar con Ana Iparraguirre, porque ella ya lo señaló hace un tiempo acá en Odisea, que es una dispersión que tiene que ver con que ningún candidato mueve demasiado el amperímetro.",
      "entidades_detectadas": [
        "Ana Iparraguirre"
      ]
    },
    {
      "frase": "Estamos en presencia de muchísimos candidatos, todos con poco nivel de votos y eso tiene un efecto que incrementa el fenómeno, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque si yo veo que el mejor candidato de mi fuerza política tiene 17% de los votos y me presento con 10, también, ¿por qué no me voy a presentar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No es que hay uno que está cantado como ganador, entonces la dispersión genera más dispersión y fragmentación, con el problema que tenemos de fondo, la gente que desconfía de la política, que se abstiene, que vota en blanco y que ven la dispersión y en discusiones que no terminan de entender, un motivo más para alejarse, es decir, es algo como procíclico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que decir algo que es lo siguiente: estamos a tiempo de que las internas, si se realizan bien y si surgen candidatos nítidamente vencedores, acoten este problema o lo reviertan, pero hoy, en la instancia en que estamos del proceso, estamos en medio de este de estas dificultades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparecen estas dificultades en el Frente de Todos, que tiene un problema central: la candidata, lo hemos dicho muchas veces, que más votos recogería en el Frente de Todos, cuando uno le pregunta o los encuestadores le preguntan a los votantes del Frente de Todos quién es la mejor candidata, 60, 65 por ciento en ese universo dice Cristina, pero ¿Cristina ganaría una elección general en un régimen con balotaje?",
      "entidades_detectadas": [
        "Cristina",
        "Frente de Todos",
        "¿Cristina"
      ]
    },
    {
      "frase": "No, entonces no se presenta y no se presenta porque sabe que no ganaría y porque no quiere ser, como se decía en la década del 80, de Lorenzo Miguel, de Ermín Iglesias, de aquellos que habían sido la encarnación de la derrota frente a Alfonsín, la mariscala de la derrota.",
      "entidades_detectadas": [
        "Ermín Iglesias",
        "Alfonsín",
        "Lorenzo Miguel"
      ]
    },
    {
      "frase": "Tanto no lo quiere ser que, curiosamente, está convocando a que las decisiones sean colegiadas, tan luego ella que le encanta ejercer un liderazgo casi monárquico, pero ahora pide que en su palco de la Plaza de Mayo haya 300 personas y que los gobernadores le, comillas, esa fue la palabra que apareció en el documento que firmaron el otro día, le exijan una mesa colectiva en la cual se tomen las decisiones, es decir, si vamos a una derrota importante, somos todos los derrotados, no vaya a ser que después se inicie un proceso de renovación interna y de discusión interna que me ponga a mí sola en el banquillo de los acusados, esta es la estrategia de autopreservación que tiene Cristina en su cabeza y por eso su procedimiento, que es muy inteligente para la situación en la que está ella.",
      "entidades_detectadas": [
        "Cristina",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Pasado mañana va a ser un día importante, es el día de vencimiento de la inscripción de alianzas, cómo se va a llamar la alianza que inscribe Cristina Fernández de Kirchner, no lo sabemos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Va a insistir con el nombre Frente de Todos o le va a cambiar el nombre?",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que con otro nombre uno olvide un poco la experiencia de estos cuatro años que, como dijo ella un día, a mi juicio muy simpáticamente, este partido no se jugó, este partido es el gobierno de Alberto Fernández, a quien ella considera, no hay que aclararlo, de los peores gobiernos de la historia.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hay algo que tal vez a ella le gustaría hacer y no puede hacer, pero no sé si no lo tiene en su cabeza, y claro, cuando mira las consecuencias de eso que le gustaría hacer, no lo puede hacer y lo voy a explicar ahora, que sería inscribir una alianza donde no esté Alberto Fernández, donde no esté Daniel Scioli, donde no esté Victoria Tolosa Paz o Santiago Cafiero, algo parecido a lo que hizo en el 2017, me voy con Unidad Ciudadana, quédense ustedes con el PJ, inclusive lo hago porque mis gobernadores me exigieron que haya una sola candidatura y ustedes me están planteando una interna, claro, esto que podría estar en la cabeza de ella para repetir aquella estrategia, hoy no lo puede hacer, porque por muchas razones, la más importante sería entregarle el PJ a Alberto Fernández, que es el presidente del partido, muy probablemente Hildo Infran, que es el presidente del congreso del PJ, no firmaría esa especie de suicidio simulado o de desistimiento, y algo más importante todavía, Máximo Kirchner es el presidente del PJ de la provincia de Buenos Aires, pero a quién estoy refiriendo, que aunque no lo pueda trasladar al plan organizativo institucional, para Cristina hay un eje central de campaña que es diferenciarse del gobierno y del ejercicio del poder de Alberto Fernández, y si uno mira el discurso del kirchnerismo duro, hay mucho más argumentos habitualmente en contra de Alberto Fernández que en contra de Juntos por el Cambio.",
      "entidades_detectadas": [
        "PJ",
        "Cambio",
        "Victoria Tolosa Paz",
        "Alberto Fernández",
        "Daniel Scioli",
        "Juntos",
        "Unidad Ciudadana",
        "Hildo Infran",
        "Santiago Cafiero",
        "Cristina",
        "provincia de Buenos Aires",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "La verdadera oposición está ahí, con un Scioli alimentado por Alberto Fernández, que dice que no se va a bajar de la candidatura a presidente, con la cual pretende desafiar a Cristina, intuyendo que, por debajo, aunque no lo veamos en la superficie, se abre ahora un proceso de renovación del que Alberto, utilizando a Scioli, quiere ser titular de ese proceso de renovación.",
      "entidades_detectadas": [
        "Alberto",
        "Scioli",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto que había prometido tantas cosas, no cumplió, tampoco está no pelearse nunca más con Cristina, cuánto pueden sumar.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, si uno mira que todos los gobernadores están con Cristina Fernández de Kirchner, diría poco, pero siempre hay muchos disidentes, porque las listas no alcanzan para todos, entonces ahí pasa de Daniel Scioli.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Bueno",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Daniel Scioli, con su ambulancia, resistiría.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Pregunta un llamado de Cristina, si Cristina le dice \"bajate\", varias veces él intentó enfrentarla, una memorable en el 2013, cuando estaba todo arreglado con Sergio Massa, hasta la candidatura de Karina Rabolini, y lo dejó pagando a último momento.",
      "entidades_detectadas": [
        "Karina Rabolini",
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ahí se rompió la relación entre Massa y Scioli.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Cristina dice, \"yo no lo voy a llamar\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora, último momento, falta tiempo todavía, para el 24 de junio, tal vez lo llame y Alberto se quedaría sin candidato, puede pasar eso, todo puede pasar.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Los que hablan con Cristina con mucha frecuencia, dicen, ella no lo va a llamar ni a Scioli para que se baje, ni a Axel para que se suba.",
      "entidades_detectadas": [
        "Axel",
        "Scioli",
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué quiere decir \"Axel para que se suba\"?",
      "entidades_detectadas": [
        "Axel",
        "Qué"
      ]
    },
    {
      "frase": "Lo siguiente: vamos a ponernos en la cabeza de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ella, ¿qué está pensando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Está pensando que el peronismo va a una derrota importante, cuán importante, no sabe, no sabemos.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Ahora, vamos a hablar de eso, ¿qué quiere decir una derrota importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Perder la provincia de Buenos Aires, casi algo equivalente a perder la provincia de Buenos Aires, salir terceros en la primera vuelta, es decir, no entrar al balotaje.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Estaremos hablando de una derrota histórica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde voy a pasar los próximos cuatro años en la oposición a un gobierno que ella supone, con bastante lógica, va a tener que hacer ajustes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, mi prioridad, Cristina, es conquistar la provincia de Buenos Aires, y la provincia de Buenos Aires no se conquista con un gran candidato a gobernador, se conquista con un gran candidato a presidente que gane en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina"
      ]
    },
    {
      "frase": "Entonces, ella tiene que tener, básicamente, un candidato a presidente que le guste a los bonaerenses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno mira las encuestas, da la impresión de que ese candidato a presidente es Kicillof, claro, pero Kicillof quiere reelegir como gobernador, hasta que lo asalta esta duda y en este dilema están, una aclaración obvia, pero no siempre la tenemos en cuenta: los políticos, frente a la incertidumbre del futuro y, sobre todo, frente a la incertidumbre de la gente que los vota, tienen las mismas dudas y vacilaciones que nosotros, los que los estamos mirando.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Bueno, hoy Kicillof está dudando respecto de lo siguiente, lo voy a poner con una comparación, ¿qué me conviene más?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Ser Macri del 2019 o Vidal del 2019?",
      "entidades_detectadas": [
        "¿Ser Macri"
      ]
    },
    {
      "frase": "¿Qué quiero decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ser un candidato a presidente que pierde, pero que se queda con un activo, con un patrimonio electoral para seguir interviniendo en el proceso, o ser un candidato a gobernador que pierde por culpa de otro, que es haber tenido un candidato a presidente poco competitivo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicho de otro modo, Kicillof dice: \"Me quiero quedar en la provincia.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "¿Me sirve de algo si me ponen un candidato que no arrastra la boleta?\" Va a haber gente que corte a favor de Kicillof, porque el candidato a presidente no la convence, pero Kicillof sí.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Es muy difícil cortar a favor del gobernador en la provincia de Buenos Aires, entre otras cosas, porque el drama bonaerense es un drama nacional, que hace que la figura del gobernador esté muy difusa siempre, hasta es muy difícil evaluar la calidad de las gestiones de los gobernadores, porque, por razones históricas que se remontan al siglo XIX, casi no hay una agenda bonaerense, como sí hay una agenda salteña, una agenda cordobesa o una agenda correntina, donde uno le pregunta a cualquier ciudadano o elector de esas provincias y tiene perfectamente claro cuáles son los temas por los cuales se evalúa que un gobernador es bueno o malo.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Acá está el problema de Kicillof.",
      "entidades_detectadas": [
        "Acá",
        "Kicillof"
      ]
    },
    {
      "frase": "Si uno le hipnotizara a Kicillof hoy, yo creo que él diría: \"Si me lo piden, bien, acepto ser candidato a presidente\".",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Hay que ver si Cristina se lo pide.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ella hasta ahora dice: \"No, no se lo voy a pedir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Axel no quiere.",
      "entidades_detectadas": [
        "Axel"
      ]
    },
    {
      "frase": "Si saco a Kicillof y lo mando candidato a presidente, ¿a quién pongo en el lugar de Kicillof como candidato a gobernador?",
      "entidades_detectadas": [
        "¿",
        "Kicillof"
      ]
    },
    {
      "frase": "Por inercia, unos dicen: \"Si pusiste a Kicillof de presidente, ¿por qué no bajas a Wado de Pedro?\" Iría Wado de Pedro en un enroque como candidato a gobernador o iría Massa.",
      "entidades_detectadas": [
        "Massa",
        "¿",
        "Wado de Pedro?",
        "Kicillof"
      ]
    },
    {
      "frase": "Y una pregunta más audaz, que la venimos planteando hace varios lunes: ¿o iría Máximo Kirchner, que está apareciendo mucho públicamente, que es el presidente del PJ de la provincia de Buenos Aires, que en los últimos actos que protagonizó con como orador, habló solo, como figura central, PJ de la provincia, PJ de la capital, actos que organizan para Máximo y que cumpliría con una regla secreta, o no tan secreta, del kirchnerismo: el poder es familiar, y si nos vamos al llano, si nos vamos a la intemperie a pasar cuatro años o más, donde el kirchnerismo puede estar expuesto en su supervivencia, porque puede haber este proceso de renovación derivado de una derrota, queremos tener el poder nosotros, las palancas que las maneje un Kirchner.",
      "entidades_detectadas": [
        "habló",
        "PJ",
        "Kirchner",
        "Máximo",
        "provincia de Buenos Aires",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Si uno mira la historia de Santa Cruz, desde que se fue Néstor Kirchner como gobernador hasta que llegó otra Kirchner, Alicia, en el medio solo hubo inestabilidad generada por los Kirchner.",
      "entidades_detectadas": [
        "Kirchner",
        "Santa Cruz",
        "Alicia",
        "Néstor Kirchner",
        "llegó"
      ]
    },
    {
      "frase": "Pareciera que el único poder estable para la familia Kirchner es de un Kirchner, por eso uno puede pensar que Máximo Kirchner tiene un destino para estar sentado en el poder de la provincia y participar de la escena nacional desde ese lugar, que tiene palancas muy importantes para intervenir y para tener protagonismo.",
      "entidades_detectadas": [
        "Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Mientras tanto, todo el mundo mira Wado de Pedro, al que pareciera que, básicamente, le han dicho: \"Mira, hace todo, hasta el 24\", no sé si será el 24, el día que se anuncien las candidaturas, que hiciera Kirchner, que es muy apegada a lo simbólico, tal vez quiere decirlo el 20 de junio, el día de la bandera, hace todo para crecer, a ver hasta dónde llegas, por todavía no tenés volumen, pero lo mejor, si hacés muchas cosas, te juntás con sectores, hablás, hacés cosas en TikTok como acaba de hacer.",
      "entidades_detectadas": [
        "Kirchner",
        "Mira"
      ]
    },
    {
      "frase": "Está haciendo todo Wado.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Viajó a Tucumán a ser el primero en felicitar a Jaldo y a Manzur.",
      "entidades_detectadas": [
        "Jaldo",
        "Manzur"
      ]
    },
    {
      "frase": "El periodismo dice, \"le ganó a Alberto\", sí, le ganó a Massa, que es su verdadero competidor por la candidatura presidencial.",
      "entidades_detectadas": [
        "Alberto",
        "Massa"
      ]
    },
    {
      "frase": "El propio Wado muestra esta encuesta, que es muy importante, obviamente, no la muestra él, la hace mostrar, la hace circular, es una encuesta que realizó el consultor Federico Aurelio, de la consultora Aresco.",
      "entidades_detectadas": [
        "Aresco",
        "Federico Aurelio",
        "Wado"
      ]
    },
    {
      "frase": "Esto es lo que quiere que veamos Wado de Pedro.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Wado de Pedro, por el Frente de Todos, la encuesta pregunta intención de voto en las PASO a presidente y nombra cada candidato con el nombre del partido, es decir, mezcla las dos cosas, el candidato y la marca.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Patricia Bullrich, Horacio Rodríguez Larreta, empatados.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Wado de Pedro del Frente de Todos 15,8 por ciento, Daniel Scioli 11,6 por ciento, Massa no está, porque se supone que si está De Pedro, no, Massa no va a desafiar a De Pedro.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "De Pedro",
        "Frente de Todos",
        "Massa"
      ]
    },
    {
      "frase": "¿Qué me quiere hacer ver De Pedro, por qué muestra esta encuesta?",
      "entidades_detectadas": [
        "De Pedro",
        "Qué"
      ]
    },
    {
      "frase": "Porque quiere que yo mire esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gano, pero yo quiero mirar otra cosa, quiero mirar esto, la suma de los dos suma del Frente de Todos 27,4 por ciento, suma de Juntos por el Cambio 29,1 por ciento, La Libertad Avanza de Milei, que no suma nada, porque es el único candidato, 27,6.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Frente de Todos",
        "Gano"
      ]
    },
    {
      "frase": "¿Qué me está diciendo esta encuesta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que, un poco inconscientemente, irresponsablemente, hacen girar desde el Ministerio del Interior, que el Frente de Todos sale tercero.",
      "entidades_detectadas": [
        "Ministerio del Interior",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Si esto se repite en la primera vuelta, estamos hablando de una catástrofe, por la cual el Frente de Todos no interviene en el balotaje.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Bueno, es un dato que explica la prudencia que está poniendo de manifiesto Cristina Fernández de Kirchner, consultando a gobernadores, digamos, rodeándose de toda la masa crítica posible para tomar una decisión, porque hay que revertir este número y este orden de mérito.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Massa no renuncia a su candidatura.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Una pregunta, que obviamente hay una afirmación obvia, cuánto la economía, la situación económica lo perjudica a Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "De eso vamos a hablar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me hago otra pregunta, cuánto la candidatura de Massa perjudica la situación económica, cuánto la candidatura de Massa enrarece y le pone ruido a su relación con el Fondo.",
      "entidades_detectadas": [
        "Fondo",
        "Massa"
      ]
    },
    {
      "frase": "Yo no sé si en el Fondo quieren tratar con un candidato a presidente que no puede anunciar ningún ajuste porque se contamina en su carrera presidencial diciendo que él va a ajustar, digamos, Massa está en un problema, siendo candidato a presidente y ministro de una crisis, más allá del problema objetivo de la economía y el problema objetivo de la economía de Massa lo podemos entrar ese problema por distintas puertas, centralmente es uno que es este que vamos a mostrar ahora con un cuadro.",
      "entidades_detectadas": [
        "Massa",
        "ningún",
        "Fondo"
      ]
    },
    {
      "frase": "Nosotros siempre lo mostramos, Fernando Marull, seguimos mucho las presentaciones visuales que hace Marull de la situación económica y esta tiene que ver con la, dice Massa promesa y realidad, esta es la inflación real 7%.",
      "entidades_detectadas": [
        "Fernando Marull",
        "Marull",
        "Massa"
      ]
    },
    {
      "frase": "Cuando asume Massa baja a 4,9, acá él dice desde 4,9, yo insisto siempre que Julio Sanguinetti, que es un sabio, el ex presidente del Uruguay, dice, \"si decís que no, no digas cuándo, si decís cuándo, no digas qué\" en política, bueno, él dijo cuándo y qué dijo: \"Voy a bajar a partir de abril al 3%\".",
      "entidades_detectadas": [
        "Uruguay",
        "Julio Sanguinetti",
        "Massa"
      ]
    },
    {
      "frase": "Lo dijo en diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que prometió y esto es lo que es, es decir, Massa tomó la inflación en 7 y la llevó a 8,5, después de haberla bajado a 4,9.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Después de haber bajado la inflación a 4,9, esto es el problema que tiene Massa.",
      "entidades_detectadas": [
        "Después",
        "Massa"
      ]
    },
    {
      "frase": "8,5 es lo virtual, es lo que podría llegar a ser, estamos en 8,4, vamos a ver qué se anuncia el jueves, cuando la promesa sería que estuviéramos en 3,9.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la diferencia entre la promesa y la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿por qué es importante esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No solamente porque es una demostración técnica de un fracaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día, yo entiendo que es amiga de él y que lo sostiene, y está muy bien en política, ese tipo de lealtad, Cecilia Moreau dice, \"Sergio se está cansando de sostener la estabilidad\".",
      "entidades_detectadas": [
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "¿A esto se le puede llamar estabilidad?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿Por qué es importante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no sabemos por qué vota la gente, nos cansamos de repetirlo, pero si la gente votara por un factor, el factor principal es el comportamiento del salario real, es decir, del poder adquisitivo, esta es la forma en que la inflación va devorando el poder adquisitivo de los electores, acá está el malestar y acá está la gran dificultad de Massa para presentarse a competir.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Además tiene otro problema de mucha más inmediatez, mucho más inminente, urgente, que es la falta de dólares.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Hay que leer la nota, la nota que publicó hoy el Financial Times, haciendo una radiografía de la gestión de Massa, diciendo de la desesperación del gobierno argentino por conseguir dólares, en China, en el Fondo, donde sea.",
      "entidades_detectadas": [
        "China",
        "Financial Times",
        "Fondo",
        "Massa"
      ]
    },
    {
      "frase": "En China, obviamente, yuanes, que reemplacen dólares, en el Fondo, dólares, un gobierno dice desesperado, porque se acabaron las reservas netas del Banco Central, un gobierno desesperado, dice esto, que es delicado, en un diario como el Financial Times, que es la voz más poderosa para el mundo de la economía y, sobre todo, de las finanzas en el mundo, tratando desesperadamente de evitar una devaluación desordenada que pondría toda la perspectiva de la elección en otra dimensión, en otro dramatismo.",
      "entidades_detectadas": [
        "China",
        "Financial Times",
        "Banco Central",
        "Fondo"
      ]
    },
    {
      "frase": "Bueno, viajó a China, necesita que le habiliten 5 mil millones de dólares, de dólares en yuanes.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Los chinos ponen dos condiciones, una explícita, que la explicaron muy bien en el viaje, queremos que el 5G quede abierto, para qué, para que las empresas puedan consumir, quede abierta en la licitación, lo que se llama neutralidad tecnológica, es decir, cada uno elige la empresa que quiere, no quedar restringidos a la presión de los Estados Unidos, que dice Huawei y no, bueno, lo llevaron a Huawei y les quisieron hacer regalos que no aceptaron en Huawei y fueron después una comida, casi que un centro del viaje a China fue la presión del Estado chino detrás de Huawei para que esa sea la empresa estrella de la nueva tecnología de telecomunicaciones, importantísimo, porque no estamos hablando de hablar por teléfono solamente, estamos hablando de las telecomunicaciones de los barcos, del ejército, de los satélites que guían misiles, es decir, es una decisión estratégica qué tecnología adopta el Estado argentino, y hay un segundo tema que no está escrito, que no fue formulado, pero curiosamente, mientras estaba Massa, Máximo Kirchner en China, en Buenos Aires, aparentemente a pedido de Massa, Jorge Taiana, el ministro de Defensa, debió recibir una reunión al embajador chino, que sigue insistiendo en que le compremos aviones de guerra a China.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Estado argentino",
        "China",
        "Jorge Taiana",
        "Estado chino detrás de Huawei",
        "Massa",
        "debió",
        "Huawei",
        "los Estados Unidos",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "A casi para Massa y para el gobierno argentino es tocar un cable de alta tensión, que respondería a una prioridad que está en la mesa de Xi Jinping, es decir, entrar en un país importante de América Latina como es la Argentina con tecnología bélica militar, a esa es otra cuestión en esta guerra fría entre Estados Unidos y China, es otro tema.",
      "entidades_detectadas": [
        "la Argentina",
        "China",
        "Massa",
        "América Latina",
        "Estados Unidos",
        "Xi Jinping"
      ]
    },
    {
      "frase": "Después vamos a hablar detenidamente de cuánto tiene que ver todo esto con los puertos que se están planificando en Tierra del Fuego para la logística de la navegación internacional en esa zona, para hacer el tema que nos va a explicar después con muchísima información.",
      "entidades_detectadas": [
        "Después",
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "En el centro de este tema está la relación con China, Pancho Libera, el problema chino es un problema.",
      "entidades_detectadas": [
        "China",
        "Pancho Libera"
      ]
    },
    {
      "frase": "El verdadero problema del gobierno es el Fondo, ¿por qué?",
      "entidades_detectadas": [
        "¿",
        "Fondo"
      ]
    },
    {
      "frase": "Porque el Fondo dice: \"Si te adelanto plata, quiero una devaluación a cambio y quiero un programa más exigente, donde se cumplan las metas\".",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Estados Unidos puede ayudar, pero está Japón, que es el segundo accionista, y está Alemania, que es el cuarto accionista, después de China, que tiene una posición muy dura y apareció otro país inesperado, que no tiene una gran posición en el accionariado del Fondo, pero que está ejerciendo una posición muy clara, muy contundente respecto de que si quieren adelantos de fondos para compensar la falta de reservas y evitar esa devaluación desordenada de la que habla el Financial Times, tienen que hacer ajustes importantes, entre ellos, un ajuste importante del tipo de cambio.",
      "entidades_detectadas": [
        "Financial Times",
        "China",
        "Fondo",
        "Estados Unidos",
        "Alemania"
      ]
    },
    {
      "frase": "Sigrid Kaag, quién es la ministra de finanzas de Holanda.",
      "entidades_detectadas": [
        "Holanda",
        "Sigrid Kaag"
      ]
    },
    {
      "frase": "Ahí está hoy el problema de Massa con el Fondo.",
      "entidades_detectadas": [
        "Fondo",
        "Massa"
      ]
    },
    {
      "frase": "Inesperado.",
      "entidades_detectadas": [
        "Inesperado"
      ]
    },
    {
      "frase": "Trató de convencerla en la reunión del G20, no pudo.",
      "entidades_detectadas": [
        "G20",
        "Trató"
      ]
    },
    {
      "frase": "Ahora, Massa tiene que viajar en las próximas semanas a librar esta discusión en el directorio del Fondo, donde el acuerdo no está aprobado.",
      "entidades_detectadas": [
        "Fondo",
        "Massa"
      ]
    },
    {
      "frase": "Cuidado con esto, porque el acuerdo de los del swap de yuanes depende también del acuerdo con el Fondo, van atados.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "El que crea que hay una guerra fría donde China ayuda así, donde el Fondo pone exigencias, no, no es así, están alineados, porque China es un accionista importante del Fondo.",
      "entidades_detectadas": [
        "China",
        "Fondo"
      ]
    },
    {
      "frase": "Del otro lado vemos el mismo nivel de dispersión de conflicto y de conflicto por estrategia que Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vamos a hablar en un ratito no más con Facundo Manes, que viene es candidato a presidente dentro del radicalismo y viene de estar en la convención nacional de ese partido.",
      "entidades_detectadas": [
        "Facundo Manes"
      ]
    },
    {
      "frase": "La convención nacional radicalismo, en el ritual radical es muy importante, órgano que prefiere su hermano Gastón.",
      "entidades_detectadas": [
        "Gastón"
      ]
    },
    {
      "frase": "Hay una discusión que reanima la discusión que tuvo el radicalismo en el 2015 en Gualeguaychú, ¿qué hacemos con el peronismo?",
      "entidades_detectadas": [
        "Gualeguaychú",
        "¿"
      ]
    },
    {
      "frase": "Esa discusión en aquel momento la introdujo Gerardo Morales diciendo, \"quiero una alianza con Massa\" y le dijeron \"no\".",
      "entidades_detectadas": [
        "Gerardo Morales",
        "Massa"
      ]
    },
    {
      "frase": "Ahora la vuelve a introducir dentro del radicalismo Morales, en relación con la incorporación de este Arete a Juntos por el Cambio, es que Arete este miércoles va a inscribir su propio frente, evidentemente no va a haber un frente de frentes, eso tiene derivaciones Morales, socio de la reta en esto, la reta que tiene un argumento, dice, \"miren qué bien nos fue en San Luis juntándonos, consiguió algo importante\".",
      "entidades_detectadas": [
        "Cambio",
        "Arete",
        "Morales",
        "San Luis"
      ]
    },
    {
      "frase": "A propósito de los San Luis y a propósito de la pulsión que tiene él de la estrategia de incorporar peronistas en una alianza, vamos a llamarla así, de centro capitalista, la adhesión de alguien que no se suponía que iba a adherir, que es el gobernador Valdés de Corrientes, sumó una provincia a la reta a su estrategia y probablemente al apoyo a su candidatura.",
      "entidades_detectadas": [
        "San Luis",
        "Valdés de Corrientes"
      ]
    },
    {
      "frase": "Ahora, desde el rincón de Patricia Bullrich, de Macri y de un sector del radicalismo, le dicen, \"no está cerrado esto, peronistas, no\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri"
      ]
    },
    {
      "frase": "Hoy hay un documento de la convención radical que dice \"no, Juntos por el Cambio somos los peronistas federales de Piquet, la coalición cívica de Carrió, expertos el radicalismo, el PRO y se cerró acá\".",
      "entidades_detectadas": [
        "Carrió",
        "Piquet"
      ]
    },
    {
      "frase": "La lista puede haber incorporación a apertura más adelante, quiere decir que para hacer su jugada con Espert y Arete, a la reta le queda dos posibilidades, una que la veo imposible, que rompa, vamos a hablar de rupturas en los partidos políticos en la historia argentina después con Camila Perochena, que diga, \"bueno, no me aceptan esta estrategia, me voy\", no lo veo, sería el sueño de Macri que la reta rompa y él hacer una coalición, sacarse encima toda la molestia que le produce un sector del radicalismo, Carrió, inclusión, sector del PRO e ir a una alianza mucho más nítida desde el punto de vista ideológico, posiblemente con Milei.",
      "entidades_detectadas": [
        "Carrió",
        "Arete",
        "PRO",
        "Espert",
        "Camila Perochena",
        "Macri",
        "Milei"
      ]
    },
    {
      "frase": "Milei quedó descartado y en el radicalismo la otra opción de la reta es decir, \"bueno, Arete, no te acepto como aliado en una coalición, te propongo ser candidato a vicepresidente\", ahí el problema es que Arete, que dice, \"yo no me quiero sumar a Juntos por el Cambio, yo quería una alianza entre dos frentes\".",
      "entidades_detectadas": [
        "Arete"
      ]
    },
    {
      "frase": "Ahí la reta mira a Manes, después vamos a hablar con Manes sobre esto, igual que lo mira Bullrich, que dice, \"yo quiero un radical de la provincia de Buenos Aires que hizo una gran elección en el 2021 como candidato a vice\", se lo disputan como candidato a vice, alguien que insiste en ser candidato a presidente.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Bullrich"
      ]
    },
    {
      "frase": "Manes aparece otra posibilidad y es Ricardo López Murphy, ¿por qué?",
      "entidades_detectadas": [
        "¿",
        "Ricardo López Murphy"
      ]
    },
    {
      "frase": "Porque Macri mira, así como Cristina mira la provincia de Buenos Aires, Macri mira su distrito, la Capital Federal y en su distrito mira a su primo Jorge Macri, que es candidato del PRO, gracias a Mauricio Macri, que hizo todo para que su primo sea el candidato y se mi primo tiene acá un candidato que es Ricardo López Murphy, que está quitándole votos Patricia, vos que sos la aliada de López Murphy, ¿por qué no lo bajas y que lo ofrezco, ofrecer la vicepresidencia?",
      "entidades_detectadas": [
        "Patricia",
        "López Murphy",
        "¿",
        "PRO",
        "Jorge Macri",
        "Cristina",
        "Ricardo López Murphy",
        "Capital Federal",
        "provincia de Buenos Aires",
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Bullrich más López Murphy es como bailar con la prima, digamos, es acentuar una identidad que ella ya tiene, pero tiene la presión de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Bullrich más López Murphy"
      ]
    },
    {
      "frase": "Ahí hay una incógnita enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reta, mientras tanto, tiene que resistir una campaña que viene de distintas usinas del PRO, también de Macri,",
      "entidades_detectadas": [
        "PRO",
        "Macri"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Estado argentino",
    "Gano",
    "Trató",
    "Corte Suprema de San Luis",
    "¿Ser Macri",
    "Wado de Pedro?",
    "América Latina",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Fondo.",
    "San Miguel de Tucumán",
    "Además",
    "Inesperado",
    "venía",
    "Rodríguez Saá",
    "Fondo",
    "Capital Federal",
    "Alberto",
    "Estados Unidos",
    "Jorge Taiana",
    "provincia de Buenos Aires",
    "Carrió",
    "Cambio",
    "Corrientes",
    "Ermín Iglesias",
    "Ministerio del Interior",
    "Perder",
    "Tierra del Fuego",
    "Alberto Fernández",
    "Vamos",
    "Unidad Ciudadana",
    "Morales",
    "Mendoza",
    "ningún",
    "Milei",
    "llegó",
    "46,7%",
    "¿Ser",
    "Sigrid Kaag",
    "Cecilia Moreau",
    "Cristina Fernández de Kirchner",
    "Máximo",
    "Valdés de Corrientes",
    "Marull",
    "Piquet",
    "Ana Iparraguirre",
    "Federico Aurelio",
    "provincia de Mendoza",
    "Santa Cruz",
    "Ayer",
    "Pasemos",
    "Cristina",
    "Plaza de Mayo",
    "Camila Perochena",
    "Después",
    "Karina Rabolini",
    "¿",
    "Arete",
    "Gastón",
    "debió",
    "Alfonsín",
    "habló",
    "Gualeguaychú",
    "Frente de Todos",
    "Kicillof",
    "San Luis",
    "Alicia",
    "¿Qué",
    "Aresco",
    "Uruguay",
    "provincia de Corrientes",
    "Kirchner",
    "Financial Times",
    "Gerardo Morales",
    "Cornejo",
    "China",
    "Lorenzo Miguel",
    "Néstor Kirchner",
    "Manzur",
    "Holanda",
    "Acá",
    "¿A",
    "Fernando Marull",
    "Juntos",
    "Superior Tribunal de San Luis.",
    "Scioli",
    "Facundo Manes",
    "Bullrich más López Murphy",
    "Alberto Rodríguez Saá",
    "Mauricio Macri",
    "Xi Jinping",
    "Alemania",
    "Pasado",
    "Horacio Rodríguez Larreta",
    "Santiago Cafiero",
    "Bullrich",
    "Senado nacional",
    "Espert",
    "los Estados Unidos",
    "Macri",
    "G20",
    "De Pedro",
    "Victoria Tolosa Paz",
    "Wado de Pedro",
    "Daniel Scioli",
    "López Murphy",
    "Aparecen",
    "Banco Central",
    "Massa",
    "Jaldo",
    "Pancho Libera",
    "Ricardo López Murphy",
    "Ahí",
    "Hildo Infran",
    "Estado chino detrás de Huawei",
    "Está",
    "PRO",
    "Ganó Cornejo",
    "PJ",
    "Claudio Poggi",
    "Salen",
    "Julio Sanguinetti",
    "Patricia",
    "Sergio Massa",
    "Valdés",
    "Competía",
    "Decía",
    "Alfredo Cornejo",
    "Jorge Macri",
    "Huawei",
    "Adolfo Rodríguez Saá",
    "Bueno",
    "Ella",
    "Axel",
    "Buenos Aires",
    "la Argentina",
    "Luis Petri",
    "Mira",
    "hablo de abstención",
    "¿Cristina"
  ]
}