{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenos días, lunes 5 de febrero.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "El viernes, a última hora de la tarde, la Cámara de Diputados dio media sanción al proyecto de ley de Bases.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Bases"
      ]
    },
    {
      "frase": "Después de tres intensas jornadas de sesión y al término de esta votación, que quedó 144 a 109, una nueva mayoría acordó un cuarto intermedio hasta el martes, o sea, hasta mañana.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Esta maniobra deja ver que, para la votación en particular, el oficialismo parece no contar con los votos suficientes para avanzar en las reformas previstas, o por lo menos, las más importantes que espera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien el gobierno festejó el resultado del debate, aún queda mucho por decidir y estamos frente a una calma que seguramente antecede a las tormentas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, la producción eligió \"Cuando pase el temblor\" de Soda Stereo como símbolo de este momento de interregno en una política llena de \"roscas\", para comenzar este día con la apertura que titulamos \"Día 57 Impaz\".",
      "entidades_detectadas": [
        "Soda Stereo"
      ]
    },
    {
      "frase": "Según el diccionario, una \"impaz\", que es femenino, es una situación de difícil o imposible resolución, o que no produce ningún avance.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Si bien mi ley, lo que se apruebe la ley Ómnibus, la discusión artículo por artículo parece ser tan problemática como la votación de la ley en general.",
      "entidades_detectadas": [
        "Ómnibus"
      ]
    },
    {
      "frase": "De los 632 artículos quedaron 382 y probablemente varios aspectos centrales de la ley también sean eliminados a partir del martes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, luego viene el Senado, la otra cámara que, si hace modificaciones, algo bastante probable, volverá al Congreso, o sea, a Diputados.",
      "entidades_detectadas": [
        "Congreso",
        "Senado",
        "Diputados"
      ]
    },
    {
      "frase": "Todo ese proceso se desarrollará mientras la imagen positiva de \"mi ley\", según varias encuestas, va cayendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver en el momento en que se termine de finalizar cuál será el resultado.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Mientras tanto, se desarrolla dentro del Congreso y afuera, mientras se desarrolla esto en el Congreso, perdón, afuera, la represión de los manifestantes fue un hilo conductor de las tres jornadas del debate y de la resistencia, algo que ha llegado para quedarse.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "También es interesante tener en cuenta la extravagancia de los discursos, por ejemplo, que también es algo que parece que ha llegado para quedarse.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "La diputada de La Libertad Avanza, Lilia Lemoine, denominó como terroristas a quienes se concentran afuera del Congreso contra la ley Ómnibus.",
      "entidades_detectadas": [
        "Congreso",
        "Ómnibus",
        "Lilia Lemoine",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Vamos a escucharla.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Cómo me tratan sus militantes arengados por usted, por Bregman, como a El Caño?",
      "entidades_detectadas": [
        "Bregman"
      ]
    },
    {
      "frase": "¿Son los responsables de toda la violencia que estamos viviendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque queda claro que la izquierda y el kirchnerismo...",
      "entidades_detectadas": []
    },
    {
      "frase": "no estoy segura de decirles kirchneristas, porque ayer una diputada dijo que es una chicana y Unión por la Patria es un frente, no sé cómo decirles, así que les voy a decir izquierda también, porque de derecha no son.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Por supuesto que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y peronistas tampoco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y peronistas tampoco, ¿porque saben qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Perón no estaba con los terroristas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto es el Congreso que hoy tenemos.",
      "entidades_detectadas": [
        "Congreso",
        "Bueno"
      ]
    },
    {
      "frase": "Este argumento de que las acciones del Gobierno deben apoyarse porque representan la voluntad popular, es el más del Gobierno y el que repiten permanentemente.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a otra diputada oficialista de La Libertad Avanza, Juliana Santillán.",
      "entidades_detectadas": [
        "Juliana Santillán",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Al expresidente Alberto Fernández le otorgaron facultades extendidas para todo su mandato.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El expresidente Alberto Fernández, apenas asumió su mandato, le otorgaron las facultades de emergencia en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social, pero no por un año como estamos pidiendo para nuestro presidente Javier Milei, sino por todo su mandato, por los cuatro años.",
      "entidades_detectadas": [
        "Javier Milei",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Entonces, no se hagan los pícaros, muchachos, cuando van a reclamar fíjense de dónde venimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta dependencia de citar permanentemente el apoyo popular puede volverse como un boomerang a pocas semanas si el proceso indicara que hay una caída de la imagen del Gobierno y la continuidad del mismo ritmo, pero también se ha dado la oposición de que la Coalición Cívica no va a votar.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Gobierno"
      ]
    },
    {
      "frase": "¿Tienen reparos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se anunció que habrá aspectos de la ley que no votarán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se encuentra la Coalición Cívica y vamos a escuchar a Juan Manuel López, el diputado de Hacemos Coalición Federal.",
      "entidades_detectadas": [
        "Hacemos Coalición Federal",
        "Coalición Cívica",
        "Juan Manuel López"
      ]
    },
    {
      "frase": "Dijo: \"Siguen quedando facultades delegadas que no vamos a acompañar\".",
      "entidades_detectadas": [
        "acompañar"
      ]
    },
    {
      "frase": "Vale aclarar que la Coalición Cívica nunca votó afirmativamente la delegación de facultades a ningún presidente.",
      "entidades_detectadas": [
        "ningún presidente",
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Siempre lo dimos por descontado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que nosotros, el Gobierno y toda la Cámara de Diputados, porque nunca la acompañamos, delegamos facultades a ningún presidente.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "ningún presidente",
        "Gobierno"
      ]
    },
    {
      "frase": "De las que quedan, si bien están más moderadas, parece que hay que tener un reparo en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, los capítulos de regulación diría que, en su mayor medida, con alguna discrepancia que podamos tener, son correctos.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Y empresas públicas, nosotros en nuestro dictamen habíamos puesto todas las que no tienen una cuestión estratégica o donde no hay mercados en competencia, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las demás nos parece bien que puedan ser privatizadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos esperando ahí terminar de acordar el mecanismo de transparencia más idóneo para que esas privatizaciones se hagan de la mejor manera posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por lo demás, sí nos preocupan otras cosas que quedaron afuera, como la fórmula previsional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque sabemos que si en el capítulo fiscal se corrió, es una lástima que se haya corrido la fórmula previsional del debate de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si bien no era la mejor, hay un problema con el sobreajuste que se está haciendo sobre los jubilados y que no compartimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a ver, porque nosotros en nuestro dictamen tenemos una fórmula propia, como aparentemente no se va a discutir la del gobierno, queda nuestra fórmula como alternativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos si hay la posibilidad de discutirlo.\" La palabra \"impaz\" es una voz francesa que, decíamos al comienzo, significa situación de difícil, una imposible solución en la que no se produce ningún avance.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también, dice el diccionario, sería la solución de la \"impaz\" en la que se encuentran los partidos políticos, por ejemplo, que no llegan a acordar la selección de un candidato o, en este caso, de una ley para aprobar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así estamos.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Seguimos ahora con el diputado Pablo Juliano, diputado de la Unión Cívica Radical, quien dijo: \"Ningún gobierno, sembrando miedo, va a obtener resultados positivos.",
      "entidades_detectadas": [
        "Ningún",
        "Pablo Juliano",
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "Ningún gobierno, a través de extorsión o sembrando miedo, va a obtener resultados positivos\".",
      "entidades_detectadas": [
        "Ningún"
      ]
    },
    {
      "frase": "Y no es que la Argentina pueda estar necesitando y necesite.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, ahí, la verdad, que en primer lugar, nosotros rechazamos todos los actividades, todo tipo de, no sé cómo decirlo, la verdad que se firmara si vos desde el poder ejecutivo ofreces un mal clima alrededor de tu instrumento, que vos denominaste base de punto de partida, estás empezando mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pablo Juliano es uno de los diputados, junto con Máñez, que votaron en contra de la ley.",
      "entidades_detectadas": [
        "Máñez",
        "Pablo Juliano"
      ]
    },
    {
      "frase": "De hecho, en el grupo de diputados manistas, para decirlo de alguna manera, hay ocho diputados, pero bueno, los otros siete decidieron votar con el resto del bloque del partido radical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún hay dudas acerca de cómo se planteará el debate en el Senado.",
      "entidades_detectadas": [
        "Senado",
        "Aún"
      ]
    },
    {
      "frase": "El nuevo presidente provisional, Bartolomé Abdala, ha reconocido que hay mucho por debatir y por discutir, una vez que haya pasado la votación artículo por artículo de diputados.",
      "entidades_detectadas": [
        "Bartolomé Abdala"
      ]
    },
    {
      "frase": "Así que tenemos largo rato todavía para que eso suceda, pero ya Bartolomé Abdala, el senador de La Libertad Avanza, dijo: \"Haremos nuestros esfuerzos, pero no puedo garantizar que la ley salga rápido.",
      "entidades_detectadas": [
        "Bartolomé Abdala",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Entendamos que a la Argentina la sacamos solo entre los argentinos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No van a venir de otros países a darnos una mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a venir a hacer negocios con nosotros y vos sabés que cuando hacés negocios hay intereses.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Entonces, más que nunca, nosotros tenemos que estar preparados para que el argentino, como históricamente lo fue, es un hombre de bien, creativo, trabajador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tenemos que apuntar hacia ese camino que justamente los puntos de esta ley nos indican.\" Por lo que usted dice, la idea es que salga muy rápido, que salga lo antes posible en el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Esa es la estrategia.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, nosotros haremos el esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo puedo garantizar de que salga rápido, porque los senadores tienen criterio propio y está bien.\" El abordaje aparte merece la participación del diputado estrella Miguel Ángel Pichetto, titular del bloque Hacemos Coalición Federal, que fue clave para la aprobación de la ley Ómnibus, y de buscar consensos que le permitan llevar adelante los puntos que él considera correctos de la ley.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Ómnibus",
        "Hacemos Coalición Federal"
      ]
    },
    {
      "frase": "Además, Pichetto se mostró preocupado por el prestigio institucional del Congreso, que según él se ve vulnerado por el accionar del oficialismo.",
      "entidades_detectadas": [
        "Congreso",
        "Además",
        "Pichetto"
      ]
    },
    {
      "frase": "Vamos a escuchar dos intervenciones de Miguel Ángel Pichetto sobre el tema.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto"
      ]
    },
    {
      "frase": "\"Una, en mi época había disciplina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí no hablaban todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llevamos tres días, tres días.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente dice: '¿Qué están discutiendo?'.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un montón de discursos dogmáticos de posiciones enfrentadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El oficialismo tiene el deber de tratar de achicar el número para sacar la ley y avanzar rápidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una tarea de los oficialismos siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es legítimo que la oposición plantee su discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No habla nadie de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pocos hablan de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, a ver, tratemos de jerarquizar esto, porque si no, el deterioro, el deterioro de la política como valor y el de la representación institucional de este Congreso se cae a pedazos.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Es una autorreflexión también que me hago para mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no me excluyo del conjunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero digo, a ver, pensemos que, a ver si llegamos esta tarde para votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le pedimos también a Unión por la Patria que haga un esfuerzo.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "En mi época, cuando yo entré como diputado nacional, en el año 93, yo hablé en el segundo año y por orden del presidente del Bloque.",
      "entidades_detectadas": [
        "entré",
        "Bloque"
      ]
    },
    {
      "frase": "Y había disciplina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está acá el hijo de Carlos Soria, con el que compartimos la banca.",
      "entidades_detectadas": [
        "Está",
        "Carlos Soria"
      ]
    },
    {
      "frase": "Ahí no hablaban todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaban los que conocían el tema específicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá habla todo el mundo.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Todo bárbaro, qué sé yo.",
      "entidades_detectadas": [
        "bárbaro"
      ]
    },
    {
      "frase": "Todo el mundo toma más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está todo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la verdad la imagen que tenemos es bochornosa a veces.\" Bueno, Pichetto, probablemente uno de los diputados con más experiencia, se muestra como el garante de sostener ciertas formas del Congreso que sostengan su investidura como poder del Estado.",
      "entidades_detectadas": [
        "Congreso",
        "Bueno",
        "Estado",
        "Pichetto"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar a Pichetto enojado con el oficialismo por la arenga constante de los militantes libertarios.",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "\"En primer lugar, no hay nada para aplaudir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Díganle a la barra que no aplauda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ordenemos la sesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "En segundo lugar, sería importante que aparezcan las autoridades del oficialismo hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no es el libre albedrío, cualquiera habla, dice cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En segundo lugar, el Bloque Hacemos no va a permitir que se interrumpa la labor de un poder del Estado.",
      "entidades_detectadas": [
        "Bloque Hacemos",
        "Estado"
      ]
    },
    {
      "frase": "Lamentamos profundamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No aplaudan nada, viejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejen de aplaudir, no sean pelotudos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que están en una fiesta, viejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejen de aplaudir.\" Pichetto está jugando un rol muy interesante.",
      "entidades_detectadas": [
        "Dejen",
        "Pichetto"
      ]
    },
    {
      "frase": "No es exactamente un diputado opositor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más bien se ubica como tutor del oficialismo que los guía, los reta por su inexperiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el líder de Hacemos Coalición Federal es, además, un político profesional en el sentido estricto del término.",
      "entidades_detectadas": [
        "Hacemos Coalición Federal"
      ]
    },
    {
      "frase": "Defiende, como lo escuchábamos en el Congreso, completamente el valor de la política.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Evidentemente, la antipolítica pudo servir para ganar elecciones, pero a la hora de gobernar, el gobierno libertario termina recurriendo a quienes criticó siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otro caso interesante allí también, mucho más joven, pero siempre agudo, Nicolás Massot estuvo en una entrevista e hizo una síntesis muy concreta de cómo afectó este proceso de discusión en el Congreso a la imagen del presidente.",
      "entidades_detectadas": [
        "Congreso",
        "Nicolás Massot"
      ]
    },
    {
      "frase": "Era una entrevista con Iván Schargrodsky.",
      "entidades_detectadas": [
        "Iván Schargrodsky"
      ]
    },
    {
      "frase": "Escuchémoslo a Nicolás Massot diciendo: \"Qué mala suerte tuvimos en el reparto de líderes liberales\".",
      "entidades_detectadas": [
        "Escuchémoslo",
        "Qué",
        "Nicolás Massot"
      ]
    },
    {
      "frase": "Personalizar el debate es una actitud bastante infantil, porque al final ninguno de nosotros está ahí a título personal estrictamente hablando.",
      "entidades_detectadas": [
        "Personalizar"
      ]
    },
    {
      "frase": "Por supuesto, que todos los agravios del presidente, las amenazas, los aprietes, hablan de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que es hasta tragicómico, porque él todavía se sigue ufanando de que no negocia, de que no cede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo funcionarios de él que vivieron en el Congreso las últimas tres semanas negociando artículos.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La verdad es que el que queda mal es el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad va por otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno tiene en claro eso, cuando uno tiene en claro que lo que diga el presidente, en definitiva, uno lo tiene sin cuidado, porque todos más o menos tenemos una cuota razonable de autoestima y de amor propio, como para que venga alguien a hacerlo a uno cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando uno tiene claro por qué está sentado ahí y qué es lo que quiere para el país, bueno, después, en todo caso, el reproche casi marginal es bueno, qué mala suerte que tuvimos en el reparto de líderes, digamos, liberales o en esta nueva moda mundial de líderes conservadores y derecha que, bueno, que no nos haya tocado otro tipo de liderazgo.\" ¿Tuvimos mala suerte en el reparto de líderes liberales?",
      "entidades_detectadas": [
        "qué está"
      ]
    },
    {
      "frase": "¿Son liberales?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién se refiere?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿A Milei?",
      "entidades_detectadas": [
        "¿A Milei"
      ]
    },
    {
      "frase": "¿A Macri?",
      "entidades_detectadas": [
        "¿A Macri"
      ]
    },
    {
      "frase": "¿A Menem?",
      "entidades_detectadas": [
        "¿A",
        "Menem"
      ]
    },
    {
      "frase": "¿Son liberales?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Creía que eran liberales?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A Zogbi?",
      "entidades_detectadas": [
        "¿A Zogbi?"
      ]
    },
    {
      "frase": "¿O los militares?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿O Martínez de Hoz?",
      "entidades_detectadas": [
        "Martínez de Hoz?",
        "¿"
      ]
    },
    {
      "frase": "O, casualmente, las personas que merecen utilizar la palabra \"liberal\" tendrían que tener simplemente trascender la cuestión económica y plantearse el origen del liberalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Palabras tan apropiadas, injustamente, como \"liberales\" debe haber pocas en el diccionario político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente también haya habido más habilidad política y más capacidad para defender la investidura del cargo que les toca ocupar en personas de otras ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero nuevamente, creo que el problema que tenemos aquí es de definición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se utiliza la palabra \"liberal\" para personas que, por lo menos, de mi expectativa, tienen nada de liberal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, tal vez, el contenido de las decisiones que se toman tienen consecuencias similares en todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fin de semana, en \"Periodismo Puro\", en el programa que hacemos en el canal Net y también en Radio Perfil los domingos, y que sale publicado en el diario Perfil, una entrevista a un escritor, un columnista del periódico inglés The Guardian, que se llama George Monbiot, que tiene la tesis de lo que está haciendo Milei en la Argentina.",
      "entidades_detectadas": [
        "George Monbiot",
        "Argentina",
        "Radio Perfil",
        "Milei",
        "Net",
        "The Guardian"
      ]
    },
    {
      "frase": "Es lo mismo que hicieron los conservadores de Margaret Thatcher en el Reino Unido los últimos 45 años.",
      "entidades_detectadas": [
        "Margaret Thatcher",
        "el Reino Unido"
      ]
    },
    {
      "frase": "Y al mismo tiempo, lo mismo que hace el protocolo de Bullrich es el protocolo que utiliza el Partido Conservador para limitar la protesta en el Reino Unido.",
      "entidades_detectadas": [
        "Partido Conservador",
        "Bullrich",
        "el Reino Unido"
      ]
    },
    {
      "frase": "Vamos a escuchar a George Monbiot.",
      "entidades_detectadas": [
        "George Monbiot"
      ]
    },
    {
      "frase": "En este caso, él obviamente hablaba en inglés.",
      "entidades_detectadas": []
    },
    {
      "frase": "La versión en español es la traducción hecha con su propia voz por inteligencia artificial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: \"Milei y Bullrich, vistos como imitación de la política inglesa conservadora\".",
      "entidades_detectadas": [
        "Milei",
        "Bullrich"
      ]
    },
    {
      "frase": "Bueno, por supuesto, cuando alguien como Milei llega al poder, siempre intenta presentar esta imagen de sí mismo como alguien nuevo que trae un programa completamente nuevo y barre con todo lo que había antes, y barre con la corrupción, barre con el clientelismo que prevalecía bajo los regímenes anteriores.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Pero lo que vemos en su programa, y de hecho en muchos otros en todo el mundo, no es más que la misma vieja historia neoliberal de austeridad y privatización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora estamos dolorosamente familiarizados con ello aquí en el Reino Unido.",
      "entidades_detectadas": [
        "el Reino Unido"
      ]
    },
    {
      "frase": "Así que lo que vemos es recortes masivos en el gasto público, la destrucción de los servicios públicos, la privatización de los activos públicos, la centralización del poder en manos de su gobierno, barriendo las regulaciones que protegen a las personas de la conducta depredadora de las empresas y los oligarcas que protegen el mundo de la vida, que protegen a los trabajadores, que protegen a las personas más vulnerables de la sociedad, apoyando a los propietarios para ayudarles a subir los alquileres o desahuciar a los inquilinos, criminalizando la protesta pacífica, restringiendo el derecho de huelga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el paquete neoliberal estándar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se aplica en todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que hemos estado sufriendo en el Reino Unido durante 40 años.",
      "entidades_detectadas": [
        "el Reino Unido"
      ]
    },
    {
      "frase": "Es lo que está sufriendo la gente en Estados Unidos.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Es lo que Jair Bolsonaro trajo en Brasil.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Brasil"
      ]
    },
    {
      "frase": "Y, por supuesto, como ustedes saben muy bien, es lo que Augusto Pinochet trajo en Chile tras su golpe de Estado.",
      "entidades_detectadas": [
        "Chile",
        "Augusto Pinochet"
      ]
    },
    {
      "frase": "Pues él dice que, particularmente, en la ley Ómnibus pareciese querer hacer en una sola medida lo que los líderes libertarios ingleses, que nuevamente no son liberales, hicieron durante todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, concentrar en 45 días lo que los conservadores ingleses hicieron a lo largo de 45 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, como tenemos ya la experiencia de este plan, según este columnista en Mumbai, le preguntamos: bueno, ¿y cuál es el resultado a lo largo de 45 años?",
      "entidades_detectadas": [
        "Mumbai",
        "¿"
      ]
    },
    {
      "frase": "El resultado es apenas creíble para las personas que no han visitado el Reino Unido desde hace mucho tiempo.",
      "entidades_detectadas": [
        "el Reino Unido"
      ]
    },
    {
      "frase": "Vienen aquí esperando un país limpio, bien gestionado, donde todo funciona, y ven un país efectivamente en ruinas, dice Monbiot.",
      "entidades_detectadas": [
        "Monbiot"
      ]
    },
    {
      "frase": "Nuestros ríos, por ejemplo, están llenos de mierda, dice efectivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora son cloacas a cielo abierto porque las compañías de agua privatizadas, en lugar de invertir en sacar los residuos directamente, los echan a los ríos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestros trenes no funcionan, se averían constantemente, se cancelan constantemente porque las compañías ferroviarias privatizadas no invierten el dinero a mejorar el sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestros hospitales están en estado de colapso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada invierno no pueden acoger a los pacientes que lo necesitan.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente se muere en las ambulancias que espera afuera intentando descargar a sus pacientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las ambulancias no pueden ir a recoger a nadie más porque se han convertido en una extensión del hospital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la gente se arranca los dientes, se paga dentadura postiza casera con pegamento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están tomando sobredosis de analgésicos porque no pueden acceder a una odontología.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, todas las funciones básicas del estado se están desmoronando y, en lugar de abordar estos problemas, el gobierno pretende criminalizar a las víctimas de esta crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que ahora mismo, pasando por el parlamento, tenemos un nuevo proyecto de ley que dice que las personas que duerman en la calle serán encarceladas o multadas con 2.500 libras.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otras palabras, el gobierno está dispuesto a proporcionar celdas de prisión para que las personas sin hogar puedan tenerlas como si fueran casas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según él, este es el resultado de las medidas que Milei quiere tomar en una sola ley, pero aplicadas durante 45 años en Gran Bretaña, es decir, de Margaret Thatcher en adelante.",
      "entidades_detectadas": [
        "Milei",
        "Según",
        "Margaret Thatcher",
        "Gran Bretaña"
      ]
    },
    {
      "frase": "Además, imaginen estos resultados, pero no partiendo de la Inglaterra potencial mundial de los 80, sino que todas estas medidas se van a aplicar en un país que casi la mitad de los argentinos son pobres, uno de cada diez, además, indigentes.",
      "entidades_detectadas": [
        "Inglaterra",
        "Además"
      ]
    },
    {
      "frase": "El resultado sería cuantitativamente peor, es decir, la Inglaterra de los años 80, si bien, desde la perspectiva de los ingleses, estaba en decadencia respecto a aquel gran imperio donde el sol nunca se ponía, de cualquier forma era infinitamente mejor la calidad de vida, el estado de bienestar del que hay en la Argentina hoy.",
      "entidades_detectadas": [
        "Inglaterra",
        "la Argentina"
      ]
    },
    {
      "frase": "Quien nos puede dejar un poco más tranquilos diciéndolo con humor, es el reelecto con el 85% de los votos, Nayib Bukele, presidente de El Salvador, que ayer tuvo elecciones.",
      "entidades_detectadas": [
        "El Salvador",
        "Nayib Bukele"
      ]
    },
    {
      "frase": "El mandatario dijo que el remedio que se aplica en la Argentina es más leve que el del Salvador y ofreció cierta forma de asesoría a Patricia Bullrich en materia de seguridad.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar a Bukele hablando de la Argentina.",
      "entidades_detectadas": [
        "Bukele",
        "la Argentina"
      ]
    },
    {
      "frase": "El Salvador no es el Reino Unido, pues lo mismo se pudiera decir que El Salvador tampoco es argentino y que hay diferencias entre los problemas de Argentina y los problemas de El Salvador.",
      "entidades_detectadas": [
        "Reino Unido",
        "El Salvador",
        "Argentina"
      ]
    },
    {
      "frase": "Incluso, el problema de seguridad argentino que existe no es tal vez tan apremiante como lo era en El Salvador.",
      "entidades_detectadas": [
        "El Salvador"
      ]
    },
    {
      "frase": "Y por el de las medidas que pueden ser compartidas de parte de nosotros para lo que pueda ser aplicado en Argentina, pero de repente no tendrían que ser tan drásticas porque no necesitan resolver un problema tan grande como el nuestro.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Como el problema es más pequeño, tal vez el medicamento puede ser más pequeño también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, hay similitudes, sobre todo el hecho que somos latinoamericanos, hay similitudes culturales, hay similitudes entre cómo se forman los fenómenos delincuenciales, en los que se forman generalmente producto de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay bastantes similitudes en las cuales se pueden tomar como ejemplos lo que pasa en El Salvador y lo que pasa en otras partes del mundo.",
      "entidades_detectadas": [
        "El Salvador"
      ]
    },
    {
      "frase": "Nosotros hemos ofrecido oficialmente a la ministra Bullrich, no asesoría, porque creo que no es esa la palabra, sino la colaboración que ellos necesitan en todos los temas de seguridad, que es lo que hemos platicado, pero cualquier otro también.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Pero sí, yo creería que el problema en Argentina es más pequeño, preocupante, sobre todo en Rosario, en algunas zonas, pero es más pequeño que El Salvador y, por ende, si bien se pueden aplicar algunas cosas y sería, creo yo, positivo aplicarlas, no tendrían que ser tan drásticas porque el problema comparado al que teníamos en El Salvador, la capital mundial de los homicidios, creo que es bastante menor como para aplicar un medicamento menor.",
      "entidades_detectadas": [
        "El Salvador",
        "Argentina",
        "Rosario"
      ]
    },
    {
      "frase": "Bueno, ahí teníamos a Bukele cumpliendo aquello de que las figuras políticas, cuanto más extravagantes y más excéntricas son, más masividad y popularidad tienen.",
      "entidades_detectadas": [
        "Bukele",
        "Bueno"
      ]
    },
    {
      "frase": "En el caso de El Salvador, es un país infinitesimal, podríamos decir, un país muy pequeño, muy, muy pequeño, que simplemente es noticia y se refiere a la Argentina como un punto de referencia, casualmente por las excentricidades de Bukele, pero no solo Bukele con su excentricidad logra ser electo con el 85%, en esta época, donde cada día se le da la razón, la razón aquí de vos respecto de que lo que fue, que la sociedad del espectáculo, que lo que fue realidad se convierte en representación.",
      "entidades_detectadas": [
        "Bukele",
        "El Salvador",
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar a la diputada Lourdes Arrieta y luego vamos a repetir a la diputada de La Libertad Avanza, Lilia Lemoine.",
      "entidades_detectadas": [
        "Lilia Lemoine",
        "Lourdes Arrieta",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Vamos a tratar de reflexionar juntos sobre en qué se está convirtiendo nuestro Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "\"Los pueblos que olvidan sus tradiciones pierden la conciencia de sus destinos y las que se apoyan sobre sus tumbas gloriosas son las que mejor preparan el porvenir.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Viva Cristo, viva la patria, viva Malvinas y viva la libertad!",
      "entidades_detectadas": [
        "Viva Cristo"
      ]
    },
    {
      "frase": "¡Sí a la ley gaste!\" Gracias, señor presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Viva Cristo, viva la libertad!",
      "entidades_detectadas": [
        "Viva Cristo"
      ]
    },
    {
      "frase": "¡Viva la libertad con esa emocionalidad!",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "Me hace recordar cuando fue el impeachment en Brasil de la presidenta en aquel momento, de Dilma Rousseff, y hablaban distintos diputados, en Brasil, además, tiene 500 diputados, el doble que nosotros, de lugares remotos de Brasil, directamente esotéricos.",
      "entidades_detectadas": [
        "Brasil",
        "Dilma Rousseff"
      ]
    },
    {
      "frase": "A mí me llamaba la atención la calidad de los diputados de Brasil y me sentía orgulloso de la diferencia con Argentina.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina"
      ]
    },
    {
      "frase": "Quizás sea un proceso mundial en el cual la representación, como se quejaba el propio Pichetto, la representación va perdiendo, podríamos decir, el aura que tenían en otro momento quienes integraban el cuerpo legislativo.",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "Y vamos a cerrar con la repetición de Lilia Lemoine, que se enreda en finalmente decir que no son de derecha, les decía como si fuese un insulto y tuvo que dar vuelta el discurso a los peronistas.",
      "entidades_detectadas": [
        "Lilia Lemoine"
      ]
    },
    {
      "frase": "Escuchemos nuevamente a Lilia Lemoine.",
      "entidades_detectadas": [
        "Lilia Lemoine"
      ]
    },
    {
      "frase": "A Bregman, como a El Caño, para esta tarde, esta noche, cuando terminemos de sesionar, que me escolten o me acompañen hasta el anexo para que sepan cómo me tratan sus militantes arengados por ustedes.",
      "entidades_detectadas": [
        "Bregman"
      ]
    },
    {
      "frase": "Y los hago responsables de toda la violencia que estamos viviendo, porque queda claro que la izquierda y el kirchnerismo...",
      "entidades_detectadas": []
    },
    {
      "frase": "no estoy segura de decirles kirchneristas, porque ayer una diputada dijo que ellos eran una chicana y Unión por la Patria es un frente, no sé cómo decirles, así que les voy a decir izquierda también, porque de derecha no son, por supuesto que no, y peronistas tampoco, y peronistas tampoco, ¿porque saben qué?",
      "entidades_detectadas": [
        "Unión",
        "¿",
        "Patria"
      ]
    },
    {
      "frase": "Perón no estaba con los terroristas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pone triste, me lamento si los estoy poniendo tristes a ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a cerrar entonces con \"Cuando pase el temblor\" de...",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Iván Schargrodsky",
    "Jair Bolsonaro",
    "Lilia Lemoine",
    "Diputados",
    "Qué",
    "Reino Unido",
    "Menem",
    "Monbiot",
    "Patricia Bullrich",
    "el Reino Unido",
    "Además",
    "Bartolomé Abdala",
    "ningún presidente",
    "Miguel Ángel Pichetto",
    "Juliana Santillán",
    "Hacemos Coalición Federal",
    "Máñez",
    "Ningún",
    "Lourdes Arrieta",
    "Bregman",
    "Ómnibus",
    "Gran Bretaña",
    "Así",
    "Carlos Soria",
    "Congreso",
    "Alberto Fernández",
    "¿Creía",
    "Esa",
    "Vamos",
    "¿A Zogbi?",
    "Partido Conservador",
    "Según",
    "Nuestros",
    "Rosario",
    "Defiende",
    "¿A Milei?",
    "The Guardian",
    "Gobierno",
    "Personalizar",
    "Argentina",
    "Después",
    "Net",
    "Aún",
    "¿",
    "Bloque Hacemos",
    "Dijo",
    "Augusto Pinochet",
    "Cámara de Diputados",
    "Senado",
    "qué está",
    "acompañar",
    "George Monbiot",
    "El Salvador",
    "Soda Stereo",
    "Evidentemente",
    "Acá",
    "Buenos días",
    "Bukele",
    "¿A",
    "Pocos",
    "Pablo Juliano",
    "Brasil",
    "Habrá",
    "Me",
    "Juan Manuel López",
    "Bullrich",
    "Bases",
    "Unión Cívica Radical",
    "Mumbai",
    "También",
    "Nicolás Massot",
    "Dejen",
    "Pichetto",
    "entré",
    "Javier Milei",
    "Inglaterra",
    "Coalición Cívica",
    "Estado",
    "Díganle",
    "Está",
    "Bloque",
    "Viva Cristo",
    "Patria",
    "La Libertad Avanza",
    "Escuchémoslo",
    "Van",
    "Margaret Thatcher",
    "Unión",
    "Bueno",
    "¿O Martínez de Hoz?",
    "Nayib Bukele",
    "Palabras",
    "Radio Perfil",
    "la Argentina",
    "Chile",
    "en Estados Unidos",
    "Milei",
    "Dilma Rousseff",
    "Hablaban"
  ]
}