{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hay novedades importantes en el caso del atentado contra Cristina Fernández de Kirchner, vinculadas a la Cámara Federal de Comodoro Rivadavia, que parecen indicar una obstrucción a la investigación.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cámara Federal de Comodoro Rivadavia"
      ]
    },
    {
      "frase": "Algunos medios informan que la Cámara Federal ordenó investigar la pista Milman; esto es incorrecto.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Milman"
      ]
    },
    {
      "frase": "Explicaré por qué.",
      "entidades_detectadas": [
        "Explicaré"
      ]
    },
    {
      "frase": "Un testigo declaró haber escuchado a Gerardo Milman decir que, cuando asesinaran a Cristina Fernández de Kirchner, él estaría camino a la costa.",
      "entidades_detectadas": [
        "Gerardo Milman",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La jueza María Eugenia Capuchetti citó a las dos asesoras de Milman que estaban presentes.",
      "entidades_detectadas": [
        "Milman",
        "María Eugenia Capuchetti"
      ]
    },
    {
      "frase": "Ambas inicialmente negaron su presencia, pero la jueza contaba con videos que demostraban lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los abogados de Cristina Fernández de Kirchner fueron quienes, revisando los videos,  señalaron la presencia de las asesoras.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ante esta evidente mentira, la jueza debió haberles retenido sus teléfonos celulares para analizar información relevante a la causa, sin invadir su privacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la jueza permitió que se retiraran sin secuestrar sus teléfonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, se confirmó la presencia de Milman en el lugar, su viaje posterior y la presentación de un proyecto semanas antes que describía un falso atentado contra Cristina Fernández de Kirchner, junto a sus pedidos de información sobre su seguridad.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Milman",
        "Además"
      ]
    },
    {
      "frase": "Existe, por lo tanto, un contexto que justifica la investigación de esta línea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la jueza la frenó.",
      "entidades_detectadas": []
    },
    {
      "frase": "La defensa de Cristina Fernández de Kirchner recusó a la jueza Capuchetti por obstrucción a la investigación (sin implicar la culpabilidad de Milman) y apeló la decisión de no secuestrar los celulares de las asesoras.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Milman",
        "Capuchetti"
      ]
    },
    {
      "frase": "La Cámara Federal, en lugar de investigar la pista Milman, parece estar encubriendo el atentado.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Milman"
      ]
    },
    {
      "frase": "Leopoldo Bruglia, resolvió individualmente que la jueza Capuchetti continuaría a cargo, argumentando la ausencia de parcialidad.",
      "entidades_detectadas": [
        "Leopoldo Bruglia",
        "Capuchetti"
      ]
    },
    {
      "frase": "Sin embargo, la jueza cometió irregularidades desde el primer día, incluyendo la ruptura de la cadena de custodia del teléfono del agresor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Cámara Federal, en lugar de priorizar el análisis de los celulares de las asesoras de Milman,  solicitó medidas que aportan poca información a la investigación, como declaraciones de diputados Marcos Clerici y otros testigos presenciales del hecho, evitando así seguir la línea investigativa que apunta hacia Gerardo Milman, Patricia Bullrich y Mauricio Macri.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cámara Federal",
        "Marcos Clerici",
        "Gerardo Milman",
        "Milman",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La decisión de la Cámara Federal de Comodoro Rivadavia, integrada por los jueces Mariano Llorens, Leopoldo Bruglia y Pablo Bertuzzi (tres jueces designados por Macri, dos de ellos por decreto),  frena la investigación del atentado contra Cristina Fernández de Kirchner y la posibilidad de investigar la pista Milman.",
      "entidades_detectadas": [
        "Leopoldo Bruglia",
        "Pablo Bertuzzi",
        "Cámara Federal de Comodoro Rivadavia",
        "Cristina Fernández de Kirchner",
        "Mariano Llorens",
        "Milman",
        "Macri"
      ]
    },
    {
      "frase": "Esto, lamentablemente, refleja la situación de muchas causas en Comodoro Rivadavia,  poniendo en duda la posibilidad de conocer la verdad de lo sucedido.",
      "entidades_detectadas": [
        "Comodoro Rivadavia"
      ]
    },
    {
      "frase": "Nuestra Radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Patricia Bullrich",
    "Nuestra Radio",
    "Leopoldo Bruglia",
    "Pablo Bertuzzi",
    "Cámara Federal de Comodoro Rivadavia",
    "Cristina Fernández de Kirchner",
    "Comodoro Rivadavia",
    "Además",
    "Capuchetti",
    "Mariano Llorens",
    "Cámara Federal",
    "Explicaré",
    "La Cámara Federal",
    "Marcos Clerici",
    "Gerardo Milman",
    "Milman",
    "Macri",
    "Mauricio Macri"
  ]
}