{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno y Juntos por el Cambio ya están en modo campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Activaron una maquinaria electoral que muchos envidian y algunos consideran excepcional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece una fuerza política que no sirve para gobernar, administrar ni para lograr éxitos económicos, pero sí para ganar elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ejes de la narrativa oficial en esta campaña son los clásicos: profundizar la grieta y construir fantasmas para una campaña del miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una operación de manual dentro de la caja de herramientas que, durante años, ha manejado uno de los mejores vendedores de humo de los últimos 50 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay promesas ni objetivos con los que persuadir, convencer o, mucho menos, enamorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, la apuesta es a la polarización con adversarios a medida y el uso político del miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta semana desplegaron un combo de ficciones que van desde la amenaza comunista personificada en Axel Kicillof (de quien se pueden decir muchas cosas, menos que es comunista), hasta un temeroso peligro sindical donde se agrupan dirigentes y burócratas encumbrados, así como cualquier representante o actividad gremial.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Casualmente, todo esto coincide con una serie en Canal 13 sobre la historia de un sindicalista, protagonizada por Julio Chávez, que reproduce una narrativa similar.",
      "entidades_detectadas": [
        "Julio Chávez"
      ]
    },
    {
      "frase": "También vimos la amenaza estatista, con la supuesta vuelta de medidas de control de fuga de capitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas ficciones de los mismos autores que crearon, en su momento, la amenaza mapuche, la iraní o la anarquista.",
      "entidades_detectadas": []
    },
    {
      "frase": "En paralelo, se construyen \"almas bellas\" entre los dueños del capital, con empresarios presentados como rehenes del derecho laboral, como Marcos Galperín (Mercado Libre), cuyo paraíso terrenal es el libre desarrollo de la esclavitud asalariada; Martín Cabrales (café), quien afirmó que es necesario facilitar los despidos; o Julio Crivelli, líder de la Cámara Argentina de la Construcción, quien declaró la necesidad de poder despedir empleados sin causa en todas las industrias y comercios.",
      "entidades_detectadas": [
        "Mercado Libre",
        "Martín Cabrales",
        "Marcos Galperín",
        "Julio Crivelli",
        "Cámara Argentina de la Construcción"
      ]
    },
    {
      "frase": "Banqueros, al borde de un ataque de pánico por los altos costos laborales, acompañan estas declaraciones con furiosos editoriales en *La Nación*, exigiendo una \"modernización\" de las relaciones laborales (es decir, mayor flexibilización y precarización).",
      "entidades_detectadas": [
        "Banqueros",
        "La Nación"
      ]
    },
    {
      "frase": "Incluso, las principales empresas crearon un grupo de WhatsApp llamado \"Nuestra Voz\", donde circulan estos reclamos.",
      "entidades_detectadas": [
        "Nuestra Voz",
        "WhatsApp"
      ]
    },
    {
      "frase": "Pero, del otro lado de la grieta, la orientación política e ideológica obliga a una respuesta defensiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No somos comunistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "También queremos modernizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No queremos controlar el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No somos estatistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos pagar la deuda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Para conquistar el corazón de los empresarios y despejar dudas sobre sus \"buenos modoles\", terminan discutiendo dentro del marco impuesto por el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera se responde a las acusaciones con la contundencia que correspondería.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué problema hay con los comunistas o con la izquierda?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se condena a las personas por su ideología en este país?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto resulta en un exorbitante respeto a esta derecha retrógrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con qué autoridad los \"liberales de cartón\" de Juntos por el Cambio juzgan a otras ideologías si sus recetas llevaron al país al desastre actual?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué nadie, excepto la izquierda, les dice que sí, que hay que bajar los costos?",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer costo que hay que bajar es el enorme costo empresario, pues los Martín Cabrales, Crivelli, [y otros empresarios] les resultan muy caros a la Argentina.",
      "entidades_detectadas": [
        "Crivelli",
        "la Argentina"
      ]
    },
    {
      "frase": "Con respecto al peligro sindical, si no fuera trágico por la situación de los trabajadores, el argumento sería cómico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pese a no haber logrado desmantelar todos los derechos históricos, ¿alguien cree que la CGT representa un peligro para el gobierno?",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "El problema es que, al discutir dentro del horizonte de sentidos impuesto por el gobierno y al querer mostrarse dóciles, la oposición termina fortaleciendo los sentidos comunes impuestos por el gobierno, desplazando el debate a su territorio y compitiendo por quién es menos reaccionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "El discurso de la resignación fortalece el miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Romper esta polarización, que se inclina hacia la derecha, no es un simple planteamiento de campaña electoral, sino una respuesta a las exigencias de los empresarios y su gobierno, envalentonados en la etapa final de la campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Romper esta polarización implica un mensaje contundente: al plan de guerra y esclavitud que exigen, se responderá sin resignación y sin miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Axel Kicillof",
    "También",
    "Crivelli",
    "Mercado Libre",
    "Banqueros",
    "la Argentina",
    "Martín Cabrales",
    "WhatsApp",
    "La Nación",
    "Queremos",
    "Nuestra Voz",
    "Julio Chávez",
    "Marcos Galperín",
    "CGT",
    "Julio Crivelli",
    "Cámara Argentina de la Construcción"
  ]
}