{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Arranca la semana con novedades relacionadas con la Corte Suprema y la posibilidad de su injerencia en las elecciones provinciales, afectando el derecho al voto.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Ya vimos situaciones similares en San Juan y Tucumán, donde la Corte Suprema suspendió las elecciones provinciales a pesar de que no era de su competencia originaria resolver el conflicto sobre la posibilidad de nuevas elecciones.",
      "entidades_detectadas": [
        "San Juan",
        "Corte Suprema"
      ]
    },
    {
      "frase": "En San Juan, el caso involucraba a Sergio Uñac; en Tucumán, a Juan Manzur.",
      "entidades_detectadas": [
        "San Juan",
        "Sergio Uñac",
        "Juan Manzur"
      ]
    },
    {
      "frase": "La Corte, en ambos casos, suspendió las elecciones provinciales.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Ahora existe un pedido similar para Formosa.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "Fernando Carvajal, un exjuez formoseño que ahora integra la oposición a Gildo Insfrán, solicitó una medida cautelar para suspender las elecciones y evitar la reelección de Insfrán, a pesar de que la Constitución de Formosa permite la reelección indefinida.",
      "entidades_detectadas": [
        "Fernando Carvajal",
        "Gildo Insfrán",
        "Insfrán",
        "Constitución de Formosa"
      ]
    },
    {
      "frase": "El 24 de mayo, un día antes de hoy, se presentó otra solicitud ante la Corte para que se pronuncie sobre la constitucionalidad de la candidatura de Insfrán, presentada por otro partido de oposición, representado por Daniel Sapsay.",
      "entidades_detectadas": [
        "Corte",
        "Insfrán",
        "Daniel Sapsay"
      ]
    },
    {
      "frase": "Así, tenemos casos en San Juan, Tucumán y Formosa.",
      "entidades_detectadas": [
        "Así",
        "San Juan",
        "Tucumán",
        "Formosa"
      ]
    },
    {
      "frase": "Hoy se suma la provincia de Buenos Aires, con una presentación realizada por Oscar Héctor Alba, del partido Un País (anteriormente ligado al macrismo), representado por Andrés Gil Domínguez.",
      "entidades_detectadas": [
        "Un País",
        "provincia de Buenos Aires",
        "Andrés Gil Domínguez",
        "Oscar Héctor Alba"
      ]
    },
    {
      "frase": "Domínguez, reconocido mediáticamente y en el ámbito académico, fue defensor del Grupo Clarín ante la Corte Suprema en el caso de la Ley de Medios, e integró el Consejo Consultivo para la Reforma Judicial convocado por el presidente Alberto Fernández, donde, según trascendidos, bloqueó una postura sobre la reforma de la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Alberto Fernández",
        "Consejo Consultivo para la Reforma Judicial",
        "Grupo Clarín",
        "Domínguez"
      ]
    },
    {
      "frase": "Domínguez presentó un pedido para que la Corte declare inconstitucional la ley que permite la reelección de intendentes en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Domínguez",
        "provincia de Buenos Aires",
        "Corte"
      ]
    },
    {
      "frase": "Antes de 2016, la reelección era indefinida.",
      "entidades_detectadas": []
    },
    {
      "frase": "El macrismo, junto al entonces Frente Renovador, impulsó una ley que limitó la reelección a un mandato.",
      "entidades_detectadas": [
        "Frente Renovador"
      ]
    },
    {
      "frase": "Esta ley, impulsada también por la entonces gobernadora María Eugenia Vidal, se aplicó retroactivamente, contando como primer mandato el que estaban cursando los intendentes en 2016, lo cual es inconstitucional.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "El gobierno de Axel Kicillof, en 2021, modificó la ley, manteniendo el límite a dos mandatos, pero considerando como primer mandato el iniciado a partir de la sanción de la ley de 2016.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Esto permite a algunos intendentes llegar a tres mandatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gil Domínguez argumenta que 91 de los 135 intendentes se encuentran en esta situación.",
      "entidades_detectadas": [
        "Gil Domínguez"
      ]
    },
    {
      "frase": "Existen varios problemas: la retroactividad de la ley de Vidal y la cuestión de la competencia originaria de la Corte, tal como se planteó en los casos de Tucumán, San Juan y Formosa.",
      "entidades_detectadas": [
        "Corte",
        "San Juan",
        "Vidal",
        "Formosa"
      ]
    },
    {
      "frase": "El procurador interino Casal consideró que la Corte no tiene competencia originaria en asuntos electorales provinciales.",
      "entidades_detectadas": [
        "Corte",
        "Casal"
      ]
    },
    {
      "frase": "En este caso, un ciudadano de la provincia de Buenos Aires cuestiona una ley electoral provincial, lo que plantea nuevamente la cuestión de la competencia.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "El constitucionalista Gustavo Ferreira argumenta que, en ausencia de prohibición expresa, las reelecciones deben admitirse, aunque cuestiona la conveniencia de las reelecciones indefinidas por la desigualdad de oportunidades que generan.",
      "entidades_detectadas": [
        "Gustavo Ferreira"
      ]
    },
    {
      "frase": "Sin embargo, aclara que no son inconstitucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gran pregunta es qué hará la Corte Suprema.",
      "entidades_detectadas": [
        "qué hará",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Si interviene, afectará a numerosos intendentes del Frente de Todos, y  Gil Domínguez también pide la suspensión de las PASO.",
      "entidades_detectadas": [
        "Gil Domínguez",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Graciana Peñafort (se corrige el apellido)  señaló que se trata de una cuestión de puro derecho, resoluble rápidamente por la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Graciana Peñafort"
      ]
    },
    {
      "frase": "Sin embargo, la Corte se ha involucrado en las elecciones de Tucumán y San Juan, y tiene dos causas en Formosa, sumándose ahora Buenos Aires, lo que podría interpretarse como una estrategia para debilitar la posición de intendentes del Frente de Todos.",
      "entidades_detectadas": [
        "Corte",
        "Buenos Aires",
        "Frente de Todos",
        "Formosa",
        "San Juan"
      ]
    },
    {
      "frase": "Resta ver qué decisión toma la Corte en este caso.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Fernando Carvajal",
    "Constitución de Formosa",
    "Graciana Peñafort",
    "Frente de Todos",
    "Alberto Fernández",
    "María Eugenia Vidal",
    "Tucumán",
    "Casal",
    "Grupo Clarín",
    "Domínguez",
    "Gildo Insfrán",
    "San Juan",
    "La Corte",
    "Consejo Consultivo para la Reforma Judicial",
    "Un País",
    "Insfrán",
    "Oscar Héctor Alba",
    "Andrés Gil Domínguez",
    "Vidal",
    "Gil Domínguez",
    "provincia de Buenos Aires",
    "Daniel Sapsay",
    "Axel Kicillof",
    "Corte",
    "Frente Renovador",
    "Buenos Aires",
    "Corte Suprema",
    "qué hará",
    "Formosa",
    "Sergio Uñac",
    "Así",
    "Gustavo Ferreira",
    "Juan Manzur"
  ]
}