{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Qué Cristina se puede esperar a partir de ahora?",
      "entidades_detectadas": [
        "Qué Cristina"
      ]
    },
    {
      "frase": "¿Cuál es la Cristina posible a partir de ahora?",
      "entidades_detectadas": [
        "¿Cuál",
        "Cristina"
      ]
    },
    {
      "frase": "Porque también uno podría pensar que ser Cristina es casi imposible en este momento.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ayer le sucedió una situación muy, obviamente, no rara, porque era obvio que iba a pasar, pero le pasó ahí, y uno no está acostumbrado a verla reaccionar frente a situaciones, sino a verla controlando la situación.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Ayer, en un momento de la entrevista, Pablo Duggan va afuera y como que le empiezan a preguntar a la gente \"¿qué quieren?\".",
      "entidades_detectadas": [
        "Ayer",
        "Pablo Duggan"
      ]
    },
    {
      "frase": "Y la gente dice: \"¿Están escuchando la entrevista?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Qué dijo Cristina en la entrevista?\".",
      "entidades_detectadas": [
        "Cristina",
        "Qué"
      ]
    },
    {
      "frase": "\"Chicos, ya dije cuatro veces que no voy a ser candidata.",
      "entidades_detectadas": [
        "Chicos"
      ]
    },
    {
      "frase": "No sé si tienen comprensión de texto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué decían afuera?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Cristina candidata, Cristina candidata, Cristina candidata\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y en un momento ella pone una cara así como rara, no de fastidio, pero dice una letanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una letanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "La letanía tiene un montón de definiciones en el diccionario de la RAE.",
      "entidades_detectadas": [
        "RAE"
      ]
    },
    {
      "frase": "Quién sabe cuál de todas las definiciones quiso utilizar, pero una es un canto monótono pidiendo algo que no va a pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, eso le genera un conflicto, a mi entender, a Cristina, en las cosas que dice, y es que ayer dijo: \"Yo soy muy clara en lo que digo porque sé que mi palabra vale mucho, entonces no puedo decir una cosa y después cambiarla\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora Cristina dice que cada militante agarre el bastón de mariscal y salga adelante con las propuestas que quiere, y la verdad es que los militantes de su espacio agarraron el bastón de mariscal y le dijeron que ella lo tiene que encabezar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Entonces ella les dice que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una contradicción ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es compleja de solucionar, por eso digo, entre la Cristina posible y la Cristina imposible.",
      "entidades_detectadas": [
        "la Cristina"
      ]
    },
    {
      "frase": "Cristina, el día que publica la última carta donde dice por cuarta vez que no va a ser candidata, lo hace en medio de un acto del partido justicialista donde estaban diciendo \"partida de candidata\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "\"Cristina candidata\", o sea, sus dirigentes estaban tomando el bastón de mariscal y diciéndole \"nosotros, como mariscales, decidimos que la candidata es usted\", y ella les dice \"no, miren no\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Entonces, a mí, una primera señal que me deja la entrevista de ayer es que Cristina está diciendo \"yo soy la líder y voy a tomar la decisión\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Eso del bastón de mariscal y de \"discutamos\" no es tan así.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo fue así nunca, me parece, dentro del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez es una falencia, tal vez es una cuestión que deba revisar, pero no lo fue, y ayer quedó demostradísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Cristina se sentó después de seis años en un estudio de televisión y dijo: \"La que va a trazar la estrategia electoral voy a ser yo\".",
      "entidades_detectadas": [
        "Ayer",
        "Cristina"
      ]
    },
    {
      "frase": "Y cuando el conductor le preguntó \"¿y cuál es?\", respondió: \"Venid el 25 y ahí te la digo\".",
      "entidades_detectadas": [
        "Venid"
      ]
    },
    {
      "frase": "O sea que, encima, corrió una semana, y ahí podés tener dos lecturas: o la tiene y no la quiere decir, o todavía no hay estrategia electoral, que es una opción también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tenés una semana para pensar cómo manejar esto de cara a que dentro de poco ya hay que presentar las listas, los avales, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cuestión es que tiene claro que es la que tiene que definir la cuestión electoral, y cómo va a ser la cuestión electoral es que habló también de que va a ser una elección de tercios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina está acostumbrada a ganar en primera vuelta.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina siempre ganó en primera vuelta las elecciones presidenciales.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esta vez te dice: \"Mirá, no, ya primera vuelta no existe más.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Ya no hay un bipartidismo en la Argentina, y, por lo menos en esta situación, vamos a una elección donde no estamos mirando el techo, sino que estamos mirando quién tiene el piso más alto\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "O sea, quién saca más votos en la primera vuelta entre el oficialismo, la derecha y la ultraderecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, entre el que vaya al Frente de Todos, Bullrich o Larreta y Milei, y fue la que le puso más votos.",
      "entidades_detectadas": [
        "Milei",
        "Larreta",
        "Bullrich",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Bullrich o Larreta y Milei fue una definición muy clara esa, porque Cristina lo que dijo es \"la estrategia es que gane el balotaje\".",
      "entidades_detectadas": [
        "Milei",
        "Cristina",
        "Larreta",
        "Bullrich"
      ]
    },
    {
      "frase": "O sea, tratar de sacar una buena cantidad de votos que tengan la posibilidad para, aún en caso de no ganar la presidencial, frenar las reformas en el Congreso al próximo gobierno.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Después dejó señales, en un momento dijo \"bueno, yo no soy tiempo de los hijos de la generación diezmada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí empezaste a hacer cálculos: ¿quiénes son los hijos de la generación diezmada?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, son los que nacieron entre el '76 y el '83, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Hay que ver si Sergio Massa entra en esa categoría.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Hay que ver si Axel Kicillof, que es más grande que Massa, aunque no lo parezca, entra en esa categoría.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Massa"
      ]
    },
    {
      "frase": "El que automáticamente todo el mundo pensó que entra en esa categoría es Wado de Pedro.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Que es hijo, además, de desaparecidos durante la última dictadura empresarial militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ayer también, Cristina, cuando empezó a enumerar cuestiones judiciales y causas y qué se yo, se detuvo en un personaje al cual vieron que Cristina nombra a muy pocas personas.",
      "entidades_detectadas": [
        "empezó",
        "Cristina"
      ]
    },
    {
      "frase": "Y ayer hubo una persona que la repitió, que es Rendo.",
      "entidades_detectadas": [
        "Rendo"
      ]
    },
    {
      "frase": "Rendo, Rendo, Jorge Rendo.",
      "entidades_detectadas": [
        "Jorge Rendo",
        "Rendo"
      ]
    },
    {
      "frase": "Jorge Rendo es el histórico canciller del Grupo Clarín hace muchos años.",
      "entidades_detectadas": [
        "Jorge Rendo"
      ]
    },
    {
      "frase": "Cristina lo conoce bien, porque era el que acompañaba a Héctor Magnetto a la Quinta de Olivos cuando se reunían ahí con Néstor Kirchner.",
      "entidades_detectadas": [
        "Héctor Magnetto",
        "Cristina",
        "Néstor Kirchner",
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Es el operador fuerte del Grupo Clarín y es el que estaba al lado, escondido, con los jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Ercolini, con los Majkes, etc.",
      "entidades_detectadas": [
        "Ercolini",
        "Majkes"
      ]
    },
    {
      "frase": "Y Cristina lo nombró varias veces.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y Rendo fue el que se sacó la foto con Wado de Pedro, los dos sonriendo, en la última Expoagro, lo que le generó a Wado de Pedro muchas críticas.",
      "entidades_detectadas": [
        "Expoagro",
        "Wado de Pedro",
        "Rendo"
      ]
    },
    {
      "frase": "Ayer, mientras Cristina estaba yendo a ese 5 de enero, Wado de Pedro estaba con Luis Barrionuevo.",
      "entidades_detectadas": [
        "Ayer",
        "Cristina",
        "Wado de Pedro",
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Que dijo que era su candidato a presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Luis Barrionuevo no solo fue el interventor del Partido Justicialista durante el gobierno de Macri, sino que él mismo confesó que había tenido guardado a uno de los armadores de una de las operaciones judiciales más fuertes contra Cristina, que fue Federico Elaskar.",
      "entidades_detectadas": [
        "Federico Elaskar",
        "Cristina",
        "Partido Justicialista",
        "Macri",
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Es compleja la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces voy a decir, dijo lo de Rendo porque no es Wado, dijo lo de la generación diezmada porque es Wado.",
      "entidades_detectadas": [
        "Rendo"
      ]
    },
    {
      "frase": "Es Axel, al cual no mencionó.",
      "entidades_detectadas": [
        "Axel"
      ]
    },
    {
      "frase": "Cuando le preguntaron sobre sus personas de confianza, dijo: \"Máximo, Wado, el Cuervo, la Rosca\" y no mencionaba a Axel.",
      "entidades_detectadas": [
        "Cuervo",
        "Máximo",
        "Axel",
        "Wado"
      ]
    },
    {
      "frase": "Es muy complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una conclusión es que Cristina sabe que cada palabra que dice, cada palabra que no dice, pesa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y esa es la gran pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, yo tengo una última pregunta, que es la siguiente, y que entiendo que algo charló acá también en la radio Jorge Alemano y con Adrián Murano, y es...",
      "entidades_detectadas": [
        "Adrián Murano",
        "Jorge Alemano"
      ]
    },
    {
      "frase": "Que si Cristina no quiere algo que no se puede.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Que es dirigir al peronismo o dirigir un gobierno sin estar en la boleta o sin estar en un cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se puede no estar en la boleta, no estar en el gobierno y dirigirlo?",
      "entidades_detectadas": []
    },
    {
      "frase": "La experiencia actual ya es una experiencia fallida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en la experiencia actual, Cristina decidió la estrategia electoral, estuvo en la boleta, estuvo en el gobierno, pero no lo dirigió.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero no lo dirigió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínense querer dirigir un proceso electoral sin estar en la boleta y querer conducir un gobierno sin estar en la boleta ni en ningún cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es posible eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo es una de las preguntas que me hubiera gustado hacerle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una de las preguntas que me hubiera gustado hacerle.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cree que es posible en el peronismo y en la Argentina dirigir a un gobierno o a una fuerza política sin estar en los lugares donde ese gobierno o esa fuerza política tiene poder?",
      "entidades_detectadas": [
        "¿Cree",
        "la Argentina"
      ]
    },
    {
      "frase": "Mi impresión es que hay muchos que han seguido a Cristina durante muchos años, mucho más por pragmatismo que por ideología.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Que hay un grupo, que es el grupo que ha comandado el operativo \"Clamor\", que reconoce en Cristina su dirigente, sea candidata o no sea candidata, esté en la boleta, esté en el gobierno, o una cuestión ideológica.",
      "entidades_detectadas": [
        "Clamor",
        "Cristina"
      ]
    },
    {
      "frase": "Pero me animo a decir que hay muchos dirigentes, políticos, empresarios, sociales, sindicales, que solamente han tenido una relación de liderazgo con Cristina pragmática.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y el día que no le sirva más, van a seguir a otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, son preguntas que hay que hacerse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, mi reflexión después de lo de ayer es: ¿Cuál es la Cristina posible a partir de ahora?",
      "entidades_detectadas": [
        "¿Cuál",
        "Cristina"
      ]
    },
    {
      "frase": "Se las dejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Ercolini",
    "Wado de Pedro",
    "Frente de Todos",
    "RAE",
    "Qué Cristina",
    "¿Cree",
    "Chicos",
    "Massa",
    "Partido Justicialista",
    "Quién",
    "Qué",
    "Luis Barrionuevo",
    "Clamor",
    "Jorge Rendo",
    "Mirá",
    "Néstor Kirchner",
    "Imagínense",
    "Federico Elaskar",
    "Máximo",
    "Cuál",
    "Héctor Magnetto",
    "¿Cuál",
    "la Cristina",
    "Sergio Massa",
    "Quinta de Olivos",
    "Ayer",
    "Adrián Murano",
    "Larreta",
    "Cristina",
    "Venid",
    "Bueno",
    "Después",
    "Jorge Alemano",
    "Wado",
    "Axel Kicillof",
    "Axel",
    "Majkes",
    "Pablo Duggan",
    "la Argentina",
    "¿",
    "empezó",
    "Bullrich",
    "Expoagro",
    "Milei",
    "Cuervo",
    "Macri",
    "Rendo"
  ]
}