{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a ODISSEA.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Tulio Alperín Donghi** y el gran historiador tituló un libro, uno de sus últimos libros, *La Argentina en la tormenta del mundo*.",
      "entidades_detectadas": [
        "La Argentina",
        "Tulio Alperín Donghi"
      ]
    },
    {
      "frase": "Y podríamos decir hoy que la Argentina, que atraviesa una crisis política cuyas manifestaciones son cada vez más evidentes y más frecuentes, la crisis argentina se sacude en la tormenta del mundo, tormenta que ha desatado **Donald Trump**, suspendiendo o poniendo en crisis un fenómeno que fue un fenómeno de las últimas décadas, que es la globalización sobre todo a nivel comercial.",
      "entidades_detectadas": [
        "Donald Trump",
        "la Argentina"
      ]
    },
    {
      "frase": "Desata una guerra, Donald Trump, cuyas consecuencias ya empezamos a ver, pero es una guerra que representa una especie de bomba de profundidad cuyos efectos se van a ir viendo con el tiempo, inclusive cuando se vaya definiendo qué es lo que pretende con esta estrategia.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Sí es que hay una estrategia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un autor muy reconocido, escribió un libro cuyo título es *¿Has China Won?* ¿Ha ganado China?",
      "entidades_detectadas": [
        "China",
        "¿Ha",
        "¿Has China Won"
      ]
    },
    {
      "frase": "Este autor se llama **Kishore Mahbubani**, que acaba de dar una entrevista muy interesante planteando que el problema del mundo hoy es que este ataque comercial de Donald Trump, fortaleciendo, agudizando el proteccionismo para los Estados Unidos con una suba de aranceles, es un ataque sin estrategia.",
      "entidades_detectadas": [
        "Donald Trump",
        "Kishore Mahbubani",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Es un ataque en el cual es muy difícil pensar cuál es el modelo de salida, cuál es el mundo que él pretende moldear a partir de estas decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar ahora de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante es que Donald Trump acaba de emitir hoy a la tarde un mensaje por X, por la cadena de su amigo, la red de **Elon Musk**, que está disconforme con esta política, planteando que como China le contestó a la suba de aranceles que él planteó con una suba de aranceles del 34% para los productos americanos, le da tiempo hasta mañana, 8 de abril, a China para que revierta esa medida o él piensa poner un gran arancel del 50% a los productos chinos, lo cual significa una bomba nuclear sobre todo para el sistema productivo norteamericano que depende muchísimo de insumos asiáticos y específicamente de China.",
      "entidades_detectadas": [
        "Donald Trump",
        "China",
        "Elon Musk"
      ]
    },
    {
      "frase": "Se empiezan a ver reajustes en todos los pronósticos de los especialistas, pensando en este nuevo mundo y este nuevo Estados Unidos a partir de las medidas de Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump",
        "Estados Unidos"
      ]
    },
    {
      "frase": "El crecimiento que muchos calculaban que iba a ser entre 1 y 1,5% este año, lo han reajustado a 0 y 0,5%, es decir, el pronóstico más optimista plantea un crecimiento de medio punto para la economía americana.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación, que hoy se anualiza desde 2,8%, que en marzo se pronosticaba para Estados Unidos, del 3,5% a partir de estas medidas, se calcula en 4,7%, esto es muy importante porque puede tener efectos, vamos a ver ahora, sobre la política monetaria y eso le pega mucho a la Argentina.",
      "entidades_detectadas": [
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Si miramos el riesgo de recesión, que se calculaba en marzo en el 40%, hoy **JP Morgan** lo pronostica en 60%, es decir, hay altas chances de que haya una recesión en Estados Unidos y, por lo tanto, que haya un cimbronazo a nivel de actividad productiva en el mundo.",
      "entidades_detectadas": [
        "JP Morgan",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Ahora empieza a haber una pregunta respecto de qué consistencia tienen estas medidas, ¿son medidas para negociar?, ¿son medidas que esconden detrás no un programa comercial sino un programa geopolítico?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Trump y el gobierno de Estados Unidos piensan negociar el nivel arancelario, el nivel de apertura o de clausura del mercado americano según los alineamientos geopolíticos de los países o de las regiones en relación con Estados Unidos?",
      "entidades_detectadas": [
        "Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "¿O son medidas que pretenden realmente resetear todo el sistema comercial del mundo con una especie de regresión a un mundo pre-Organización Mundial del Comercio, de relaciones país a país o país y regiones?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Todo esto es un gran signo de interrogación que ningún experto puede hoy resolver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede tener que ver en la respuesta en cuánto tiempo el gobierno de los Estados Unidos va a poder mantener esta política, el costo interno que va a tener.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Acá estamos mostrando, esto se publicó en *Wall Street Journal*, el resultado de un estudio de una empresa especializada en comercio americano, el costo adicional que va a tener para los consumidores de Estados Unidos, no el precio, el precio puede ser distinto, incluso superior.",
      "entidades_detectadas": [
        "Acá",
        "Wall Street Journal",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Estamos hablando del aumento del costo de un iPhone 16 para el consumidor norteamericano; hoy ese costo está en 549,73 dólares antes de este aumento de aranceles.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto le suma el aumento de aranceles a este costo?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "296,86 dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que el costo, insisto, no el precio, del iPhone 16 para un consumidor de los Estados Unidos pasaría de 549,73 a 846,59 dólares, es un 54% de aumento en el costo.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá tenemos los componentes de un iPhone: el procesador, la pantalla, la batería, el módem 5G, la memoria, la capacidad de almacenamiento, las cámaras.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "El procesador viene de Taiwán, cuesta 90,85 dólares; la pantalla, de Corea del Sur; las baterías.",
      "entidades_detectadas": [
        "Taiwán",
        "Corea del Sur"
      ]
    },
    {
      "frase": "Las baterías chinas, China abastece más del 50% de las baterías que consume la industria americana, estamos hablando de la industria automotriz centralmente.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Es decir, que este aumento de aranceles es un golpe fenomenal a todo un aparato industrial de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "De Corea del Sur, el módem, la memoria es americana, pero la capacidad de almacenamiento es japonesa, las cámaras son japonesas.",
      "entidades_detectadas": [
        "Corea del Sur"
      ]
    },
    {
      "frase": "Bueno, quiere decir que tenemos un impacto enorme en el consumo de los Estados Unidos a partir de estas medidas proteccionistas que van a impactar seguramente, como estos pronósticos indicaban, en una inflación que hoy, del 2,8%, se calcula que a fin de año podría rondar el 5%.",
      "entidades_detectadas": [
        "Bueno",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Esto produce, y es la consecuencia inmediata, la única concreta mensurable de esta medida de Trump, un nivel de incertidumbre fenomenal en el mundo y, sobre todo, en el mundo financiero.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Y si no miremos este gráfico, que es un gráfico publicado por una empresa de datos de **Karl Russell** y **Pablo Robles**, este es el comportamiento de las bolsas desde enero.",
      "entidades_detectadas": [
        "Pablo Robles",
        "Karl Russell"
      ]
    },
    {
      "frase": "Y miren lo que es el derrumbe de la bolsa china, de la bolsa alemana, de la bolsa del Reino Unido.",
      "entidades_detectadas": [
        "Reino Unido"
      ]
    },
    {
      "frase": "La bolsa de los Estados Unidos casi llega al 20% de caída y la bolsa japonesa está 20% abajo del arranque si tomamos como cero enero de este año.",
      "entidades_detectadas": [
        "bolsa japonesa",
        "caída",
        "bolsa de los Estados Unidos"
      ]
    },
    {
      "frase": "Es decir, el momento 20 de enero en que asume Trump.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Es decir, esto es los mercados bursátiles desde la asunción de Trump, con este derrumbe que supone una gran destrucción de valor.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Entonces, este es el panorama internacional turbulento, enigmático, que proviene de esta política proteccionista de Trump.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Insisto, no sabemos las consecuencias porque, por ejemplo, **Ursula von der Leyen** hoy le planteó a Estados Unidos, que es la presidenta de la Comisión Europea, le planteó a Estados Unidos la posibilidad de que se dé una vuelta de página en esta guerra comercial y haya un tratado de libre comercio entre Europa y Estados Unidos con arancel cero.",
      "entidades_detectadas": [
        "Europa",
        "Insisto",
        "Comisión Europea",
        "Estados Unidos",
        "Ursula von der Leyen"
      ]
    },
    {
      "frase": "Ahora, está una interpelación para el Mercosur, que sigue demorando la aprobación del acuerdo con Europa, en alguna medida por países como Francia o las reservas que tienen productores agropecuarios como Irlanda para firmar acuerdos con Brasil o con la Argentina, Paraguay, Uruguay, que son básicamente productores de materias primas.",
      "entidades_detectadas": [
        "Brasil",
        "Europa",
        "Irlanda",
        "Argentina",
        "Uruguay",
        "Paraguay",
        "Francia",
        "Mercosur"
      ]
    },
    {
      "frase": "Ahora se abriría la posibilidad de que Europa, habrá que ver qué le dicen los franceses a von der Leyen porque también Estados Unidos es un gran productor agropecuario, de ir a una liberalización del comercio, a todo lo contrario de lo que está planteando Trump.",
      "entidades_detectadas": [
        "von der Leyen",
        "Europa",
        "Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Quiere decir que el horizonte de todo este conflicto todavía sigue siendo misterioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para la Argentina, los expertos en economía calculan que, salvo algunos sectores donde la Argentina exporta, esos sectores son grandes exportadores de bienes a Estados Unidos, al sector básicamente de metales, hidrúrgico, aluminio.",
      "entidades_detectadas": [
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "La Argentina le vende a Estados Unidos 6.000 millones de dólares al año.",
      "entidades_detectadas": [
        "La Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Muchos de los sectores afectados por los aranceles de Trump no involucran productos que Estados Unidos importe desde la Argentina.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Trump",
        "la Argentina"
      ]
    },
    {
      "frase": "No pasaría por ahí el daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "El daño pasaría por las consecuencias, y esto lo venimos planteando desde que empezó la campaña de Trump, que ya prometía esta estrategia proteccionista.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "El problema es el impacto que tenga esta estrategia o estas decisiones proteccionistas sobre el nivel de inflación en Estados Unidos.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Este pasaje desde 2,8 a 4,7, que pronostican los economistas, sobre todo en el propio Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Porque eso podría llevar a que la Reserva Federal, el Banco Central de Estados Unidos, decida una suba en la tasa de interés.",
      "entidades_detectadas": [
        "Reserva Federal",
        "Banco Central de Estados Unidos"
      ]
    },
    {
      "frase": "Y esa suba de la tasa de interés llevaría un fortalecimiento del dólar frente a las demás monedas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, habría una corriente de evaluaciones o depreciaciones de las monedas frente al dólar, que ya viene registrándose.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tuvimos hace poco en la región.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto agudizaría muchísimo el problema argentino en relación con el dólar y con el atraso cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el peso se volvería una moneda todavía más fuerte de lo que es y estaríamos ante un problema productivo más importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habría mucho más incentivo a importar y no a producir en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Con todas las consecuencias que esto trae sobre la vida social, por destrucción de capital, por destrucción de tejido productivo, por destrucción de empleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Teniendo en cuenta siempre algo muy general e importante, que es que el gran desafío de **Milei** es no caer en el problema que tuvo **Menem** y, en alguna medida, en el problema que tuvo **Macri**, que es llevar adelante programas de estabilización que terminan siendo repudiados electoralmente por el impacto que tienen sobre el sistema productivo.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Menem"
      ]
    },
    {
      "frase": "Es decir, esquemas de estabilización económica que terminan en recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gran desafío histórico de Milei es evitar ser el tercer fenómeno que asocia estabilización económica, ordenamiento de la economía con destrucción de empleo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, si hubiera una suba de la tasa de interés para controlar la inflación en Estados Unidos, de la tasa de interés americana, eso tendría un impacto sobre el dólar y tendría un impacto sobre el principal problema de este programa económico, que es que faltan dólares.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Quiere decir que una economía a la que le faltan dólares, si hay una corrida del mundo hacia el dólar, le faltarían más dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto el mercado lo anticipa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el problema que tuvo la economía argentina en abril del 18.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se presumió que iba a haber una suba en la tasa de interés en Estados Unidos, el mundo fue hacia el dólar y los inversores dicen, ¿cuáles son los países a los que les faltan dólares?",
      "entidades_detectadas": [
        "¿",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "En aquel caso era Argentina y Turquía.",
      "entidades_detectadas": [
        "Turquía",
        "Argentina"
      ]
    },
    {
      "frase": "Bueno, la castigaron especialmente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esto es un tema en la Argentina coyuntural.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque estamos ahora discutiendo el acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Y ese acuerdo con el Fondo, lo hablamos varias veces, pero está cada vez más claro que es así, supone que el nivel de ayuda que le pueda prestar el Fondo Monetario Internacional a la Argentina para fortalecer las reservas del Banco Central, en un momento en que no hay dólares y la Argentina estaría expuesta a esta tormenta del mundo, donde el tema del dólar puede transformarse en un tema crítico, esa ayuda del Fondo Monetario a la Argentina sería mayor en la medida en que el gobierno decida liberalizar más el mercado cambiario.",
      "entidades_detectadas": [
        "Fondo Monetario a la Argentina",
        "la Argentina",
        "Banco Central",
        "Fondo Monetario Internacional a la Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Es decir, ir más decididamente hacia una unificación de los tipos de cambio, lo cual supondría una liberación del tipo de cambio que hace que los expertos, acá nadie sabe cuál sería el precio, pero lo fijaría el mercado, pero los expertos dicen, el piso sería el del contado con liqui hoy.",
      "entidades_detectadas": [
        "liqui"
      ]
    },
    {
      "frase": "Es decir, habría una brecha y un cimbronazo sobre los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá está el problema político.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque dólar e inflación son dos variables que se comunican, e inflación y elecciones y voto a Milei son dos variables que se comunican.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, si el programa con el Fondo supone una liberalización del tipo de cambio y esa liberalización del tipo de cambio termina siendo o teniendo consecuencias sobre una depreciación del peso, eso impactaría seguramente, aunque sea transitoriamente, en los precios y ese reflujo de la inflación haría que se ponga en tela de juicio el principal trofeo con el que Milei va a las elecciones de este año.",
      "entidades_detectadas": [
        "Milei",
        "Fondo"
      ]
    },
    {
      "frase": "Acá hubo una novedad de detalle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre es difícil asignarle importancia a un detalle, pero Milei estuvo en Estados Unidos y no logró la foto con Trump.",
      "entidades_detectadas": [
        "Milei",
        "Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Le echan la culpa a **Gerardo Werthein**, al canciller, que está muy metido, la cabeza muy tomada por el tema de la compra, y no se puede aclarar.",
      "entidades_detectadas": [
        "Gerardo Werthein"
      ]
    },
    {
      "frase": "La cabeza tomada por el tema de la compra de Telefónica, porque su hijo, o tal vez él, con un fondo de inversión formó un grupo que compitió con Clarín, finalmente quedó Telecom con Telefónica.",
      "entidades_detectadas": [
        "Telecom",
        "Telefónica",
        "Clarín"
      ]
    },
    {
      "frase": "Pero el canciller Gerardo Werthein, seguramente cuidando a su hijo, estaba muy activo, incluso habló con gente ligada a Clarín para que dejen eso en manos del grupo que él formaba con Milliciel X.",
      "entidades_detectadas": [
        "habló",
        "Milliciel X.",
        "Clarín",
        "Gerardo Werthein"
      ]
    },
    {
      "frase": "Probablemente interesado en ese negocio, se le escapó la relación con Estados Unidos, la relación con Trump, y Milei no pudo tener la dichosa reunión que pretendía tener con el presidente de Estados Unidos, su amigo Trump.",
      "entidades_detectadas": [
        "Milei",
        "Estados Unidos",
        "pretendía",
        "Trump"
      ]
    },
    {
      "frase": "Era una reunión importante, no por la foto, era importante porque hasta ahora, esta noche, no sabemos qué puede pasar mañana, todo es muy fluido, el Tesoro norteamericano, es decir, el Departamento del Tesoro, el Ministerio de Economía, no ejerció la influencia que tiene sobre el Fondo Monetario para darle al gobierno la posibilidad que viene buscando el gobierno desde el año pasado, que es recibir ayuda del Fondo sin tener que tocar el cepo.",
      "entidades_detectadas": [
        "Fondo",
        "Departamento del Tesoro",
        "Tesoro",
        "Fondo Monetario",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Esto, que dependería de una gran presión de Estados Unidos sobre el Fondo, que ponga de manifiesto la amistad de Trump con Milei, todavía no está, para decirlo en términos concretos.",
      "entidades_detectadas": [
        "Milei",
        "Estados Unidos",
        "Trump",
        "Fondo"
      ]
    },
    {
      "frase": "Trump viene fallando, o la amistad con Trump no da todo el resultado que se esperaba.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Y esto plantea un problema angustiante, sobre todo para el Ministro de Economía, **Luis Caputo**, tener que levantar el cepo.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Ministro de Economía"
      ]
    },
    {
      "frase": "En un momento en que el Banco Central está perdiendo reservas todos los días para defender una cotización del dólar, que la mayor parte de los economistas, para espanto de Milei o enojo de Milei, dicen que está atrasada.",
      "entidades_detectadas": [
        "Milei",
        "Banco Central"
      ]
    },
    {
      "frase": "Todo esto se produce en el contexto de una gran transformación política que estamos viendo en el escenario electoral que se avecina.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se reduce solo a lo electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno viene de una crisis que todos vimos, se involucró durante más de un año.",
      "entidades_detectadas": []
    },
    {
      "frase": "En enero del año pasado apareció por primera vez la versión, en aquel momento insólita, de que el gobierno pensaba postular a **Ariel Lijo** con el desprestigio que tiene Ariel Lijo para la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Ariel Lijo"
      ]
    },
    {
      "frase": "Yo recuerdo que el ministro **Mariano Cúneo Libarona**, el ministro de Justicia, concurrió a la Cámara de Diputados cuando trascendió ese rumor.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Cámara de Diputados",
        "Mariano Cúneo Libarona"
      ]
    },
    {
      "frase": "Era una versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un diputado, **Juan Manuel López**, de la Coalición Cívica, en la entrevista con Cúneo Libarona, que iba por primera vez al Congreso, le preguntó, ¿Hay que dar vuelta la idea de que ustedes piensan en Lijo para la Corte?",
      "entidades_detectadas": [
        "Congreso",
        "Corte",
        "Coalición Cívica",
        "Cúneo Libarona",
        "Juan Manuel López",
        "Lijo"
      ]
    },
    {
      "frase": "Es un chiste, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cúneo Libarona no pudo contestar porque probablemente ni sabía si era cierto porque todo esto fue manejado casi exclusivamente por Milei en relación con **Ricardo Lorenzetti**, uno de los ministros de la Corte.",
      "entidades_detectadas": [
        "Milei",
        "Corte",
        "Ricardo Lorenzetti",
        "Cúneo Libarona"
      ]
    },
    {
      "frase": "Bueno, en medio de esta incertidumbre económica, fracasa una operación de primera magnitud del gobierno, que es tratar de completar la Corte con Ariel Lijo y **Manuel García-Mansilla**, ministro de la Corte que llegó por decreto al que se le tomó juramento y como fue rechazado su pliego el jueves pasado en el Senado, hoy renunció a la Corte.",
      "entidades_detectadas": [
        "Corte",
        "llegó",
        "Ariel Lijo",
        "Senado",
        "Manuel García-Mansilla"
      ]
    },
    {
      "frase": "Acá hay que mirar algunas figuras muy importantes en este drama de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Acá"
      ]
    },
    {
      "frase": "Probablemente la más importante es **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Fue clave la posición de Cristina Kirchner en el Senado, ella maneja 24 senadores; con 25 ya se evitaban los dos tercios que necesitaban Lijo y García-Mansilla para que le aprobaran los pliegos.",
      "entidades_detectadas": [
        "Senado",
        "García-Mansilla",
        "Cristina Kirchner",
        "Lijo"
      ]
    },
    {
      "frase": "Fue clave ponerle un límite a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Curioso, no es porque haya conversaciones, ni pactos, ni nada que se le parezca, pero convergen Cristina Kirchner y **Mauricio Macri** en esta posición frente al deseo del gobierno de completar la Corte con Lijo y García-Mansilla.",
      "entidades_detectadas": [
        "Corte",
        "Mauricio Macri",
        "Cristina Kirchner",
        "Lijo",
        "García-Mansilla"
      ]
    },
    {
      "frase": "Obviamente, mucho más poderosa la posición de Cristina, solamente por el peso que tiene ella en el Senado a través de ese subloque.",
      "entidades_detectadas": [
        "Senado",
        "Cristina"
      ]
    },
    {
      "frase": "El gobierno contesta sin creerse el argumento de que lo que pasó es la casta contra Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es un argumento sin faltar el respeto a nadie, ridículo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Lijo no es casta, o **Daniel Angelici** no es casta, que era uno de los principales promotores de Lijo, o si no es casta el tenebroso **Jaime Stiuso**, ¿dónde está la casta?",
      "entidades_detectadas": [
        "Jaime Stiuso",
        "¿",
        "Daniel Angelici",
        "Lijo"
      ]
    },
    {
      "frase": "Lijo es el representante más nítido de Comodoro Py, y Comodoro Py probablemente sea el centro de la casta porque es el que le garantiza a la casta la impunidad que tiene como casta.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "Si Lijo hubiera llegado, hubiera sido un triunfo de la casta.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Tanto es así que el martes pasado en el restaurant Elena del Four Seasons, hay quienes vieron a alguien idéntico a Lijo comer con alguien idéntico a **Lucas Nejamkis**, que es el secretario privado de Stiuso, y con alguien idéntico a **Gustavo Arribas**, perteneciente a todo este sistema, que fue hasta hace poco la mano derecha de **Almagro**, el secretario general de la OEA, que tiene que dejar el cargo.",
      "entidades_detectadas": [
        "Elena del Four Seasons",
        "Gustavo Arribas",
        "Almagro",
        "Lucas Nejamkis",
        "OEA",
        "Lijo"
      ]
    },
    {
      "frase": "Error del Lijo, si es que era él el que estaba comiendo en ese restaurante el martes a la noche, porque debería estar informado que la persona de la que dependía él básicamente para ser juez, que es Cristina Kirchner, detesta a Arribas y detesta a Stiuso, el jefe de Nejamkis.",
      "entidades_detectadas": [
        "Arribas",
        "Nejamkis",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El error del gobierno fue elemental, lo dijo acá en el primer programa del año **Juan Manuel Olmos**.",
      "entidades_detectadas": [
        "Juan Manuel Olmos"
      ]
    },
    {
      "frase": "No negociar con el peronismo que tiene la mayoría del Senado y negociar con un juez de la corte la composición de la corte, violando un principio básico de división de poderes.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "El Senado es el que pone a los jueces de la corte en combinación con el poder ejecutivo, no es el poder ejecutivo con la corte o con un juez de la corte que además esté enemistado al resto de los jueces de la corte.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Este es el error.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se da cuenta Milei del error.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y dicen que la gran irritación de Javier Milei hoy por este fracaso ante la corte es con Lorenzetti.",
      "entidades_detectadas": [
        "Lorenzetti",
        "Javier Milei"
      ]
    },
    {
      "frase": "Hoy renunció, como decíamos, García-Mansilla, con toda lógica.",
      "entidades_detectadas": [
        "García-Mansilla"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, y esta era la tesis que circulaba este fin de semana en el Instituto Patria, es decir, alrededor de Cristina Kirchner, el decreto que nombra a García-Mansilla y al hijo pierde vigencia en el momento en que el Senado rechaza los pliegos.",
      "entidades_detectadas": [
        "Instituto Patria",
        "Senado",
        "García-Mansilla",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el argumento principal de Milei para nombrar a esos dos jueces por decretos es que el Senado no se expedía.",
      "entidades_detectadas": [
        "Milei",
        "Senado"
      ]
    },
    {
      "frase": "Quiere decir que el día que el Senado se expidió, el argumento con el que Milei hacía palanca para poner a los dos jueces en la corte, perdió sentido, perdió efecto.",
      "entidades_detectadas": [
        "Milei",
        "Senado"
      ]
    },
    {
      "frase": "Acá quedó un tema, un cabo suelto importante, porque el jueves fue la sesión, el día anterior hay una nota en el diario Clarín con una especie de off the record o declaraciones atribuidas a Ricardo Lorenzetti.",
      "entidades_detectadas": [
        "Acá",
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "Lo comentamos acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde en esas declaraciones, que no hace Lorenzetti, que se le atribuyen a él, pero que él no desmintió, él sugirió que iba a ir al acuerdo de la corte con sus colegas al día siguiente, el jueves, a pedir que la causa de Cristina, que llegó en queja a la corte por el tema del manejo de la obra pública en Santa Cruz, donde está condenada, se trate de inmediato y Cristina tenga una resolución de ese caso en abril o a lo sumo mayo.",
      "entidades_detectadas": [
        "Santa Cruz",
        "llegó",
        "Cristina",
        "Lorenzetti"
      ]
    },
    {
      "frase": "Entre líneas, uno tenía que leer que se trate rápido y en todo caso si queda condenada, que quede fuera de la carrera electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "La senadora **Anabel Fernández Sagasti**, que es Cristina en el Senado, dijo que esta es una extorsión de Lorenzetti para que le votemos al hijo mañana en el tratamiento del pliego en el Senado.",
      "entidades_detectadas": [
        "Anabel Fernández Sagasti",
        "Cristina",
        "Lorenzetti",
        "Senado"
      ]
    },
    {
      "frase": "Bueno, ¿por qué es importante este detalle?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Porque ahora la duda está en si Cristina Kirchner no va a recusar a Lorenzetti a raíz de esto que su discípula Fernández Sagasti consideró una extorsión.",
      "entidades_detectadas": [
        "Fernández Sagasti",
        "Lorenzetti",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Entonces, se complicaría la secuencia del tratamiento de la causa de Cristina en la corte.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tratamiento que parece venir por lo menos más lento de lo que dejaba trascender esa nota atribuida a Lorenzetti.",
      "entidades_detectadas": [
        "Lorenzetti"
      ]
    },
    {
      "frase": "Porque la corte recibió el caso y no lo mandó de inmediato al procurador para que dictamine.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo quiere estudiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno podría presumir que la corte no se quiere meter, como recomendó acá **Alberto Garay**, el presidente del Colegio de Abogados, el lunes pasado, diciendo lo mejor sería que la corte no se meta en el terreno electoral privando de ser candidata a una candidata que tiene un enorme potencial electoral porque es la candidata más importante del peronismo.",
      "entidades_detectadas": [
        "Colegio de Abogados",
        "Alberto Garay"
      ]
    },
    {
      "frase": "Daría la impresión de que la corte va a seguir ese camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en todo caso, el caso de Cristina se tratará después de las elecciones.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Queda pendiente si va a haber o no una recusación por parte del cristinismo de Ricardo Lorenzetti por esto que señaló Fernández Sagasti, que interpretó que había como una especie de extorsión.",
      "entidades_detectadas": [
        "Fernández Sagasti",
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "Mientras el gobierno se enreda en el tema judicial y genera una derrota innecesaria, tenemos una gran crisis en las dos fuerzas políticas más importantes de los últimos 20 años en la Argentina o más.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno podría leer esto de esta manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría pensar que en el año 2001 hubo una gran crisis de representación, un gran malentendido entre la gente y la política, que se vayan todos, y que la política resolvió esa crisis generando dos nuevos sujetos, el kirchnerismo dentro del peronismo y el PRO como novedad en el espacio no peronista que había dejado vacante el radicalismo.",
      "entidades_detectadas": [
        "Podría",
        "PRO"
      ]
    },
    {
      "frase": "Y que tanto el PRO de Macri como el kirchnerismo de Néstor y Cristina lograron de alguna manera reconectar a la gente, en medio de una gran polarización con la política a lo largo de muchos años.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Y que esa reconexión empezó a quedar agotada o a ser cancelada en las elecciones de 2021 y, sobre todo, en 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que Milei, podría uno leer, es el emergente, es la consecuencia de este agotamiento de la magia del kirchnerismo y del PRO.",
      "entidades_detectadas": [
        "Milei",
        "PRO"
      ]
    },
    {
      "frase": "Cambiemos, juntos por el cambio para reconectar a la gente con la política de la que había quedado desconectada en el año 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hoy esos dos actores que entraron en crisis hace varios años, crisis que se manifestó en el 2021, la suma de ambos habían perdido en el 2021 40% de los votos respecto al 2019, y los reemplaza Milei en el 2023.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Ahora empieza a haber manifestaciones más contundentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde?",
      "entidades_detectadas": []
    },
    {
      "frase": "En los dos distritos donde cada uno reina, el PRO en la capital y el kirchnerismo en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "PRO"
      ]
    },
    {
      "frase": "Juntos por el Cambio se está desarmando en la capital federal.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "El PRO tiene un gran desprendimiento con la candidatura de **Horacio Rodríguez Larreta**.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "PRO"
      ]
    },
    {
      "frase": "Las encuestas dicen que Horacio Rodríguez Larreta podría estar hoy con un piso de 9%, 12% dicen algunos.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Un gran daño para los Macri.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después **Pancho Olivera** va a mostrar con detalle todo este drama porteño.",
      "entidades_detectadas": [
        "Después",
        "Pancho Olivera"
      ]
    },
    {
      "frase": "Y yo me hago una pregunta por curiosidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre la lista de **Jorge Macri** y Mauricio Macri que encabeza **Cynthia Hotton** y Larreta, **Patricia Bullrich** que es la otra protagonista de esta historia, de esta tragedia del PRO, ¿a quién votaría?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "¿",
        "Larreta",
        "Cynthia Hotton",
        "Jorge Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y casi seguro que votaría más a Larreta que a Hotton.",
      "entidades_detectadas": [
        "Hotton",
        "Larreta"
      ]
    },
    {
      "frase": "Estoy preguntando por una ministra de Milei, enemistada a muerte hoy con Macri.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Con los Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "También está la enemistad de los Macri con Larreta.",
      "entidades_detectadas": [
        "También",
        "Macri",
        "Larreta"
      ]
    },
    {
      "frase": "Miren este video de Jorge Macri.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Otra jornada larga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arrancamos muy temprano dando inicio a las obras del Centro Cultural San Martín, un lugar emblemático histórico de los 70, un edificio maravilloso que recibimos en un estado que duele, lamentable la verdad, de la gestión anterior.",
      "entidades_detectadas": [
        "Centro Cultural San Martín"
      ]
    },
    {
      "frase": "Pero bueno, vamos a hacer una gran obra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Macri dice que lo recibió en estado lamentable de la gestión anterior, de la que él era ministro de gobierno.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Los políticos tienden a no autocriticarse, pero a veces se les escapan algunas autocríticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decía Borges con esa lógica peculiar que tiene el odio.",
      "entidades_detectadas": [
        "Borges"
      ]
    },
    {
      "frase": "Bueno, lo cierto es que en la lista elaborada por Jorge Macri y Mauricio Macri hay un intento muy marcado de frenar a Larreta, que se lleva obviamente votos del PRO.",
      "entidades_detectadas": [
        "Larreta",
        "PRO",
        "Jorge Macri",
        "Bueno",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Ahí aparece un protagonista muy interesante de toda esta historia, ya lo nombramos hoy, Daniel Angelici, que en una asociación con los Macri ubica gente en las listas del PRO.",
      "entidades_detectadas": [
        "Macri",
        "PRO",
        "Daniel Angelici"
      ]
    },
    {
      "frase": "Ubica a **Lautaro García Batallán**, voy a la prehistoria, ex Grupo Sushi, es decir, presidencia de **De la Rúa**, y ubica a **Lucía Braccia**.",
      "entidades_detectadas": [
        "Lautaro García Batallán",
        "De la Rúa",
        "Grupo Sushi",
        "Lucía Braccia"
      ]
    },
    {
      "frase": "Se supone que la ubica ella, en realidad puede ser que no sea Braccia de Angelici, porque la única razón por la que se los vincula es que trabaja en la empresa WorldRange, que esa sí es de Angelici.",
      "entidades_detectadas": [
        "Angelici"
      ]
    },
    {
      "frase": "Es empleada del bingero, pero puede ser que tenga su propia historia en la UCR porteña, que es de donde aparentemente viene.",
      "entidades_detectadas": [
        "UCR"
      ]
    },
    {
      "frase": "Lo cierto es que entonces Angelici pone gente en la lista de Jorge Macri, porque es curioso, y porque Angelici es el jefe del radicalismo de la capital, que va con otra lista, donde seguramente él también tiene gente.",
      "entidades_detectadas": [
        "Angelici",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Es decir, en un momento en que la casta está impugnada, en que la política está impugnada, sigue habiendo como reflejos condicionados, como movimientos realizados con el sistema nervioso periférico, es decir, no pensados, que corrobora lo que la gente critica en términos de representación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por su parte, el radicalismo elabora una lista testimonial, no solo hay una división del PRO, hay que ver cuánto saca la lista radical que lleva adelante **Lucila Lehmann**, una militante estudiantil, porque puede ser el eclipse, nunca uno puede decir definitivo, pero muy impresionante del radicalismo en la ciudad de Buenos Aires, donde fue una fuerza importantísima a lo largo de la historia.",
      "entidades_detectadas": [
        "PRO",
        "ciudad de",
        "Lucila Lehmann"
      ]
    },
    {
      "frase": "Además, hay otro desprendimiento en el mundo de Juntos por el Cambio, que es la lista de **Adorni** y La Libertad Avanza.",
      "entidades_detectadas": [
        "Adorni",
        "Juntos",
        "Además",
        "Cambio"
      ]
    },
    {
      "frase": "Y hay que mirar algo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me extrañaría que el PRO, los Hotton, la lista del gobierno porteño, y no me extrañaría que la lista peronista, ahora vamos a hablar de ella, que encabeza **Leandro Santoro**, pongan como foco crítico, no crítica a Adorni, sino a **Karina Milei**, que es la jefa política de La Libertad Avanza en la capital.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Adorni",
        "Karina Milei",
        "Hotton",
        "PRO",
        "jefa política de La Libertad Avanza"
      ]
    },
    {
      "frase": "Es importante esto, porque si empieza una demonización estratégica, podríamos decir hasta cínica, de Karina Milei, bueno, eso hay que ver qué efecto emocional produce en el presidente.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Es un cable difícil de tocar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta dispersión del no peronismo, el PRO, los radicales, la lista de Larreta, La Libertad Avanza, beneficia al peronismo, encabezado por Santoro, liderado, como decíamos hoy, lo mencioné hoy, a **Juan Manuel Olmos**.",
      "entidades_detectadas": [
        "Santoro",
        "Juan Manuel Olmos",
        "La Libertad Avanza",
        "Larreta",
        "PRO"
      ]
    },
    {
      "frase": "Ahí está el kirchnerismo también en esa lista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un pequeño desprendimiento, que es **Juan Manuel Abal Medina** con el aval del Movimiento Evita.",
      "entidades_detectadas": [
        "Juan Manuel Abal Medina",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Pero hay que mirar la candidatura de Santoro.",
      "entidades_detectadas": [
        "Santoro"
      ]
    },
    {
      "frase": "El gobierno cree que Santoro gana la elección.",
      "entidades_detectadas": [
        "Santoro"
      ]
    },
    {
      "frase": "Estamos hablando de una elección para la legislatura porteña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, la gran novedad de hoy no pasa por la ciudad de Buenos Aires, donde, como decimos, hay una enorme novedad, que puede perder el PRO de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esta es la novedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede salir segundo o tercero.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gran novedad es la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ahí se produjo hoy la fractura ya evidente entre Cristina Kirchner y **Axel Kicillof**.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Kicillof se levanta contra Cristina Kirchner, lo que **Carlos Ruckauf** acaba de mencionar o de caracterizar en una nota que publicó en Clarín como el matricidio de Kicillof.",
      "entidades_detectadas": [
        "Carlos Ruckauf",
        "Cristina Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "Habrá que ver si es matricidio o si es filicidio y es Cristina la que mata a Kicillof.",
      "entidades_detectadas": [
        "Kicillof",
        "Cristina",
        "Habrá"
      ]
    },
    {
      "frase": "Todavía no está definido el resultado de este torneo.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Lo cierto es que Kicillof decide desdoblar la elección de la provincia de Buenos Aires, hacer una elección anticipada el 7 de septiembre y con eso quitarle el aparato bonaerense a la lista nacional del kirchnerismo, donde estaba más involucrada Cristina Kirchner.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "Cristina Kirchner amenaza con ir a la elección provincial el 7 de septiembre y presentarse en la tercera sección electoral, donde Kicillof tiene sus respaldos, tiene sus bases.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "**Jorge Ferraresi** seco en Ensenada, Jorge Ferraresi en Avellaneda.",
      "entidades_detectadas": [
        "Avellaneda",
        "Jorge Ferraresi",
        "Ensenada"
      ]
    },
    {
      "frase": "Linda pelea con Cristina en la legislatura bonaerense.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Después no va a hablar **Daniel Vilotta** de qué es la legislatura bonaerense porque ahora se va a hacer famosa, peligrosamente famosa.",
      "entidades_detectadas": [
        "Daniel Vilotta",
        "Después"
      ]
    },
    {
      "frase": "No quiero meterme en el terreno de **Camila Perochena** y la historia, pero en 1880, cuando se debatía la federalización de Buenos Aires en la legislatura bonaerense, que era la legislatura de la ciudad de Buenos Aires, donde hoy es la manzana de las luces, **Leandro Alem**, que se oponía a que la provincia le entregara su capital a la nación, dijo: “A partir de ahora, la provincia de Buenos Aires va a carecer de agenda política”.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Leandro Alem",
        "Camila Perochena",
        "provincia de Buenos Aires",
        "ciudad de"
      ]
    },
    {
      "frase": "Y esto es lo que pasó desde entonces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora parecería que esto podría modificarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 7 de septiembre, por primera vez, tal vez en la historia moderna de la provincia de Buenos Aires, los bonaerenses van a discutir una agenda local, provincial.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y va a aparecer ahí seguramente el tema de la seguridad, porque el tema económico pasa a ser un tema nacional siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el desafío que tiene Kicillof, ir a la elección con esta agenda.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Muy novedoso para una provincia que no tiene ni siquiera clase política.",
      "entidades_detectadas": []
    },
    {
      "frase": "La provincia de Buenos Aires es la única provincia que se le pueden poner gobernadores porteños y nadie derrama una lágrima.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Vaya usted a poner un porteño como candidato a gobernador en Salta o en Córdoba o en Jujuy.",
      "entidades_detectadas": [
        "Córdoba",
        "Salta",
        "Jujuy"
      ]
    },
    {
      "frase": "Ahora, la gran novedad es que se quiebra el kirchnerismo en la provincia de Buenos Aires, que es donde el kirchnerismo se hizo fuerte.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "**Néstor Kirchner** se gozó el 25 de mayo de 2003 en la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Tuvo un día agotador como el día de la asunción de los presidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que saludar embajadores, dar los discursos, la cura de los ministros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Destruido físicamente, llegó a su despacho a la noche y se junta con **Julio De Vido**.",
      "entidades_detectadas": [
        "llegó",
        "Julio De Vido"
      ]
    },
    {
      "frase": "Y como era kirchnerista controlador, obsesivo, dice que mañana vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana tengo una reunión con **Alberto Balestrini**, La Matanza, y con **Hugo Curto**, Tres de Febrero.",
      "entidades_detectadas": [
        "Mañana",
        "Hugo Curto",
        "Alberto Balestrini"
      ]
    },
    {
      "frase": "Las dos columnas, las dos grandes patas del dualismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y para qué te vas a reunir con ellos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque tenemos que empezar a buscar gobernabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que le dice Julio De Vido a Néstor Kirchner esa noche es que empezamos a colonizar el PJ.",
      "entidades_detectadas": [
        "PJ",
        "Julio De Vido",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Empezamos a colonizar y apropiarnos de la estructura de Dualde.",
      "entidades_detectadas": [
        "Dualde"
      ]
    },
    {
      "frase": "Y en el 2005, cuando Cristina Llagana y **Chiche Duhalde** terminan esa tarea.",
      "entidades_detectadas": [
        "Cristina Llagana",
        "Chiche Duhalde"
      ]
    },
    {
      "frase": "Y desde entonces el kirchnerismo es un fenómeno bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lidera al peronismo desde la provincia de Buenos Aires, desde el conurbano bonaerense.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Este es un dato principal de los últimos 20 años de la política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que viene a tocar Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Viene a dividir esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Enfrentando a Cristina, cuando era el candidato de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hasta julio del año pasado, probablemente Kicillof era el candidato que Cristina tenía pensado.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Para ir a seducir a la clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el entorno de Kicillof le dice, no, así no, Axel.",
      "entidades_detectadas": [
        "Axel",
        "Kicillof"
      ]
    },
    {
      "frase": "Sos otro Alberto si vas con Cristina detrás.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Tenés que demostrar que sos independiente.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Y siguiendo ese consejo, Kicillof sale hoy a enfrentar a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y a elaborar una candidatura presidencial, no sin Cristina, contra Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y esto tiene consecuencias muy importantes, obviamente para Cristina, que tiene que ganar esta elección.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero también para Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Porque supongamos que gane Kicillof.",
      "entidades_detectadas": [
        "gane Kicillof"
      ]
    },
    {
      "frase": "Es candidato a presidente con media provincia o una parte importante de la provincia de Buenos Aires, dividida.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "No me cabe duda de que a partir de hoy, Cristina Kirchner está pensando cuál va a ser su candidato a presidente.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y a los pies de quién va a poner el capital político que requiere la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Con otra consecuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a ir en listas separadas.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "En principio, o va a haber paso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se tenía que discutir mañana esto en la legislatura de Buenos Aires y se suspendió la sesión.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "¿Va a haber tres elecciones en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "¿Va"
      ]
    },
    {
      "frase": "Pueden hacerle esa perversidad a Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "¿Querés desdoblamiento?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenés que explicarle a los bonaerenses que va a haber paso, elección provincial y elección nacional.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Linda incógnita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Supongamos que no hay paso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van con listas divididas.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "El que es intendente peronista, supongamos de La Matanza o el intendente Othacehé de Lomas de Zamora.",
      "entidades_detectadas": [
        "La Matanza",
        "Othacehé de Lomas de Zamora"
      ]
    },
    {
      "frase": "Ve que hay dos listas de concejales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por el medio le puede ganar un tercero.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Libertad Avanza, el PRO.",
      "entidades_detectadas": [
        "Libertad Avanza",
        "PRO"
      ]
    },
    {
      "frase": "Si le empieza a haber una crisis estructural en todo el peronismo de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Que es el lugar para el cual se creó el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perón creó el peronismo para evitar una revolución social en el conurbano bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que estamos tocando un nervio de la historia esta noche con la decisión que tomó Kicillof.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha llevado adelante o instigado por Ferrari, por Seco, pero sobre todo por alguien.",
      "entidades_detectadas": [
        "Ferrari",
        "Seco"
      ]
    },
    {
      "frase": "Otro nombre raro en esta pelea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés \"el Cuervo\" Larroque.",
      "entidades_detectadas": [
        "Cuervo",
        "Andrés"
      ]
    },
    {
      "frase": "Que era ortodoxo como nadie de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El principal asesor de Kicillof contra Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Queda entonces una provincia dividida ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queda un gabinete que seguramente va a estar en crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy Máximo Kirchner empezó a pedir que renuncien al gabinete de Kicillof.",
      "entidades_detectadas": [
        "Kicillof",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Pregunta, y termino con esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo queda la legislatura porteña?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué me lo pregunto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Juan Manuel Olmos, que es un político porteño que se la sabe todas, se puso undécimo en la lista.",
      "entidades_detectadas": [
        "Juan Manuel Olmos"
      ]
    },
    {
      "frase": "Aspira a entrar.",
      "entidades_detectadas": [
        "Aspira"
      ]
    },
    {
      "frase": "Es decir, aspira a ganar la elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no, no sale undécimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No entra el undécimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con ese triunfo, el peronismo puede armar una mayoría contra Jorge Macri en la legislatura porteña.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Y empieza un Macri amenazado.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Inestable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora voy a la legislatura bonaerense de la que hoy nos va a hablar Vilotta.",
      "entidades_detectadas": [
        "Vilotta"
      ]
    },
    {
      "frase": "Cristina Kirchner llega a la legislatura.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Supongamos que gana la elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto dura Kicillof?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Kicillof"
      ]
    },
    {
      "frase": "¿De qué estoy hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "De que en este mundo tormentoso, la Argentina puede empezar en un proceso de inestabilidad en dos distritos fundamentales que son la capital y la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "la Argentina"
      ]
    },
    {
      "frase": "Dios no libre y nos guarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ese puede ser el 2026.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar, odisea, con una entrevista que les va a resultar súper interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es con nuestra colega **Maya Jaster**, que usted lee diariamente en La Nación porque es la gran cronista de la vida de la Casa Rosada.",
      "entidades_detectadas": [
        "La Nación",
        "Casa Rosada",
        "Maya Jaster"
      ]
    },
    {
      "frase": "Acaba de publicar un libro que se llama *El Monje*.",
      "entidades_detectadas": [
        "El Monje"
      ]
    },
    {
      "frase": "Es la historia del mago del Kremlin.",
      "entidades_detectadas": [
        "Kremlin"
      ]
    },
    {
      "frase": "La historia de **Santiago Caputo**.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Y a través de esa cerradura vamos a mirar la estructura de La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "La estructura del gobierno, el papel de los consultores, el papel de las redes sociales y este personaje misterioso que viene de la nada y de golpe se quedó con el manejo de más de la mitad del Estado, que es Santiago Caputo.",
      "entidades_detectadas": [
        "Estado",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Ya les anticipé que Pancho Libira nos va a relatar la historia de esta elección porteña.",
      "entidades_detectadas": [
        "Pancho Libira"
      ]
    },
    {
      "frase": "Y Daniel Vilotta nos va a contar, nos va a dar las primeras lecciones sobre algo de lo que no se ha hablado nunca y vamos a empezar a hablar.",
      "entidades_detectadas": [
        "Daniel Vilotta"
      ]
    },
    {
      "frase": "La legislatura bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una especie de ciénaga secreta porque nadie le ha puesto luz, salvo en el caso de **Chocolate**.",
      "entidades_detectadas": [
        "Chocolate"
      ]
    },
    {
      "frase": "La columna de Vilotta se llama *Una caja de chocolate para Cristina Kirchner*, que le gusta el chocolate.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Vilotta"
      ]
    },
    {
      "frase": "**Ana Iparraguirre**.",
      "entidades_detectadas": [
        "Ana Iparraguirre"
      ]
    },
    {
      "frase": "¿Qué quiere hacer Trump políticamente con lo de los aranceles?",
      "entidades_detectadas": [
        "Trump",
        "Qué"
      ]
    },
    {
      "frase": "Y Camila Perochena.",
      "entidades_detectadas": [
        "Camila Perochena"
      ]
    },
    {
      "frase": "La historia del dólar y los argentinos y la historia de los cepos cambiarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y quédese para el whisky porque **Carola Hill** no sé si estuvo, pero tiene toda la información de la fiesta de Mar-a-Lago, el reducto de Donald Trump en Palm Beach, donde estuvo Milei.",
      "entidades_detectadas": [
        "Mar-a-Lago",
        "Carola Hill",
        "Donald Trump",
        "Milei",
        "Palm Beach"
      ]
    },
    {
      "frase": "Y nos cuenta",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Carlos Ruckauf",
    "Hugo Curto",
    "¿Trump",
    "Comisión Europea",
    "Daniel Angelici",
    "Telecom",
    "Jaime Stiuso",
    "Destruido",
    "ministro de Justicia",
    "Reino Unido",
    "Ricardo Lorenzetti",
    "Menem",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Turquía",
    "Gustavo Arribas",
    "Banco Central de Estados Unidos",
    "Habría",
    "Kremlin",
    "La Argentina",
    "Insisto",
    "Además",
    "Linda",
    "Donald Trump",
    "¿Ha",
    "Fondo",
    "Lijo",
    "Alberto",
    "Othacehé de Lomas de Zamora",
    "Estados Unidos",
    "Pablo Robles",
    "Sos",
    "Hotton",
    "Alberto Garay",
    "Salta",
    "Luis Caputo",
    "provincia de Buenos Aires",
    "jefa política de La Libertad Avanza",
    "Cambio",
    "Dualde",
    "¿Cuánto",
    "Fernández Sagasti",
    "Paraguay",
    "Lucía Braccia",
    "Fondo Monetario",
    "UCR",
    "Centro Cultural San Martín",
    "Congreso",
    "Borges",
    "Elon Musk",
    "Estoy",
    "Vamos",
    "Tesoro",
    "Jujuy",
    "Chiche Duhalde",
    "llegó",
    "Vilotta",
    "Fondo Monetario a la Argentina",
    "Curioso",
    "El Monje",
    "bolsa japonesa",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Wall Street Journal",
    "Ministro de Economía",
    "Carola Hill",
    "Cynthia Hotton",
    "Pregunta",
    "Ana Iparraguirre",
    "Movimiento Evita",
    "Europa",
    "Argentina",
    "Santa Cruz",
    "Cristina",
    "Colegio de Abogados",
    "Camila Perochena",
    "Después",
    "Queda",
    "Jorge Ferraresi",
    "Palm Beach",
    "Corte",
    "Mañana",
    "Almagro",
    "Avellaneda",
    "¿",
    "Juan Manuel Abal Medina",
    "liqui",
    "Grupo Sushi",
    "Todavía",
    "Con los Macri",
    "La Nación",
    "Fondo Monetario Internacional a la Argentina",
    "Francia",
    "Cámara de Diputados",
    "Cuervo",
    "Senado",
    "Mercosur",
    "Ursula von der Leyen",
    "Karl Russell",
    "habló",
    "Néstor",
    "Cristina Llagana",
    "Aspira",
    "Kicillof",
    "Corea del Sur",
    "Milliciel X. Probablemente",
    "Uruguay",
    "Pancho Olivera",
    "pretendía",
    "Elena del Four Seasons",
    "von der Leyen",
    "La provincia de Buenos Aires",
    "Tratamiento",
    "China",
    "Comodoro Py",
    "¿Querés",
    "OEA",
    "Néstor Kirchner",
    "Telefónica",
    "Trump",
    "ODISSEA",
    "Cristina Kirchner",
    "Acá",
    "Ubica",
    "Adorni",
    "Santoro",
    "Santiago Caputo",
    "Juan Manuel Olmos",
    "Juntos",
    "Larreta",
    "Chocolate",
    "Leandro Alem",
    "Mauricio Macri",
    "Brasil",
    "Seco",
    "Cambiemos",
    "Juan Manuel López",
    "Maya Jaster",
    "Ferrari",
    "Horacio Rodríguez Larreta",
    "Julio De Vido",
    "los Estados Unidos",
    "Macri",
    "El PRO",
    "Alberto Balestrini",
    "Lautaro García Batallán",
    "Arribas",
    "También",
    "Clarín",
    "Podría",
    "JP Morgan",
    "Mariano Cúneo Libarona",
    "Banco Central",
    "Andrés",
    "Kishore Mahbubani",
    "Pancho Libira",
    "Javier Milei",
    "Ministerio de Economía",
    "Ensenada",
    "Coalición Cívica",
    "Ahí",
    "caída",
    "Departamento del Tesoro",
    "Karina Milei",
    "Anabel Fernández Sagasti",
    "Estado",
    "PRO",
    "Reserva Federal",
    "ciudad de",
    "Gerardo Werthein",
    "Leandro Santoro",
    "PJ",
    "Instituto Patria",
    "La Matanza",
    "Lorenzetti",
    "¿Has China Won",
    "Lucas Nejamkis",
    "La Libertad Avanza",
    "Daniel Vilotta",
    "Casa Rosada",
    "Angelici",
    "Van",
    "Mar-a-Lago",
    "Jorge Macri",
    "Bueno",
    "Manuel García-Mansilla",
    "García-Mansilla",
    "Lucila Lehmann",
    "Axel Kicillof",
    "Buenos Aires",
    "Axel",
    "Irlanda",
    "Tulio Alperín Donghi",
    "Cúneo Libarona",
    "la Argentina",
    "Nejamkis",
    "Obviamente",
    "Tenés",
    "en Estados Unidos",
    "Milei",
    "Ariel Lijo"
  ]
}