{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente Alberto Fernández realizó una accidentada gira que carece de lógica si se la considera en el contexto de la difícil situación que atraviesan los argentinos.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Su intento precipitado de sumar gestos para complacer al ala dura del kirchnerismo, cuando debería centrarse en brindar tranquilidad a la población y certidumbre a los mercados, lo muestra como alguien desesperado por conservar su poder, como si necesitara la aprobación de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Pero es el presidente, ¿o no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Es posible obviar, en este punto de descomposición de la gestión gubernamental, que el clientelismo político ha impuesto una lógica donde la jerarquía institucional de Alberto Fernández como presidente carece de importancia?",
      "entidades_detectadas": [
        "¿",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El poder reside en otro lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que hemos presenciado se resume en una consigna: o te sometes o te domesticamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás nada ilustra mejor el comportamiento sumiso del primer mandatario que la palmadita de aprobación del dirigente kirchnerista Andrés \"El Cuervo\" Larroque, tras la  sobreactuada visita a la dirigente Milagros Sala, condenada y procesada por múltiples delitos.",
      "entidades_detectadas": [
        "Andrés \"El Cuervo\" Larroque",
        "Milagros Sala"
      ]
    },
    {
      "frase": "\"Muy bien, Alberto\", tuiteó Eduardo Escudero.",
      "entidades_detectadas": [
        "Eduardo Escudero",
        "Alberto"
      ]
    },
    {
      "frase": "Una migaja de aprobación para el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mismo que hace apenas dos meses desafiaba diciendo que el gobierno era \"de ellos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Siempre dije en todos los discursos: cuando vean que hago algo mal, díganmelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo estamos diciendo, es que el gobierno es nuestro”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa la visita a Milagros Sala?",
      "entidades_detectadas": [
        "Milagros Sala"
      ]
    },
    {
      "frase": "Para comprenderlo, basta recordar la última aparición de Cristina Fernández de Kirchner en el plenario de la CTA, donde Hugo Yasky reclamó la libertad de Milagros Sala con la aprobación explícita de la vicepresidenta.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "CTA",
        "Milagros Sala",
        "Hugo Yasky"
      ]
    },
    {
      "frase": "\"A nuestra compañera Milagros Sala, le mandamos desde aquí un abrazo fraterno para volver a reclamar su libertad.",
      "entidades_detectadas": [
        "Milagros Sala"
      ]
    },
    {
      "frase": "Libertad para Milagros, así es\".",
      "entidades_detectadas": [
        "Libertad",
        "Milagros"
      ]
    },
    {
      "frase": "La cuestión es que el caso de Sala refleja el de Cristina Fernández de Kirchner: presentar como persecución política investigaciones judiciales sobre delitos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sala"
      ]
    },
    {
      "frase": "Y esa es la urgencia de Cristina: la furia por el avance de los juicios se mezcla con la necesidad de preservar su poder a cualquier costo, aunque eso implique arrasar con el gobierno de su delegado, a quien, en realidad, nunca respetaron demasiado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es imposible olvidar las descalificaciones (\"Ocupa\" y \"Mequetrefe\") que la dirigente kirchnerista Fernanda Vallejos le dedicó a Alberto Fernández en un mensaje de WhatsApp.",
      "entidades_detectadas": [
        "WhatsApp",
        "Fernanda Vallejos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Muchos esperábamos que Alberto Fernández, el \"Ocupa\", el \"Mequetrefe\", ofreciera una conferencia de prensa el lunes a las 8 de la mañana con las renuncias sobre la mesa.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La derecha, si tiene que votar por la derecha, tiene a Macri, tiene a los ultraderechistas, le sobran opciones.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No va a votar a este \"Mequetrefe\" que además es ineficaz.",
      "entidades_detectadas": [
        "Mequetrefe"
      ]
    },
    {
      "frase": "Y cuando habla La Cámpora, habla Cristina, así de simple.",
      "entidades_detectadas": [
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "A la visita a una condenada por la Justicia se sumaron declaraciones que ningún presidente que respete la división de poderes realizaría, pues un abogado sabría que está interfiriendo abiertamente con otro poder del Estado: el Poder Judicial.",
      "entidades_detectadas": [
        "Justicia",
        "Poder Judicial",
        "Estado"
      ]
    },
    {
      "frase": "Le solicito a la Corte Suprema de Justicia de la Nación, que tiene la causa contra Milagros Sala desde hace más de dos años, que se avoque al tema.",
      "entidades_detectadas": [
        "Milagros Sala",
        "Corte Suprema de Justicia de la Nación"
      ]
    },
    {
      "frase": "Le pido a la Corte Suprema de Justicia de la Nación que empiece a corregir los errores jurídicos del pasado.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia de la Nación"
      ]
    },
    {
      "frase": "A esto se sumó una entrevista en la que el presidente recurrió al manual más radical del populismo para justificar la corrida cambiaria, corrida que desató la desconfianza total en el cepo cambiario y en un gobierno que aplica medidas fracasadas ante una crisis que se agrava.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su explicación fue casi una perogrullada.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Cómo piensan que nosotros paramos las corridas, la tercera corrida que nos quisieron hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no es con dureza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que digo es que para ser duro no hay que andar pegando puñetazos, ni hay que andar pegando portazos, ni hay que andar a los gritos.\"  Es curioso, y lo hemos analizado hoy, que volver al origen de la actual corrida explica muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 14 de junio, el periodista Carlos Pagni tituló \"El Gobierno genera su propia corrida\" y denunció la venta masiva de unos 9.000 millones de pesos en bonos por parte de YPF para obtener dólares para la compra de gas, ya que Martín Guzmán no les había girado los fondos.",
      "entidades_detectadas": [
        "Carlos Pagni",
        "YPF",
        "Martín Guzmán",
        "Gobierno"
      ]
    },
    {
      "frase": "Ahí empezó el temblor en el mercado de deuda en pesos, cuando nadie ignoraba que se acercaba un vencimiento clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo apuntaba contra el ministro de Economía, que recordemos es el último fusible del presidente.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Con la crisis de confianza desatada, ¿quién apareció en escena?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, denunciando un \"festival de importaciones\" y reclamando, a su manera, un mayor control cambiario.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "\"Festival de importaciones, sí, hay festival de importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina estaba diciendo: los dólares son míos\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El tembladeral por el cepo se puede interpretar de dos maneras: como una crisis de confianza en el gobierno o, en su origen, como un movimiento para desestabilizarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El corazón de esta hipótesis, según afirmó anoche el ex presidente del Banco Central, Alfonso Prat-Gay, sin eufemismos, es que la vicepresidenta busca provocar una crisis desde adentro para que se vayan todos, incluso el presidente.",
      "entidades_detectadas": [
        "Alfonso Prat-Gay",
        "Banco Central",
        "según afirmó anoche"
      ]
    },
    {
      "frase": "Hoy la vicepresidenta quiere provocar la crisis desde adentro intentando que se vayan prácticamente todos, inclusive el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces uno piensa que Cristina quiere provocar una crisis institucional.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El politólogo Andrés Malamud considera, en cambio, que la última fortaleza de Alberto Fernández es que nadie quiere que se vaya, pero advierte que depende de sí mismo.",
      "entidades_detectadas": [
        "Andrés Malamud",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se piensa en la inestabilidad política que puede generar el colapso económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ventaja de este presidente es que nadie quiere que se vaya antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie lo quiere, pero nadie quiere que se vaya antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la hipótesis de Prat-Gay es un secreto a voces.",
      "entidades_detectadas": [
        "Prat-Gay"
      ]
    },
    {
      "frase": "Cansada de no obtener resultados en su estrategia judicial, y ante el deterioro del gobierno y el riesgo de un colapso electoral que la afecte, Cristina Fernández de Kirchner, si es necesario, irá por todo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Como siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella está en guerra contra todos, incluso contra la sociedad, según explica una fuente conocedora del poder kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo una sensación de peligro inminente puede explicar que, con el país en llamas, un muerto en las protestas por el gasoil y un dólar imparable, el presidente haya viajado a Jujuy dejando a Aníbal Fernández explicando la corrida luego de una reunión de gabinete vacía.",
      "entidades_detectadas": [
        "Jujuy",
        "Aníbal Fernández",
        "gabinete vacía"
      ]
    },
    {
      "frase": "Desde los tibios apoyos de la CGT en un homenaje a Perón hasta los acercamientos de intendentes y gobernadores hacia Cristina Fernández de Kirchner, todo indica una fuga hacia el Instituto Patria.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Instituto Patria",
        "CGT"
      ]
    },
    {
      "frase": "Cualquier cosa que diga Alberto Fernández en este momento parece una mueca.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todos esperan lo que diga Cristina Fernández de Kirchner, que gobierna a distancia en cada discurso.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Las últimas 24 horas muestran que el presidente de la Nación está desesperado por obtener su aprobación final.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Quizás nunca tuvo el poder y ahora, todo indica, ha entregado el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué implicaciones tendrá?",
      "entidades_detectadas": []
    },
    {
      "frase": "El drama se desarrolla ante nuestros ojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo veremos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sábado habla Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y su guerra es a cielo abierto.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Banco Central",
    "Alfonso Prat-Gay",
    "¿Qué",
    "Hugo Yasky",
    "Sala",
    "Jujuy",
    "Andrés Malamud",
    "La Cámpora",
    "Andrés \"El Cuervo\" Larroque",
    "Justicia",
    "YPF",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Milagros Sala",
    "Alberto",
    "CGT",
    "Nación",
    "Milagros",
    "Gobierno",
    "Instituto Patria.",
    "Fernanda Vallejos",
    "Corte Suprema de Justicia de la Nación",
    "CTA",
    "Eduardo Escudero",
    "Cristina",
    "ministro de Economía",
    "Martín Guzmán",
    "Mequetrefe",
    "según afirmó anoche",
    "Carlos Pagni",
    "¿",
    "WhatsApp",
    "Poder Judicial",
    "Aníbal Fernández",
    "Macri"
  ]
}