{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El análisis de ayer sobre las medidas económicas de Donald Trump se confirmó: generaron un desastre financiero mundial, que presagia una grave crisis económica en el futuro próximo.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "¿Por qué la caída del precio del petróleo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se anticipa una gran recesión; la menor demanda implica menor producción, y las empresas utilizan petróleo en sus procesos productivos, lo que explica esta fuerte baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué la caída de los precios de los granos, con un descenso del 3% diario?",
      "entidades_detectadas": []
    },
    {
      "frase": "El jugo de naranja cae un 10%, el petróleo un 7,3%, el Brent un 6,6% (ayer cayó un 7%), el cobre un 5,9% (recordemos que exportamos cobre), la soja y el trigo también registran fuertes caídas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las materias primas muestran números rojos: el café un 13%, el gas natural, la plata… todo a la baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "La razón: una disminución generalizada del consumo ante la inminente recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La soja cae un 2,3% y el trigo un 2%, sumándose a la caída de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, es inconcebible la actitud del gobierno argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las declaraciones de los funcionarios minimizando la situación son irresponsables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ante una crisis de esta magnitud, deberían implementar medidas urgentes para proteger al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de eso, el presidente y el ministro de Economía viajaron a Estados Unidos en busca de Donald Trump, sin encontrarlo.",
      "entidades_detectadas": [
        "Donald Trump",
        "ministro de Economía",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Fue un espectáculo bochornoso que evidencia la falta de preparación y la irresponsabilidad del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberían haber pasado la noche elaborando un plan económico para afrontar la crisis, en lugar de realizar ese viaje infructuoso.",
      "entidades_detectadas": [
        "Deberían"
      ]
    },
    {
      "frase": "Esta actitud genera una evidente pérdida de apoyo popular, como quedó demostrado por la contundente derrota sufrida ayer en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Fue una derrota significativa, mucho más que en ocasiones anteriores, incluso cuando se solicitó un préstamo de 100.000 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La imagen del gobierno está seriamente dañada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Observemos los indicadores: el futuro del S&P 500, considerando la apertura de la bolsa estadounidense, prevé un aumento del 2%, tras una caída del 6% de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las bolsas europeas muestran una tendencia bajista, con caídas importantes (la bolsa alemana llegó a caer un 5%).",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Esta volatilidad se debe, en parte, a la búsqueda de oportunidades por parte de algunos inversores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la mayoría de las bolsas europeas muestran números rojos, reflejo de la guerra comercial y sus consecuencias negativas para todos los participantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Infobae informa que China aplicará aranceles, respondiendo a las medidas de Estados Unidos.",
      "entidades_detectadas": [
        "China",
        "Infobae",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Esta es una guerra comercial contra China, una potencia emergente que ha incrementado su eficiencia productiva.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "China responderá con aranceles del 34%, impidiendo a Estados Unidos vender sus productos en el mercado chino.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Esto podría provocar una recesión en Estados Unidos, contraria a lo buscado.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "La caída de Wall Street ayer fue la peor desde el inicio de la pandemia de 2009, superando incluso la del confinamiento total.",
      "entidades_detectadas": [
        "Wall Street"
      ]
    },
    {
      "frase": "Esto indica una expectativa de destrucción económica, con pérdida de empleos a gran escala.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es grave, aunque existe la posibilidad de un acuerdo futuro entre Trump, Xi Jinping y la Unión Europea.",
      "entidades_detectadas": [
        "Unión Europea",
        "Xi Jinping",
        "Trump"
      ]
    },
    {
      "frase": "Lo que sucede hoy no se ve desde 1930, agravado por la presencia de líderes de extrema derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Emanuel Álvarez Agis, destacado consultor económico argentino, ha definido la situación como un cambio trascendental en el capitalismo, el fin de la globalización, una etapa que surgió tras las crisis del petróleo y de la deuda, impulsada por la liberalización financiera y la globalización comercial.",
      "entidades_detectadas": [
        "Emanuel Álvarez Agis"
      ]
    },
    {
      "frase": "Las políticas de Trump representan un cambio radical, la mayor ruptura de los últimos 100 años en Estados Unidos, comparable al crack bursátil de 1930.",
      "entidades_detectadas": [
        "Trump",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Las políticas económicas del presidente argentino, con la apertura de importaciones y la importación puerta a puerta, son suicidas en este contexto internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una política similar a la de Carlos Menem en los años 90, pero en un contexto mundial completamente diferente.",
      "entidades_detectadas": [
        "Carlos Menem"
      ]
    },
    {
      "frase": "Con todos los países cerrando sus mercados,  Argentina se convierte en un blanco fácil para las exportaciones de países como China.",
      "entidades_detectadas": [
        "China",
        "Argentina"
      ]
    },
    {
      "frase": "La falta de aranceles y la debilidad del dólar argentino agravan la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esto se suma una escasez de reservas en dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martín Guzmán,  (alguien que no se menciona por nombre en el texto original) fue convocado a TN para hablar de economía a pesar de haber declarado que no lo haría, reconoció la vulnerabilidad de Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Martín Guzmán",
        "TN"
      ]
    },
    {
      "frase": "El 99% de los problemas económicos de Argentina son internos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Aunque los factores externos influyen, la responsabilidad principal recae en el gobierno argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las afirmaciones sobre la debilidad argentina son erróneas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina es uno de los pocos países con superávit fiscal, pero este dato no mitiga la crisis actual.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En un contexto de guerra comercial y devaluaciones, la presión sobre el tipo de cambio es enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "La venta masiva de dólares por parte del Banco Central para sostener el precio del dólar refleja la gravedad de la situación.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Argentina es extremadamente vulnerable por su política de libre comercio y la falta de medidas proteccionistas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Además, se encuentra con un déficit de 11.000 millones de dólares.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "El Banco Central está utilizando las reservas en dólares de los ahorristas para sostener el tipo de cambio.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "La respuesta de Brasil, a diferencia de la de Argentina, fue implementar medidas recíprocas.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina"
      ]
    },
    {
      "frase": "Brasil defiende su soberanía y exige un trato recíproco.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Argentina debería seguir su ejemplo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En vez de eso, el presidente argentino viajó a Estados Unidos con la esperanza de encontrarse con Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La periodista Natalia De Negri, comentó irónicamente sobre este viaje.",
      "entidades_detectadas": [
        "Natalia De Negri"
      ]
    },
    {
      "frase": "Este viaje refleja la desesperación del gobierno y la falta de información.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente busca el aplauso de la extrema derecha, ignorando la gravedad de la situación del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ismael Bermúdez ha alertado sobre la solicitud de Estados Unidos a Argentina de devolver el swap con China, como condición para recibir ayuda del FMI.",
      "entidades_detectadas": [
        "Argentina",
        "China",
        "Ismael Bermúdez",
        "FMI",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Esto pone en riesgo las reservas argentinas, ya que una gran parte proviene de este swap.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las reservas argentinas han caído en 124 millones de dólares, y el riesgo país se ha duplicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación de alimentos ya está en 3,7%, y la respuesta del gobierno ha sido la de readecuar su normativa para complacer a Estados Unidos en vez de defender los intereses del país.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "La incapacidad del presidente para negociar es evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vergüenza y el miedo son los sentimientos que prevalecen.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es similar a la incertidumbre vivida durante la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer el presidente sufrió dos derrotas en el Congreso, demostrando su debilidad.",
      "entidades_detectadas": [
        "Congreso",
        "Ayer",
        "sufrió"
      ]
    },
    {
      "frase": "El gobierno ha perdido la confianza, y la estabilidad económica, que era su principal propuesta, se ha desvanecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los gobernadores e intendentes ya no confían en él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Encuestas recientes muestran una clara tendencia a la baja en la popularidad del presidente, y su inminente derrota electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "El rechazo de los jueces a sus pliegos muestra una nueva derrota.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno ha dañado el sistema judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno ha generado desempleo, destruido la industria, aplicado políticas económicas dañinas para la población, incluyendo recortes en la salud y el acceso a alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha creado un sistema mediático para sostener el precio del dólar y controlar la inflación, pero ha fracasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su falta de capacidad y la grave crisis económica son evidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política argentina deberá decidir si lo apoya o se prepara para un cambio de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La grave interna del oficialismo se observa en la  propuesta de cambio de fecha electoral para Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "La dirigencia política debe estar preparada para ambas posibilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se finaliza con la mención de una anécdota referente a la caída del gobierno de Fernando de la Rúa.",
      "entidades_detectadas": [
        "Fernando de la Rúa"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Banco Central",
    "Ismael Bermúdez",
    "Natalia De Negri",
    "TN",
    "llegó",
    "China",
    "Además",
    "Donald Trump",
    "Deberían",
    "Trump",
    "Estados Unidos",
    "Emanuel Álvarez Agis",
    "Argentina",
    "Ayer",
    "Carlos Menem",
    "Fernando de la Rúa",
    "Unión Europea",
    "ministro de Economía",
    "FMI",
    "Xi Jinping",
    "Brasil",
    "Axel Kicillof",
    "Martín Guzmán",
    "¿",
    "Infobae",
    "sufrió",
    "en Estados Unidos"
  ]
}