{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En la primera semana de agosto, según datos de la consultora Sentir, el consumo masivo cayó casi un 19%, cifras alarmantes, propias de una situación de crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la segunda semana de agosto, el gasto de los hogares disminuyó casi un 28%, y se espera una caída del 30% en la siguiente, siempre en comparación con la misma semana del año anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, el consumo en Argentina continúa decayendo, no solo mes a mes, sino también semana a semana.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El 32% de los ocupados percibe ingresos inferiores al salario mínimo, es decir, menos de 268.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es más grave para las mujeres trabajadoras, donde el 40% se encuentra por debajo de la línea de pobreza, equivalente a un salario mínimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se calcula por hora, el 38% de los trabajadores gana menos del salario mínimo por hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el sector informal, el 46% gana menos del salario mínimo; es decir, casi la mitad de los trabajadores percibe menos de 268.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Surge la pregunta de cómo se soporta semejante situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei afirmó recientemente, en referencia a los cambios legislativos, que se votó \"un disparate que implica un 62% del PBI en deuda, lo que cuesta a los argentinos 370.000 millones de dólares, arruinándoles la vida a generaciones futuras\".",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "La afirmación de Milei de que un mínimo aumento salarial equivaldría a 370.000 millones de dólares es una de las grandes mentiras de la historia argentina por su desmesura, pero fue dicha el viernes pasado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "También declaró que desde su asunción los jubilados ganan un 5% más, lo cual es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además,  Milei ha afirmado que al asumir había una hiperinflación del 1700%, algo que nunca sucedió en Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Argentina",
        "Además"
      ]
    },
    {
      "frase": "También mencionó que murieron 30.000 personas más por la pandemia debido a la cuarentena y las vacunas, una afirmación crucial ya que la cuarentena es un factor clave en el descontento social con el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El apoyo a Milei se basa en gran medida en el enojo con el peronismo, no tanto en un entusiasmo por su figura.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Mentir constantemente no busca que la gente crea una mentira, sino generar desconfianza generalizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un pueblo que no distingue entre verdad y mentira, tampoco distingue entre el bien y el mal, quedando sometido al imperio de la mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto permite manipularlo a voluntad, como señaló Hannah Arendt.",
      "entidades_detectadas": [
        "Hannah Arendt"
      ]
    },
    {
      "frase": "Actualmente, Argentina atraviesa una profunda depresión económica con aumento del desempleo e inflación persistente.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "A pesar de que la inflación mensual del 4% actual es similar a la de los primeros años de los gobiernos de Macri y Fernández, es inferior a la registrada durante la sequía más grave de los últimos 100 años.",
      "entidades_detectadas": [
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "La persistencia del apoyo a Milei se explica, en parte, por la esperanza puesta en su gobierno y la percepción de que la oposición es peor.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La constante difusión de mentiras por parte de Milei genera confusión y desconfianza, dificultando la distinción entre verdad y mentira.",
      "entidades_detectadas": [
        "Milei"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Surge",
    "También",
    "Argentina",
    "Hannah Arendt",
    "Actualmente",
    "Fernández",
    "Además",
    "Javier Milei",
    "Milei",
    "Macri"
  ]
}