{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es jueves 4 de julio, día de la independencia norteamericana, día en que supuestamente iba a estar **Javier Milei** en China, algo que finalmente no se concretó.",
      "entidades_detectadas": [
        "China",
        "Javier Milei"
      ]
    },
    {
      "frase": "Para comenzar, el programa de hoy se titula \"Día 207: Presupuestos y contradicciones\".",
      "entidades_detectadas": [
        "Presupuestos"
      ]
    },
    {
      "frase": "Dos palabras formadas por sí mismas, dos palabras que plantean el pre y el supuesto, el contra y las dicciones, porque desde que asumió la presidencia, Javier Milei suele mostrar contradicciones respecto a sus propios dichos previos a la elección.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a analizar esas contradicciones, que también nos permitirán ver cuál es el rol de la palabra en la gestión de gobierno y en la propia personalidad de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Por eso, musicalizamos la apertura de hoy con esta canción de Tabaré Cardozo que se llama \"Contradicción\".",
      "entidades_detectadas": [
        "Tabaré Cardozo"
      ]
    },
    {
      "frase": "Ayer, una jornada mucho más calma en el tema financiero, el gobierno presentó el borrador del presupuesto 2025, es decir, cómo comenzaría el año 2025 y, por ende, cómo termina el 2024.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Allí, entre otras cuestiones, se presupone llegar a fin de año con una inflación en 2024 del 139% y un dólar que comenzaría en 1016 pesos, lo que implica concretamente mantener la devaluación, el llamado \"crawl impact\", de 2% mensual.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "El presupuesto, además de ser un instrumento legal, es también una toma de posición de quien lo propone; de alguna manera, implica dar su palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es interesante, en este momento, revisar cuál es la relación del presidente con sus propias palabras, y un análisis de sus dichos implica que la contradicción es una constante desde que inició su campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una apertura que realizamos en este mismo programa hace un tiempo, titulada \"El Príncipe de Fuyero\", decíamos, en referencia a **Sergio Massa** como candidato, y citamos una entrevista que habíamos tenido el día anterior con **Augusto Reina**, director de DoCere y consultor político.",
      "entidades_detectadas": [
        "Augusto Reina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "En ese reportaje, le preguntábamos a Reina si la gente prefería a un presidente que se pareciera a un político tradicional, con sus grados de impostación y mentira.",
      "entidades_detectadas": [
        "Reina"
      ]
    },
    {
      "frase": "Existe un hermoso texto de **Ana Grant** sobre la mentira y la política, y sobre lo intrínseca que es la mentira dentro de la política.",
      "entidades_detectadas": [
        "Ana Grant"
      ]
    },
    {
      "frase": "Volvíamos a la pregunta: si la gente prefería a alguien como un político tradicional que impostara y mintiera, o si prefería a alguien que fuera totalmente genuino, incluso a costa de ser inexperto y hasta equivocado, y si la autenticidad en el error es mejor que la falta de autenticidad en la eficacia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, varios meses después, podríamos concluir que, si bien parecía que más había ganado categóricamente aquel debate, la sociedad no eligió a un político profesional, sino que, podríamos decir, eligió a alguien que dice lo que piensa, alguien que no viene de la política y que no tiene los vicios de la mentira y del cambio de discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, en el ámbito televisivo, hay un dicho bastante certero que dice que \"nadie resiste el archivo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Efectivamente, vamos a comprobar el archivo, porque el presidente no es una excepción, y veremos cómo ha defenestrado a dirigentes que luego terminaron en su gobierno y ha jurado no tomar medidas que luego las ha tomado en más de una ocasión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un repaso sobre estos abruptos cambios de discurso, tan propios de los políticos, pero que, en boca de un *outsider* de la política como pretendía ser Javier Milei, extrañan.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Primero, las palabras de Milei contra quien ahora es su ministro de Justicia; esto lo vamos a escuchar desde el año 2018:\n\n\"Javier Milei dice: \"Caputo se fumó 15.000 millones de dólares.",
      "entidades_detectadas": [
        "Milei",
        "Justicia",
        "Javier Milei",
        "Caputo"
      ]
    },
    {
      "frase": "¿Sabés cómo desarmaron la leva de la manera más tonta que hay?",
      "entidades_detectadas": []
    },
    {
      "frase": "Emitieron y contra eso vendieron dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te recuerdo que, por ejemplo, Caputo se vendió, se fumó más de 15.000 millones de dólares con eso, es una locura.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Y, por otro lado, crearon un nuevo monstruo que se llama las LELIQs, es decir, le subieron los encajes de los bancos y contra los encajes que tenían para el plazo fijo le pusieron estos instrumentos que se llaman LELIQs, que se llaman letras de liquidez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto ahora, digamos, es un problema peor que el de las levas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora lo vamos a contrastar con el discurso de Javier Milei en Córdoba, el 25 de mayo, cuando dijo: \"Mi ministro se convirtió en un rockstar.",
      "entidades_detectadas": [
        "Córdoba",
        "Javier Milei"
      ]
    },
    {
      "frase": "Miren que hemos heredado una bomba que combinaba lo peor de las tres peores crisis de la historia argentina: la del Rodrigazo, la hiperinflación de Alfonsín y lo que fue la crisis del 2001.",
      "entidades_detectadas": [
        "Alfonsín",
        "Rodrigazo"
      ]
    },
    {
      "frase": "De hecho, estamos haciendo el ajuste más grande no solo de la historia argentina, sino el ajuste más grande de la historia de la humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recibimos una inflación mayorista que en diciembre, siendo el 54%, implicaba 17.000% anual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este gigante que tenemos como ministro de la humanidad la está domando: en la última estimación fue de 3,4% y todos los precios siguen bajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble que después de que durante 100 años nos estropearon la cabeza diciendo que eso no se puede y que demonizaban a presidentes y ministros que tomaban la responsabilidad de poner al país en orden, hoy estamos subiendo en popularidad y mi ministro se convirtió en un rockstar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay veces que el sentido es opuesto, es decir, de los elogios a la total descalificación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos, por ejemplo, las palabras que Milei tenía para **Carlos Melconian** en 2019:\n\n\"Como Javier Milei en Intratables, el 4 de julio, casualmente un 4 de julio, pero de hace 5 años atrás, Javier Milei dijo: \"Melconian es un excelente economista.",
      "entidades_detectadas": [
        "Intratables",
        "Carlos Melconian",
        "Melconian",
        "Javier Milei",
        "Milei"
      ]
    },
    {
      "frase": "Un excelente economista que tiene claro lo que hay que hacer; era quien iba a ser el ministro de economía originalmente, y cuando le señaló a **Marcos Peña** que había que poner la casa en orden, lo echaron, antes de asumir, por eso, de alguna manera...\".",
      "entidades_detectadas": [
        "Marcos Peña"
      ]
    },
    {
      "frase": "Bueno, ese excelente economista que tenía claro qué es lo que había que hacer se convirtió en un fracasado y resentido 5 años después.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "30 de junio de 2024, escuchemos a Javier Milei en TN: \"La diferencia es que yo soy liberal libertario y no soy liberal libertarado, ¿ok?",
      "entidades_detectadas": [
        "Javier Milei",
        "TN"
      ]
    },
    {
      "frase": "Es una diferencia no menor porque hay algunos que viven en Narnia y que le hacen mucho daño a las ideas de la libertad porque, como vienen de Narnia, se olvidan de las restricciones y, entonces, proponen estupideces.",
      "entidades_detectadas": [
        "Narnia"
      ]
    },
    {
      "frase": "Entonces, ni es cierto lo que dice el fracasado de **López Murphy**, y tampoco es cierto lo que dice el resentido fracasado de Melconian.",
      "entidades_detectadas": [
        "López Murphy",
        "Melconian"
      ]
    },
    {
      "frase": "Que además son parte de la decadencia argentina, son parte del fracaso argentino, los dos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, compartamos cómo hablaba en campaña, dos de sus ministros de la actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, \"Peluca\" Milei sobre el debate Milei-Scioli:\n\"¿Lo conoce, no, Milei?",
      "entidades_detectadas": [
        "Milei",
        "Peluca\" Milei"
      ]
    },
    {
      "frase": "Muy bien lo conozco, eso no es...",
      "entidades_detectadas": []
    },
    {
      "frase": "La dolarización, ¿qué le parece?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no es el camino...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y defender el señoriaje es de chorro, defender el señoriaje del Banco Central es de chorro.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "No comparto que te haga desaparecer la línea argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a tratar de avanzar en la privatización de empresas públicas y no de la eliminación de Aerolíneas Argentinas.",
      "entidades_detectadas": [
        "Aerolíneas Argentinas"
      ]
    },
    {
      "frase": "En el caso de Aerolíneas Argentinas, nosotros fuimos muy claros, y que no digan mentiras sobre lo que nosotros proponemos\".",
      "entidades_detectadas": [
        "Aerolíneas Argentinas"
      ]
    },
    {
      "frase": "Bueno, al frente de todo digo, la van a chocar porque son ignorantes y creen que el incendio se apaga tirando más nafta al fuego.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a hacerlo así, se pregunta la cámara, ¿quién está a favor de los regímenes de privilegio, como las jubilaciones enormes que cobra la señora **Cristina Fernández de Kirchner**?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "¿"
      ]
    },
    {
      "frase": "¿Quién está a favor de esa estafa?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "A quienes, además de escucharnos, están viendo por televisión, se ve claramente, estaban los dos en un mismo programa y la cara de Scioli, cada vez que gritaba y criticaba Milei, su campo político, era de enorme desagrado\".",
      "entidades_detectadas": [
        "Milei",
        "Scioli"
      ]
    },
    {
      "frase": "Ahora, vamos a escuchar las palabras que tuvo para con otra ministra en campaña, para **Patricia Bullrich**, la actual ministra de seguridad:\n\"Esto es del 2 de octubre de 2023, previo a las elecciones.",
      "entidades_detectadas": [
        "campaña",
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Era una montonera, tira bombas.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ha puesto bombas en jardines de infantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él participaba, era parte de una organización terrorista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es el disjueguero, yo lo he visto acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, un día dice una cosa y otro día dice otra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de la ratificación de la verdad televisiva que \"nadie resiste\", en el archivo es interesante analizar otro punto de discurso que ha creado Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sus palabras de elogio o de crítica de una persona son totalmente extremas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien que pasa de ser uno de los mejores economistas del planeta, como dice Milei de **Sturzenegger**, o rockstar, como nombra a Caputo, a ser un fracasado, ignorante, chorro que defiende el señoriaje y los privilegios.",
      "entidades_detectadas": [
        "Milei",
        "Sturzenegger",
        "Caputo"
      ]
    },
    {
      "frase": "No hay términos medios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es odio o amor?",
      "entidades_detectadas": []
    },
    {
      "frase": "La psicoanalista inglesa **Melanie Klein** analizó la evolución de la psiquis de las personas.",
      "entidades_detectadas": [
        "Melanie Klein"
      ]
    },
    {
      "frase": "Su planteamiento es que los niños, las personas con patologías psíquicas y quienes aún no han terminado de madurar, por decirlo de una manera sintética, tienen una visión completamente dual de las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En \"Relación objetal y análisis del yo\", Klein explica que la madurez y la salud mental llegan cuando podemos ver en un mismo objeto, es decir, en una misma persona, aspectos positivos y aspectos negativos.",
      "entidades_detectadas": [
        "Klein"
      ]
    },
    {
      "frase": "Cuando el yo es lo suficientemente fuerte para tolerar las contradicciones que una persona nos puede despertar, los diferentes sentimientos de cercanía y de hostilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei parece que pasa del amor al odio, y viceversa, según sea su interlocutor y manifieste una opinión cercana a la suya o contradictoria en el otro extremo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez por eso se lo vea como alguien genuino.",
      "entidades_detectadas": []
    },
    {
      "frase": "No parece un político que calcula cada una de sus palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente parecía que estuviese experimentando la ira cuando se refiere a alguien y luego la admiración, hasta el amor o hasta el cariño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, sus opiniones no se refieren solo a personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco resiste, al igual que otros políticos, el archivo en relación a las declaraciones sobre las medidas que tomaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es bastante recordada su declaración acerca de que se cortaría la mano antes de subir un impuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escucharla primero:\n\n\"Suponete lo siguiente, que vos tenés un flujo de fondos.",
      "entidades_detectadas": [
        "Suponete"
      ]
    },
    {
      "frase": "Sí, eso, a ver, explícalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos generás 100 de flujo de fondos, te sacan los impuestos, entonces de 100 te quedan 65.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Entonces, vos ahora tenés 65.",
      "entidades_detectadas": [
        "tenés"
      ]
    },
    {
      "frase": "Yo ahora te saco el impuesto a las ganancias, a las ganancias reinvertidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero decir que de 60...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me comprometo públicamente, lo puedo hacer frente a esa cámara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señores argentinos, les voy a decir algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambiemos, que aquí se dimos todo, le subieron impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando le tuvieron que meter la mano en el bolsillo, no tuvieron reparo alguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, antes de subir un impuesto, me corto un brazo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ay!",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, finalmente volvió a implementar el impuesto al salario, subió el impuesto llamado a las ganancias, subió el impuesto País.",
      "entidades_detectadas": [
        "País"
      ]
    },
    {
      "frase": "Ahora recordaremos qué decía Milei en relación a los subsidios y a los ingresos.",
      "entidades_detectadas": [
        "qué decía Milei"
      ]
    },
    {
      "frase": "Esto es del 13 de noviembre de 2023: \"No voy a tocar los subsidios hasta que no se recuperen los ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo siguiente, que vos tenés un flujo de fondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, esto, a ver, explícalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos generás 100 de flujo de fondos, te sacan los impuestos, entonces de 100 te quedan 65.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Entonces, ahora tenés 65.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo ahora te saco el impuesto a las ganancias, a las ganancias reinvertidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que de 65 pasás a 100.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto te estoy dando?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Un 50% más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí te entendí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que ahora te puedo bajar de 170 a 85.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ahora de 56 a 85, no se trata de tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fijate lo que le dije.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no lo voy a tocar hasta que no se recuperen los ingresos, tal que tu bolsillo no sufra nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué le dije?",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa, sos un mentiroso.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Entonces, para...",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, lo más importante, no lo vas a tocar de movida.",
      "entidades_detectadas": []
    },
    {
      "frase": "El colectivo, el boleto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, tengo un montón de otras cosas para tocar antes.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y si lo tocas, va a ser a 80 y pico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estás diciendo?",
      "entidades_detectadas": [
        "¿Estás"
      ]
    },
    {
      "frase": "Claro\".",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y solamente cuando tus ingresos mejoren, de modo tal que vos no tengas problemas en pagarlo, es decir, que no impacte negativamente tu bolsillo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, bastante distinto, un mes después.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No, esto era el 13 de noviembre de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asumió el 10 de diciembre de 2023.",
      "entidades_detectadas": [
        "Asumió"
      ]
    },
    {
      "frase": "Los ingresos en los primeros seis meses de Milei se desplomaron, tales así que hay seis millones de nuevos pobres, prácticamente un millón de nuevos pobres por mes, por un lado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y solo a veinte días de haber asumido, Milei ya había dado de baja cinco mil planes \"Potenciar Trabajo\" por considerar que había incompatibilidad, que nunca terminaron de quedar claras.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y después de las dichas seis de paso, vale mencionar que la justicia corroboró en primera y en segunda instancia que el fondo que manejaba **Juan Grabois**, sobre el que hicieron las acusaciones de corrupción, tuvo un manejo del dinero público ejemplar.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Ese fue el término que utilizó la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este recorte a la ayuda social fue una política que se fue profundizando punto a punto y se conoció con el escándalo del \"epitómio\", fue el escándalo de los alimentos que no se entregaban a comedores y se dieron por vencer una parte de ellos dentro de los depósitos de Capital Humano.",
      "entidades_detectadas": [
        "Capital Humano"
      ]
    },
    {
      "frase": "Justamente, en relación con Capital Humano, el propio Milei cometió una de sus contradicciones más sonoras al sugerir que **Miriam  Brennan** podía ser su ministra de Capital Humano hace solo ocho meses.",
      "entidades_detectadas": [
        "Milei",
        "Capital Humano",
        "Capital",
        "Miriam  Brennan"
      ]
    },
    {
      "frase": "Vamos a comparar lo que se expresaba el 23 de octubre del año pasado: \"Voy a hacer un punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos el ministerio de Capital Humano.",
      "entidades_detectadas": [
        "Capital Humano"
      ]
    },
    {
      "frase": "En algunos aspectos de las áreas que entran dentro del Capital Humano, las personas que más saben sobre esos temas son de izquierda.",
      "entidades_detectadas": [
        "Capital Humano"
      ]
    },
    {
      "frase": "¿Y qué crees que hicimos con Sandra?",
      "entidades_detectadas": [
        "Sandra",
        "¿"
      ]
    },
    {
      "frase": "La llamaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo llamamos igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ¿qué me importa si la persona que más sabe sobre el tema me va a aportar una solución?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué me importa qué piensa respecto a la teoría del valor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Interpá tres rábanos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo quiero arreglar sin darle daño a nadie, de modo tal que tengamos una mejora parecida para que sea más eficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenido.",
      "entidades_detectadas": [
        "Bienvenido"
      ]
    },
    {
      "frase": "Bueno, esta posición sobre la izquierda contradice lo que dijo hasta ahora el propio director del hemisferio occidental del FMI, **Rodrigo Valdés**.",
      "entidades_detectadas": [
        "Bueno",
        "FMI",
        "Rodrigo Valdés"
      ]
    },
    {
      "frase": "Y, por otro lado, es interesante recordar que el viernes, uno de los principales figuras de los anillos económicos, el presidente del Banco Central, **Santiago Bausili**, y parece que hubiese pasado mucho tiempo, pero hace menos de un año, el presidente planteaba que había que cerrar el Banco Central y que tenía la peor de las opiniones sobre esta institución.",
      "entidades_detectadas": [
        "Banco Central",
        "Santiago Bausili"
      ]
    },
    {
      "frase": "Todo el mundo conoce aquellas declaraciones, pero simplemente para refrescarlas, vamos a colocar los días 18 de abril en el foro de Yao-Yao.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, la cantidad de dinero en la economía está determinada por la demanda de dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, es mentira, no existe tal cosa como la política monetaria óptima, nada de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que puede hacer la política monetaria es daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la pregunta es, ¿por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera pregunta de todo es moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, robar está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para alguno está bien robar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo que hace el Banco Central es robarle a la gente, ¡falsificando dinero!",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "¡Es inmoral!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, sobre las contradicciones de Milei se pronunció ayer el propio **Carlos Melconian**, que marcó la contradicción en sí, que representábamos escuchar el plan financiero tenía fecha de vencimiento.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Carlos Melconian"
      ]
    },
    {
      "frase": "Lo peor que le puede pasar a una persona es cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Unos muchos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, por lo que está diciendo, sí, porque alguna vez vino a verme para que le presente un libro.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Le dije que no tenía ningún problema, venía a nuestra oficina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y siempre lo he definido como una buena persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca tuve nada con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos amigos en común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, de nuevo, la coherencia en la vida, es así, por más que uno llegue a presidente o a otro lugar, yo sigo viendo a mis amigos de toda la vida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La producción le preguntó al economista **Guido Sandleris** sobre las contradicciones de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei",
        "Guido Sandleris"
      ]
    },
    {
      "frase": "Vamos a compartir la respuesta que nos dio Guido Sandleris.",
      "entidades_detectadas": [
        "Guido Sandleris"
      ]
    },
    {
      "frase": "Escúchenla:\n\n\"Teníamos un Milei que nos hablaba de que iba a bajar impuestos, cuando una de las primeras medidas fue subir el impuesto País del 7,5% al 17,5%, encareciendo todos los bienes importados que se consumen en la Argentina.",
      "entidades_detectadas": [
        "País",
        "la Argentina",
        "17,5%",
        "Escúchenla"
      ]
    },
    {
      "frase": "Teníamos un Milei que, a pocas semanas de la elección, había votado en contra del impuesto a las ganancias cuando ahora, a partir de la ley bases, ha reimpuesto ese tributo a la cuarta categoría, a los salarios de los trabajadores.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Teníamos un Milei que nos hablaba de que la dolarización era el camino y que el peso era excremento, y ahora nos dice que vamos a una reevaluación del peso porque se va a fortalecer.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Teníamos un Milei que nos decía que el Estado no puede tener la soberbia de creer conocer cuál es el tipo de cambio de equilibrio, y ahora el gobierno es el que devalúa a un tipo de cambio fijo todos los meses, del 2%.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Sobre todo y, en conclusión, teníamos un Milei que decía tener un plan, y lo que vemos hoy en el gobierno es que es pura improvisación\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En el pensamiento de **Hegel**, la contradicción es positiva.",
      "entidades_detectadas": [
        "Hegel"
      ]
    },
    {
      "frase": "En la fenomenología del espíritu se plantea que primero hay un tiempo de tesis, luego hay un tiempo de antítesis, para terminar en una síntesis superadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la síntesis reconoce la contradicción entre tesis y antítesis y la incorpora.",
      "entidades_detectadas": []
    },
    {
      "frase": "La superación de la contradicción parte primero de su reconocimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos, por el bien de nuestro país y de nuestras instituciones, que el presidente pueda hacer una síntesis con todas estas contradicciones que ha construido a lo largo de estos meses y que las ideas y las personas veneradas de hoy no sean las odiadas y demonizadas del mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los psicoanalistas establecen una etimología nueva para la palabra \"adicción\", que podríamos separar en \"a\" y, por otro lado, \"dicción\", que es la dificultad con la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en el eje de muchos consumos problemáticos.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Algo similar sucede con la contradicción, que también se doble en dos palabras; ambas, contradicción y adicción, tienen al final, en la segunda mitad, la palabra \"dicción\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cabe preguntarse contra quién habla Javier Milei, y nuestros legisladores también deberían tener en cuenta cuáles son sus presupuestos antes de votar sus leyes.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Klein",
    "17,5%",
    "Interpá",
    "Caputo",
    "López Murphy",
    "Intratables",
    "Vamos",
    "Narnia",
    "Marcos Peña",
    "Banco Central",
    "Massa",
    "Guido Sandleris",
    "Emitieron",
    "Asumió",
    "Esperemos",
    "Rodrigo Valdés",
    "Javier Milei",
    "Melconian",
    "¿Sabés",
    "TN",
    "Aerolíneas Argentinas",
    "Justicia",
    "Sturzenegger",
    "Tabaré Cardozo",
    "Señores",
    "Miriam  Brennan",
    "Patricia Bullrich",
    "Capital Humano",
    "China",
    "Córdoba",
    "Miren",
    "Reina",
    "Cristina Fernández de Kirchner",
    "¿Estás",
    "Estado",
    "campaña",
    "Carlos Melconian",
    "Más",
    "Juan Grabois",
    "Sandra?",
    "Santiago Bausili",
    "Vos",
    "Capital",
    "Ana Grant",
    "tenés",
    "Melanie Klein",
    "Sergio Massa",
    "Alguien",
    "Ayer",
    "Allí",
    "Scioli",
    "Quiero",
    "¿Quién",
    "decía Milei",
    "Bueno",
    "Justamente",
    "Primero",
    "Rodrigazo",
    "Suponete",
    "FMI",
    "País",
    "Hegel",
    "Presupuestos",
    "Peluca\" Milei",
    "la Argentina",
    "¿Cuánto",
    "¿",
    "Cambiemos",
    "Volvíamos",
    "Alfonsín",
    "Milei",
    "Así",
    "Augusto Reina"
  ]
}