{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Cuando era niño y vivía en la casa de mis padres, con mis hermanas, en Talar, nuestro vecino golpeó a su esposa.",
      "entidades_detectadas": [
        "Talar"
      ]
    },
    {
      "frase": "La mujer tomó a sus hijos y se refugió en casa de su madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hizo la madre?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La envió de vuelta a la casa y le dijo que le pidiera perdón a su esposo, que en la casa manda el hombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "También recuerdo en el barrio casos de abusos sexuales, manoseos, y tratos vejatorios de hombres contra mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue necesario el trabajo durante muchos años de feministas con fuertes convicciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvo que haber muchas mujeres como Marta Dillon, Luciana Peker, Florencia Alcaraz, Mariana Carvajal y  feministas como las Bengolinis, para que lleguemos a un punto en el que mujeres se animen a denunciar abusos como el de Pedro Brieger y para que Fabiola Sáenz se atreva a denunciar a un ex presidente por violencia de género.",
      "entidades_detectadas": [
        "Florencia Alcaraz",
        "Bengolinis",
        "Mariana Carvajal",
        "Fabiola Sáenz",
        "Pedro Brieger",
        "Marta Dillon",
        "Luciana Peker"
      ]
    },
    {
      "frase": "También tuvieron que existir gobiernos progresistas que legislaron y difundieron estas ideas.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Muchas comunicadoras y comunicadores progresistas hablaron de los derechos de la mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo mucha lucha para que ayer Fabiola Sáenz denunciara a Alberto Fernández.",
      "entidades_detectadas": [
        "Fabiola Sáenz",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En esa lucha, la derecha siempre estuvo del lado del hombre abusador y golpeador.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue gracias a Majul, a Jonatan Viale, a María Eugenia Vidal ni a Luis Juez que hoy sabemos que tuvimos un presidente golpeador.",
      "entidades_detectadas": [
        "Majul",
        "María Eugenia Vidal",
        "Jonatan Viale",
        "Luis Juez"
      ]
    },
    {
      "frase": "Fue gracias a la lucha feminista y progresista que hoy tenemos un país que trata mejor a las mujeres y tenemos mujeres como Fabiola Sáenz que se atreven a denunciar a un hombre de poder cuando son golpeadas.",
      "entidades_detectadas": [
        "Fabiola Sáenz"
      ]
    },
    {
      "frase": "Repudio el accionar de Alberto Fernández y expreso mi solidaridad con Fabiola Sáenz.",
      "entidades_detectadas": [
        "Fabiola Sáenz",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "También repudio la corrupción de las compañías de seguros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto no solo daña a las víctimas directas, sino que daña a la política en general y al campo popular en particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vi ayer que los medios que dedicaron un mes y medio a cubrir el caso Loam para no hablar del hambre, luego semanas hablando de Venezuela para no hablar de que la indigencia llegó al 20%, ayer solo hablaron de Alberto Fernández, ni siquiera tuvieron tiempo de decir que la pobreza llegó al 55%.",
      "entidades_detectadas": [
        "llegó",
        "55%",
        "Venezuela",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Dicen que los políticos debieron haber sabido algo que pasó en privado, y ellos se juntan con genocidas sabiendo perfectamente que asesinaron, violaron y torturaron, y los periodistas amigos los encubren.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso sí que sabemos que sucedió y sabemos que lo sabían.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derecha, que lucha contra las políticas para las mujeres y que dejó desprotegidas a las víctimas de violencia, desfinanciando la línea 144 para denunciar estos casos y reduciendo a la mitad la cantidad de personal para recibir esas denuncias, hoy se dice preocupada por Fabiola Sáenz.",
      "entidades_detectadas": [
        "Fabiola Sáenz"
      ]
    },
    {
      "frase": "¿Y lo que es peor?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ayer se conoció una foto de diputados de derecha con genocidas presos y no se escandalizaron.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Ahí estaban los diputados que se pasean por los estudios de televisión, los que se tutean con Alfredo Leuco, Jorge Rial y Majul, abrazados con quienes secuestraron, torturaron, asesinaron, violaron, robaron niños; con los hijos de puta que aún hoy siguen cometiendo delitos de lesa humanidad, porque no nos dicen dónde están nuestros muertos ni nos devuelven a nuestros nietos.",
      "entidades_detectadas": [
        "Majul",
        "Jorge Rial",
        "Alfredo Leuco"
      ]
    },
    {
      "frase": "Ayer vi a Astiz, acusado de secuestro, tortura y asesinatos, posando en una foto con diputados de derecha, amigos de  Alfredo Leuco, Jorge Rial y Majul.",
      "entidades_detectadas": [
        "Majul",
        "Ayer",
        "Jorge Rial",
        "Astiz",
        "Alfredo Leuco"
      ]
    },
    {
      "frase": "Ayer vi a Mario Marcote, el cura violador de mujeres secuestradas, condenado por secuestros y torturas, posando con legisladores de derecha.",
      "entidades_detectadas": [
        "Mario Marcote",
        "Ayer"
      ]
    },
    {
      "frase": "Vi a Miguel Ángel  Britos, condenado por secuestro y asesinatos, abrazados a esta gente de derecha.",
      "entidades_detectadas": [
        "Miguel Ángel  Britos"
      ]
    },
    {
      "frase": "Y no vi a Vidal, ni a Juez, ni a Milagro Sala, ni a Alfredo Leuco, ni a Jonatan Viale, ni a Luis Miguel Etchevehere escandalizarse, horrorizarse, ni pedir el despido de esos legisladores.",
      "entidades_detectadas": [
        "Luis Miguel Etchevehere",
        "Jonatan Viale",
        "Vidal",
        "Juez",
        "Milagro Sala",
        "Alfredo Leuco"
      ]
    },
    {
      "frase": "En Alemania estarían todos presos.",
      "entidades_detectadas": [
        "Alemania"
      ]
    },
    {
      "frase": "No son el cambio ni lo nuevo, son la vieja derecha, los hijos y nietos de los genocidas recreando su plan de entrega del país con el Riigi, la explotación laboral con la ley bases y el terror con la ley anti mafias.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue una foto casual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen un plan como el de la última dictadura y piensan sacar a los militares a la calle y por eso armaron esa farsa para terminar liberando a los genocidas, porque no puedes pedirle a un militar que mate a trabajadores si no liberas antes a su abuelo genocida.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos vengan a dar clases de moral con la manga abierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes son la derecha asesina de siempre y los periodistas de hoy son los herederos de los que encubrieron a esos dictadores que hoy visitan a genocidas.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Florencia Alcaraz",
    "Talar",
    "Alberto Fernández",
    "Juez",
    "¿Qué",
    "Mariana Carvajal",
    "María Eugenia Vidal",
    "llegó",
    "Jorge Rial",
    "Luciana Peker",
    "Luis Juez",
    "Majul",
    "Miguel Ángel  Britos",
    "Fabiola Sáenz",
    "Muchas comunicadoras",
    "Pedro Brieger",
    "Marta Dillon",
    "Mario Marcote",
    "Ayer",
    "Jonatan Viale",
    "Vidal",
    "Tuvo",
    "Milagro Sala",
    "Repudio",
    "Ustedes",
    "Astiz",
    "Alfredo Leuco",
    "Alemania",
    "Bengolinis",
    "Luis Miguel Etchevehere",
    "Venezuela"
  ]
}