{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Todavía no sabemos quiénes serán los candidatos a vicepresidente.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Hay información que indica que la fórmula es la de Gerardo Morales y Juan Manzur.",
      "entidades_detectadas": [
        "Juan Manzur",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Ayer les contamos que existe un video donde ambos confirman su candidatura y explican sus razones, pero aún no se ha publicado.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Por ahora, solo la candidatura de Gerardo Morales está confirmada; la fórmula de Daniel Scioli aún no define a su compañero o compañera de fórmula.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Quiero hablar sobre esto y también sobre otro tema que, en medio de todo este caos, puede pasar desapercibido: las candidaturas a vicepresidente de Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me preocupa el riesgo que corre la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede parecer exagerado, pero analicemos los procesos electorales y la situación de los partidos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este domingo hay elecciones en Córdoba y Formosa, ambas importantes.",
      "entidades_detectadas": [
        "Córdoba",
        "Formosa"
      ]
    },
    {
      "frase": "Las elecciones en Formosa fueron especialmente significativas, ya que obligaron a la Corte Suprema a no intervenir, pues de lo contrario, todo indicaba que las elecciones se iban a realizar de todas formas.",
      "entidades_detectadas": [
        "Formosa",
        "Corte Suprema"
      ]
    },
    {
      "frase": "¿Cómo puede estar en riesgo la democracia si hay elecciones, candidatos y procesos electorales en marcha?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algunos datos que me preocupan.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo que la democracia se limite a depositar un voto en una urna y esperar el conteo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una visión meramente instrumental de la democracia, una perspectiva metodológica más que instrumental.",
      "entidades_detectadas": []
    },
    {
      "frase": "La democracia es mucho más que eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy ocurrieron dos hechos que, en mi opinión, ponen en riesgo la democracia en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El primero, y que probablemente pase desapercibido, es la aprobación por parte de Horacio Rodríguez Larreta, en el Boletín Oficial de la Ciudad de Buenos Aires, del uso del voto electrónico para las elecciones del 13 de agosto.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Esta aprobación se basa en auditorías solicitadas a la UBA y la UTN, dos universidades prestigiosas que, en mi opinión, han comprometido su prestigio.",
      "entidades_detectadas": [
        "UBA",
        "UTN"
      ]
    },
    {
      "frase": "Leí ambas auditorías, que son públicas y están disponibles en el Boletín Oficial.",
      "entidades_detectadas": [
        "Leí"
      ]
    },
    {
      "frase": "Sus conclusiones afirman que el voto electrónico funciona perfectamente y es seguro, pero el informe completo dice todo lo contrario:  indica que el sistema no es seguro, que no se pudo auditar correctamente por falta de tiempo y acceso al código fuente, y que, incluso, la auditoría de la UBA señala que se les proporcionó un software diferente al que se utilizará en las elecciones.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "La justificación fue que aún no se conocían los candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se realizó una auditoría parcial e incompleta sobre un software que no se usará en las elecciones, con una conclusión favorable que contradice el informe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi postura es clara: no votaré con un sistema hackeable y vulnerable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este hecho pone en riesgo la democracia en la capital del país, ya que se utilizará un sistema no auditado, sin control y privatizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se aprobará, a pesar del quilombo que esto genera.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "Ustedes lo escucharán aquí y lo leerán mañana en El Destape.",
      "entidades_detectadas": [
        "Ustedes",
        "El Destape"
      ]
    },
    {
      "frase": "El segundo riesgo para la democracia es la conformación de las fórmulas presidenciales de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una de ellas se encuentra Patricia Bullrich, quien hasta el día de hoy no ha condenado el intento de magnicidio contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esto atenta contra el pacto democrático básico de que las diferencias políticas no se resuelven con violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella podría ser presidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, se anunció la fórmula de Horacio Rodríguez Larreta y Gerardo Morales.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Además",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Esta fórmula representa un riesgo para la democracia: Rodríguez Larreta pone en riesgo la democracia en la Ciudad de Buenos Aires, y Morales en Jujuy, donde existe una presa política desde hace casi ocho años.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Morales",
        "Jujuy",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Morales reformó la constitución para limitar la protesta social, cercenar los derechos de los pueblos originarios y reprimir para facilitar negocios con el litio, recurso abundante en Jujuy.",
      "entidades_detectadas": [
        "Morales",
        "Jujuy"
      ]
    },
    {
      "frase": "Esto deja en claro lo que está en juego en estas elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer mencioné que se debate el crecimiento del país, el cual no está en discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "En breve, Nataly Rizzo nos hablará sobre las dificultades para exportar nuestra producción.",
      "entidades_detectadas": [
        "Nataly Rizzo"
      ]
    },
    {
      "frase": "No habrá problemas económicos en términos generales; el debate reside en cómo se distribuye esa riqueza: si se reparte o se concentra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto define, en mi opinión, la esencia de una democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la democracia es el gobierno del pueblo, éste debe beneficiarse de lo que generan las autoridades elegidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si las autoridades reprimen para encubrir negocios, utilizan sistemas de voto electrónicos fraudulentos y justifican intentos de asesinato de opositores políticos, entonces la democracia está en serio riesgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me referiré a la propuesta de [Nombre omitido], ya que es un outsider con propuestas extremas e inviables.",
      "entidades_detectadas": [
        "Nombre"
      ]
    },
    {
      "frase": "Pero si todo lo que se ofrece implica represión, fraude electoral y eliminación del adversario político, con el objetivo de generar negocios, entonces la democracia está verdaderamente en peligro.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Nataly Rizzo",
    "El Destape",
    "Daniel Scioli",
    "Morales",
    "Leí",
    "Nombre",
    "Jujuy",
    "Patricia Bullrich",
    "Gerardo Morales",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Además",
    "UTN",
    "Argentina",
    "Ayer",
    "Quiero",
    "Ayer mencioné",
    "Ustedes",
    "Rodríguez Larreta",
    "Corte Suprema",
    "Todavía",
    "Formosa",
    "Horacio Rodríguez Larreta",
    "quilombo",
    "UBA",
    "Juan Manzur"
  ]
}