{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Las razones políticas y personales que influyeron en su decisión final se dieron en medio del peor momento del país y del gobierno, el peor gobierno que se recuerde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Faltan 80 días para el cierre de listas, 140 para las PASO, 210 para la primera vuelta y 238 para la segunda, eventualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Faltan 259 días para la entrega de la banda y el bastón presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta que surgió en las últimas horas, más allá de la decisión de Mauricio Macri, es: ¿terminará Alberto Fernández su mandato en tiempo y forma?",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿O tendrá que irse en helicóptero y convocar al Parlamento a una asamblea legislativa para llamar a elecciones anticipadas?",
      "entidades_detectadas": [
        "¿",
        "Parlamento"
      ]
    },
    {
      "frase": "La posibilidad de una asamblea legislativa se mencionó mucho esta semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cosas están muy mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las últimas horas, Sergio Massa habría amenazado directamente a Alberto Fernández con renunciar y dejar al gobierno sin apoyo.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Según sus declaraciones públicas, afirmó: \"Me están operando, me atacan desde afuera, pero no desde adentro\".",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Sin embargo, eso no fue todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según nuestras fuentes, Cristina Fernández de Kirchner habría ido más allá y le habría hecho saber al presidente, en términos inequívocos, que si no desiste de la reelección, vaciarán el gabinete.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Según"
      ]
    },
    {
      "frase": "¿Lo harán?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se animarán?",
      "entidades_detectadas": []
    },
    {
      "frase": "Considerando todo lo que aún pueden obtener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra amenaza, menos sutil, provino de Máximo Kirchner, proferida el viernes junto a sus colaboradores.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "\"No es fácil, ni se logra en un día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hubo momentos en que pudimos haber actuado en beneficio de la gente, y por diferentes motivos no lo hicimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que hay que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si alguien se enoja, que se enoje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a elecciones y la sociedad decidirá\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo vamos a conversar con Mauricio Macri y Alberto Fernández.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si queremos una Iberoamérica justa y sostenible, el primer paso es restablecer la unidad.",
      "entidades_detectadas": [
        "Iberoamérica"
      ]
    },
    {
      "frase": "Una unidad que impida la prolongación de los bloqueos económicos que afectan a los pueblos de la región.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como diría el Papa Francisco: \"nadie se salva solo\".",
      "entidades_detectadas": [
        "Papa Francisco"
      ]
    },
    {
      "frase": "La unidad regional es una necesidad política, una condición necesaria para alcanzar nuestros sueños.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia social es un imperativo ético que el momento nos impone.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted viste una especie de guayabera, quizás para aparentar mayor afinidad con Centroamérica o Cuba.",
      "entidades_detectadas": [
        "Centroamérica",
        "Cuba"
      ]
    },
    {
      "frase": "Independientemente de eso, viaja de Santo Domingo, República Dominicana, a Nueva York, donde descansará 48 horas antes de su reunión confirmada con el presidente de los Estados Unidos, Joe Biden.",
      "entidades_detectadas": [
        "Nueva York",
        "República Dominicana",
        "Joe Biden",
        "Santo Domingo",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Como escribió Joaquín Morales Solá, se trata de un gobierno desesperado en su fase final.",
      "entidades_detectadas": [
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Sin candidatos competitivos, con la posibilidad de quedar tercero detrás de Juntos por el Cambio y Javier Milei.",
      "entidades_detectadas": [
        "Juntos",
        "Javier Milei",
        "Cambio"
      ]
    },
    {
      "frase": "Con la inseguridad y el narcotráfico descontrolados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un desprecio por la propiedad privada que volvió a atemorizar a los argentinos, como ocurrió en Mar del Plata con la ocupación de un terreno costero.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Con una superinflación que rozó la hiperinflación, camino al 120% o 130% anual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un dólar a casi 400 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un ministro de Economía, abogado y no economista, que acaba de acceder al Fondo de Garantías de Sustentabilidad de los Jubilados para intentar evitar una devaluación por una semana más.",
      "entidades_detectadas": [
        "Fondo de Garantías de Sustentabilidad de los Jubilados"
      ]
    },
    {
      "frase": "Esto no lo dice solo Lilita Carrió, quien lo llamó \"estafador serial\" en Twitter, sino también Graciela Ocaña, quien le advirtió directamente: \"Sergio Massa, no le robes a los jubilados\".",
      "entidades_detectadas": [
        "Lilita Carrió",
        "Graciela Ocaña",
        "Sergio Massa"
      ]
    },
    {
      "frase": "También se lo reprocha su exsocio, Diego Bossio, ex titular de la ANSES durante el gobierno de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "También",
        "ANSES",
        "Cristina Fernández de Kirchner",
        "Diego Bossio"
      ]
    },
    {
      "frase": "Él declaró, en términos similares: \"Están jugando a la ruleta rusa con los ahorros de los trabajadores y los futuros jubilados argentinos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se explica entonces que en medio del desastre, Massa nos tome por imbéciles y anuncie que pedirá a la Universidad de Buenos Aires un dictamen para evaluar si el canje de bonos en dólares por pesos perjudica o no a los jubilados y contribuyentes argentinos?",
      "entidades_detectadas": [
        "Universidad de Buenos Aires",
        "Massa"
      ]
    },
    {
      "frase": "Si ya tomó la decisión, ¿para qué la consulta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A pesar de que al publicarse el decreto y el anexo con los detalles del bono, algunos plantearon dudas, decidió que la Universidad de Buenos Aires, a través de la Facultad de Ciencias Económicas, emita un dictamen para disiparlas.",
      "entidades_detectadas": [
        "bono",
        "Universidad de Buenos Aires",
        "Facultad de Ciencias Económicas"
      ]
    },
    {
      "frase": "¿Qué es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás Macri renunció, entre otras razones, porque analiza la profundización de la crisis y la posibilidad de que se adelanten las elecciones.",
      "entidades_detectadas": [
        "Quizás Macri"
      ]
    },
    {
      "frase": "La decisión de Macri cambia el mapa político argentino.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "A mi entender, despeja el camino para Horacio Rodríguez Larreta y Patricia Bullrich, quienes ahora compiten sin la sombra del ex presidente.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Deja a María Eugenia Vidal con libertad para luchar por la presidencia.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "Abre un enorme interrogante sobre el voto de quienes pensaban votar a Macri en 2019 (41% de los votos).",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y obliga a preguntarse si beneficiará o perjudicará a Javier Milei, ya que algunos analistas opinan que Macri actuaba como una barrera de contención para evitar la fuga de votos hacia el liberal.",
      "entidades_detectadas": [
        "Macri",
        "beneficiará",
        "Javier Milei"
      ]
    },
    {
      "frase": "Patricia Bullrich se enteró antes que nadie, publicando un análisis 10 minutos y 2 segundos antes de que concluyera el video de Macri.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "La decisión histórica de Mauricio Macri confirma su grandeza y generosidad; priorizó los intereses del país antes que los propios.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Jorge Macri fue el segundo en manifestarse, lo que demostraría que estaba al tanto y que le garantizaron el apoyo para la jefatura de gobierno de la Ciudad.",
      "entidades_detectadas": [
        "Ciudad",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Su tuit dice: \"¡Qué orgulloso estoy de vos Mauricio!",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "Pudiendo ganar, elegiste darnos un gran ejemplo de desprendimiento y amor por el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tu decisión es histórica, te confirma como uno de los líderes más importantes de estos 40 años de democracia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Horacio Rodríguez Larreta tuiteó 40 minutos después que Patricia Bullrich, aunque con argumentos más profundos y con mayor serenidad.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Mauricio Macri tomó una decisión que deja en claro su visión, generosidad, valentía y amor por los argentinos.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Hay que discutir su rol a partir de ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él anticipó que no quiere ser un presidente títere, como Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "\"Quiero ratificar la decisión de que no seré candidato en la próxima elección.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Y lo hago convencido de que hay que agrandar el espacio político del cambio que iniciamos y que tenemos que inspirar a los demás con nuestras acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confío en que van a elegir a quien mejor nos represente y que esa persona va a contar con el apoyo de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca más vamos a tener una marioneta como presidente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay una lectura más profunda: la gran derrotada con la decisión de Macri podría ser Cristina Kirchner.",
      "entidades_detectadas": [
        "Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Le resta relevancia y centralidad, y termina con la antinomia K-anti K, Macri-anti Macri.",
      "entidades_detectadas": [
        "Macri-anti Macri"
      ]
    },
    {
      "frase": "Se acaban las excusas, el verso de la fuga de 45 mil millones de dólares, el de la derecha insensible.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Cámpora presiona a Alberto Fernández para que imite a Macri.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Macri",
        "La Cámpora"
      ]
    },
    {
      "frase": "Alberto Fernández, sin embargo, afirma que Macri actuó bien y que Cristina Fernández de Kirchner debería copiar su decisión.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La decisión de Macri coloca a todos los miembros del Frente de Todos frente al espejo de la realidad: 20 mil millones de dólares menos por la sequía, una caída económica del 5%, reservas negativas entre 5 mil y 6 mil millones de pesos en la etapa preelectoral.",
      "entidades_detectadas": [
        "Macri",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Antes de la entrevista con Macri, recordemos, con una sonrisa, cuando los periodistas de C5N intentaron humanizar a Alberto Fernández a través del programa \"Brotes Verdes\".",
      "entidades_detectadas": [
        "Macri",
        "Brotes Verdes",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Les salió mal, pero nosotros recuperamos el video.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con respecto a Vicentín, se dijeron muchas cosas, pero lo que más me preocupó fue que se hablara de una \"junta de granos\".",
      "entidades_detectadas": [
        "Vicentín"
      ]
    },
    {
      "frase": "¿Otra vez van a marchar los adolescentes libertarios?",
      "entidades_detectadas": [
        "¿Otra"
      ]
    },
    {
      "frase": "No hay lugar para los fanáticos de Milei en la sociedad que queremos construir.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El gobierno anterior espiaba a sus propios ciudadanos, como Stalin, con la diferencia de que la KGB revisaba hasta el último rincón del Volga.",
      "entidades_detectadas": [
        "KGB",
        "Volga",
        "Stalin"
      ]
    },
    {
      "frase": "Y esto va a ser un gran momento.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Nueva York",
    "Mar del Plata",
    "Ciudad",
    "Frente de Todos",
    "Alberto Fernández",
    "República Dominicana",
    "Fondo de Garantías de Sustentabilidad de los Jubilados",
    "KGB",
    "Vamos",
    "Diego Bossio",
    "Massa",
    "Lilita Carrió",
    "María Eugenia Vidal",
    "Javier Milei",
    "Parlamento",
    "La Cámpora",
    "Según",
    "Joe Biden",
    "Stalin",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Confío",
    "Joaquín Morales Solá",
    "Cristina Fernández de Kirchner",
    "Macri-anti Macri",
    "Graciela Ocaña",
    "Universidad de Buenos Aires",
    "Centroamérica",
    "ANSES",
    "Cristina Kirchner",
    "beneficiará",
    "bono",
    "Sergio Massa",
    "Juntos",
    "Quiero",
    "¿Otra",
    "Jorge Macri",
    "Brotes Verdes",
    "Iberoamérica",
    "Mauricio Macri",
    "Cambio",
    "Volga",
    "¿",
    "Facultad de Ciencias Económicas",
    "Quizás Macri",
    "Santo Domingo",
    "Horacio Rodríguez Larreta",
    "Vicentín",
    "Milei",
    "los Estados Unidos",
    "Macri",
    "Cuba"
  ]
}