{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La utilización política y mediática del conflicto en Venezuela por parte de la derecha nacional ha alcanzado niveles ridículos.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Ayer, en los canales de televisión, se recordaban las reuniones de Cristina Fernández de Kirchner en 2006 con Hugo Chávez, mostrando cada encuentro como si desconociéramos la amistad entre ambas figuras, una amistad que, supongo, la expresidenta Fernández de Kirchner debe sostener con orgullo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Ayer",
        "Hugo Chávez",
        "expresidenta Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ahora, en breve, habrá una sesión de la comisión de relaciones internacionales a cargo de Fernando Iglesias.",
      "entidades_detectadas": [
        "Fernando Iglesias"
      ]
    },
    {
      "frase": "Ya él está anunciando que hablará del \"chavismo kirchnerista\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos en un rato una reunión de comisión donde el gobierno afirma que el kirchnerismo es chavista y, por lo tanto, golpista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que el peronismo ha cedido en elecciones que, incluso a mi juicio, no había perdido; es algo tremendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no solo en Argentina, todo el eje de derecha latinoamericano está criticando duramente a Nicolás Maduro.",
      "entidades_detectadas": [
        "Argentina",
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Hay que mencionar que hace poco la Fundación Carter, que siempre dio como ganador al chavismo y que fue elogiada por el gobierno de Maduro —y sus principales figuras lo hicieron hace unos días porque creían que con la presencia de la Fundación Carter se libraban del asedio de otros observadores—, declaró que las elecciones fueron irregulares y que el resultado no había sido legítimo por falta de pruebas.",
      "entidades_detectadas": [
        "Maduro",
        "Fundación Carter"
      ]
    },
    {
      "frase": "Hablé con Altamiro Fuentes, del gobierno de Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Hablé",
        "Altamiro Fuentes"
      ]
    },
    {
      "frase": "Ayer, Lula da Silva emitió un mensaje, interpretado de diversas maneras.",
      "entidades_detectadas": [
        "Lula da Silva",
        "Ayer"
      ]
    },
    {
      "frase": "Ahora busca negociar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para intervenir en la negociación y solucionar el problema con Maduro, intenta no ser demasiado específico.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Pero el gobierno de Brasil dice lo mismo: que no puede aprobar una elección sin datos verificables.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Cuando se le pregunta sobre el supuesto hackeo, responde que, tras constatar una victoria del 51%, tenía los datos, pero que, al perder la copia de seguridad, los perdió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se volverá a mostrar el escrutinio electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la posición de los amigos de Maduro, de quienes le hubieran gustado apoyarlo, es compleja.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Ayer, en una entrevista, Eduardo Valdés, cercano a Cristina Fernández de Kirchner, declaró, con pesar, que estas elecciones fueron irregulares.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Ayer",
        "Eduardo Valdés"
      ]
    },
    {
      "frase": "Fuera del aire, conversé con uno de los mayores especialistas del kirchnerismo, también muy amigo de Cristina y de Néstor Kirchner, que expresó la misma opinión: que sin datos verificables, no se puede declarar un ganador.",
      "entidades_detectadas": [
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "O se perdió, o se deben convocar nuevas elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay una aprobación ni afinidad generalizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, quienes afirman haber ganado por un 70-30, como la OEA, ¿cómo lo saben si no hay datos?",
      "entidades_detectadas": [
        "OEA"
      ]
    },
    {
      "frase": "Hay una instrumentalización política de este evento por parte de una derecha que ya venía actuando de manera contundente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, mientras la derecha nacional condena la que consideran dictadura de Maduro y califica de chavista al kirchnerismo, presenta hoy mismo al Congreso un proyecto anti-mafias que reducirá las libertades individuales en Argentina como nunca antes.",
      "entidades_detectadas": [
        "Congreso",
        "Maduro",
        "Argentina"
      ]
    },
    {
      "frase": "Se podrá volver a encarcelar sin orden judicial, entre otras barbaridades que Nicolás Lantos analizó muy bien hoy en su programa web.",
      "entidades_detectadas": [
        "Nicolás Lantos"
      ]
    },
    {
      "frase": "Mientras nos hacen hablar de esto, nos mantuvieron un mes y medio hablando de LOAN y ahora seguramente nos tendrán un par de meses hablando de Maduro.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Lo que hacen es volverse un gobierno cada vez más peligroso; esa es la palabra: cada vez más peligroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para tapar el desastre económico, para tapar el aumento del desempleo, para tapar el dato revelado hoy por Sentia, una consultora internacional de mucho prestigio que mide el consumo en muchos países del mundo, que indica una caída del consumo en julio —que casi termina— la más alta desde que asumió Mauricio Macri.",
      "entidades_detectadas": [
        "Sentia",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Es decir, no solo no hay ningún crecimiento, sino que sigue cayendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída del consumo es del 17 %, pero hay que verlo de esta manera: es un promedio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una parte de la sociedad seguirá consumiendo más o menos lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Supongamos que esa porción sea del 30-40 %, esto significa que ese 17 % de baja del total lo bajó el otro 60 %, o sea que el otro 60 % debe haber reducido su consumo en un 30 %.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una locura, ¿cómo se reduce el consumo en un 30 %?",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que antes se vivía en la abundancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una situación de enorme crueldad, una enorme transferencia de riqueza, un fracaso económico que se oculta con esta distracción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero mientras se habla de la dictadura de Maduro y se ensucia al kirchnerismo, se está implementando, con los 100.000 millones de pesos de las IDES reservados y con este proyecto anti-mafia (que es antidemocrático, un proyecto antidemocrático), un sistema de transferencia de recursos gigantesco que será manejado con mano dura.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para someter a los periodistas, al parlamento, a los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy tuvimos una demostración con lo sucedido con Axel Kicillof, que venía trabajando con YPF y Pampa Energía desde hace años en el puerto para instalar una planta de GNL.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "YPF"
      ]
    },
    {
      "frase": "Y el gobierno dijo que era un comunista, que no se le podía dar a un comunista.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador Kicillof acaba de decir que habló con el presidente de YPF y que le dijo que eligieron Río Negro, no por el RIGI, sino por cuestiones técnicas.",
      "entidades_detectadas": [
        "YPF",
        "Río Negro",
        "Kicillof"
      ]
    },
    {
      "frase": "Acabo de hablar con YPF y me dijeron lo mismo; es decir, todo lo que dijo ayer la prensa de derecha y el gobierno sobre que fue por ser comunista y por no adherir al RIGI, es mentira.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Los argentinos vivimos en un nivel de mentira espantoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me doy cuenta, porque veo a gente cercana a mí, que ya nadie sabe qué está pasando en este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora yo les digo lo que está pasando: los están llevando a la miseria, están destruyendo a la clase media y se están preparando para la represión y el ataque a las libertades individuales, cuando se den cuenta de que este gobierno los está perjudicando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, ¿qué tal?",
      "entidades_detectadas": [
        "¿",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días Roberto, ¿cómo estás?",
      "entidades_detectadas": [
        "Roberto"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Hugo Chávez",
    "Sentia",
    "Lula da Silva",
    "YPF",
    "Roberto",
    "Río Negro",
    "Cristina Fernández de Kirchner",
    "Veremos",
    "OEA",
    "Néstor Kirchner",
    "Fernando Iglesias",
    "Hablé",
    "Altamiro Fuentes",
    "Buenos días",
    "Fundación Carter",
    "Argentina",
    "Ayer",
    "Eduardo Valdés",
    "Cristina",
    "Mauricio Macri",
    "Brasil",
    "Axel Kicillof",
    "Acabo",
    "¿",
    "Maduro",
    "Venezuela",
    "expresidenta Fernández de Kirchner",
    "Nicolás Maduro",
    "Nicolás Lantos"
  ]
}