{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Me preocupa la gravedad del ataque que sufre la provincia de Buenos Aires, encabezada por Axel Kicillof, con el pedido de rebelión fiscal.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Imaginen que la gente dejara de pagar impuestos a un gobernador.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué consecuencias sufriría?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se ataca a Kicillof?",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Analicemos el contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una pregunta recurrente es: ¿cuánto durará esta situación?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es peor que con Macri?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Sí, mucho peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri aumentó la cantidad de planes sociales, pero nunca suspendió la entrega de alimentos a los comedores.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esta situación actual es mucho más dura y genera interrogantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La razón no es simplemente una derrota electoral, sino la pérdida de la batalla cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derecha argentina la ganó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es exclusivo de Argentina; en otros países, gobiernos de izquierda y centroizquierda funcionan bien (como los de López Obrador en México y Pedro Sánchez en España).",
      "entidades_detectadas": [
        "México",
        "Argentina",
        "España",
        "López Obrador",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Sin embargo, en muchos países relevantes, la derecha y la extrema derecha no solo ganaron elecciones, sino que impusieron su hegemonía cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su \"sentido común\" se ha generalizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este triunfo de la derecha fue abrumador en extensión territorial y número de votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si sumamos los votos de la izquierda en la primera vuelta (los 37 puntos de Massa y los de Myriam Bregman), el resto fue para la derecha.",
      "entidades_detectadas": [
        "Myriam Bregman",
        "Massa"
      ]
    },
    {
      "frase": "Esta batalla cultural comenzó con el gobierno de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Si su gestión no hubiera sido un desastre, la derecha quizás no hubiera logrado este dominio, ya que la opinión pública no había cambiado tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner buscó a Alberto Fernández, no a alguien de izquierda extrema, precisamente por esto.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La convicción de haber ganado la batalla cultural se refleja en la ayuda que se brinda al gobierno, incluso ante sus fracasos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los medios de comunicación también reflejan esta inclinación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su extensa carta, Cristina Fernández de Kirchner propone adaptarse a la nueva realidad, mostrando la capacidad de mutación del peronismo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Propone una reforma laboral, abordar las frecuentes huelgas docentes, una reforma del Estado y la entrada de capital privado en empresas públicas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En política, esto se llama supervivencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No todos los líderes se adaptan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos, como Sergio Massa, Ricardo Quintela y Axel Kicillof, mantienen su línea ideológica.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Ricardo Quintela",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sin embargo, la mayoría reconoce la pérdida de la batalla cultural y se adapta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Oscar Parrilli, en una entrevista, explicó la carta de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Oscar Parrilli"
      ]
    },
    {
      "frase": "En ella, se observa una disposición al diálogo, especialmente sobre la participación público-privada en algunas empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parrilli enfatiza la necesidad de un Estado presente y activo, que defienda los intereses de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La carta también destaca la responsabilidad ciudadana, ligando los derechos con las obligaciones, evitando que se perciban como privilegios.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fracaso del gobierno no es solo responsabilidad de un sector; afecta a toda la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Para volver al poder en 2027, se necesita no solo orgullo por lo realizado, sino adaptación a las nuevas realidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parrilli resume el pensamiento de Cristina Fernández de Kirchner:  es necesario aceptar el triunfo cultural de la derecha y aprender de ella para ser competitivos.",
      "entidades_detectadas": [
        "Parrilli",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Imaginen lo que piensan otros dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ayuda al gobierno actual se debe a la victoria cultural de la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata solo de una elección perdida, sino de una derrota profunda que se manifiesta en la suspensión de programas sociales como comedores y medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una “indemnización de guerra” que los vencidos pagan a los vencedores, incluyendo mayores impuestos, precios de alimentos, combustibles y servicios médicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derecha se siente poderosa e impune.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es: ¿cuándo terminará esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "La derecha busca eliminar completamente a la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Kicillof, que ganó su provincia por un amplio margen y tiene buena imagen, es un objetivo prioritario.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Carlos Pagny, vicepresidente de la Sociedad Rural, explicó la rebelión fiscal.",
      "entidades_detectadas": [
        "Carlos Pagny",
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Los productores se enfrentan a aumentos impositivos confiscatorios (300%, 400%, 500% según el distrito), muy superiores a la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Sociedad Rural busca una acción colectiva o juicio para proteger a los productores.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Esta iniciativa surgió antes de las declaraciones del gobierno nacional, mostrando que la eliminación de Kicillof es un objetivo del bloque histórico de la derecha.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Buscan eliminar a un líder capaz de vencerlos en futuras elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, la derecha ganó la batalla cultural, no solo una elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "El desafío es evitar que esa victoria se convierta en una guerra de 50 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Kicillof",
    "Alberto Fernández",
    "Massa",
    "Propone",
    "Ricardo Quintela",
    "Pedro Sánchez",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Oscar Parrilli",
    "México",
    "Argentina",
    "Sergio Massa",
    "Parrilli",
    "Imaginen",
    "Myriam Bregman",
    "provincia de Buenos Aires",
    "La Sociedad Rural",
    "Axel Kicillof",
    "España",
    "la Argentina",
    "Carlos Pagny",
    "¿",
    "López Obrador",
    "Sociedad Rural",
    "Macri"
  ]
}