{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se celebraron, como todos sabemos, ayer, elecciones provinciales, elecciones de gobernador en Río Negro y en Neuquén.",
      "entidades_detectadas": [
        "Neuquén",
        "Río Negro"
      ]
    },
    {
      "frase": "Son dos provincias que tienen un significado nacional, pesan en la vida del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en principio porque son provincias energéticas, sobre todo en Neuquén, es la provincia dueña de los principales yacimientos, principalmente de hidrocarburos no convencionales del país, Vaca Muerta, pero además son noticia muy frecuente por una película en cámara lenta que vamos viendo a lo largo de los meses, ya podríamos decir de algunos años, que es el conflicto mapuche, que es una novedad en la Argentina de los últimos años, que tiene distintos niveles de agresividad, distintos mensajes, distintos significados que pueden llegar hasta una reivindicación separatista.",
      "entidades_detectadas": [
        "Bueno",
        "Vaca Muerta",
        "Neuquén",
        "la Argentina"
      ]
    },
    {
      "frase": "Eso también ocurre en esa área de la Patagonia.",
      "entidades_detectadas": [
        "Patagonia"
      ]
    },
    {
      "frase": "Por lo tanto, estamos hablando de provincias donde es importante, no solamente para los rionegrinos y los neuquinos, saber quiénes serán sus autoridades, sino también para el resto del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué mensajes podemos sacar de lo que pasó en Río Negro y de lo que pasó en Neuquén que puedan iluminar esos mensajes en la vida política nacional?",
      "entidades_detectadas": [
        "Neuquén",
        "Río Negro"
      ]
    },
    {
      "frase": "Me interesan dos números de Río Negro.",
      "entidades_detectadas": [
        "Río Negro"
      ]
    },
    {
      "frase": "El 74% fue la participación electoral, el porcentaje del electorado, del padrón, que participó en las elecciones en 2019, en la anterior elección de gobernador, comparable con esta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó ayer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Del 74% bajó a 67%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que se verifica en Río Negro, no así en Neuquén, donde la participación fue bastante estable en los últimos cuatro años, se verifica en Río Negro un fenómeno que está mirando todo el mundo, como un fenómeno que se vislumbra, puede aparecer de nuevo en las próximas elecciones nacionales, porque ya lo vimos muy operativo, muy presente, el nivel de desentendimiento, de desapego de la gente frente a las urnas en las elecciones de medio término del 2021, especialmente en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Neuquén",
        "Río Negro"
      ]
    },
    {
      "frase": "Es decir, estamos hablando de un fenómeno general que registran las encuestas, que registran los encuestadores no solamente cuando ven los números, sino cuando trabajan, porque hay muchísima más gente que no quiere atender encuestadores, que no quiere hablar de política, que está enojada con la política y que se ve reflejado en este número de Río Negro, donde cayó mucho la participación electoral.",
      "entidades_detectadas": [
        "Río Negro"
      ]
    },
    {
      "frase": "Cuando uno habla con dirigentes del Movimiento Popular Neuquino (MPN), que perdió en Neuquén, que esta es la novedad, ahora lo vamos a analizar bien el fenómeno, porque puede dar lugar a algunos espejismos, a ellos les llama la atención otra característica de la elección y es que la gente \"a la que íbamos a buscar\", estamos hablando de un partido, de un movimiento con mucho aparato político de 60 años, que tiene capacidad de movilización de su base, de su electorado, dice, “los íbamos a buscar y no se dejaban llevar”, es decir, había también como una reticencia a participar de una maquinaria donde esos neuquinos que votaban fielmente al MPN, esta vez se resistían a formar parte de ese juego.",
      "entidades_detectadas": [
        "MPN",
        "Neuquén",
        "Movimiento Popular Neuquino"
      ]
    },
    {
      "frase": "Hay algo interesante que puede tener un significado o que nos hace pensar en otras provincias y es que las fuerzas nacionales parecen no tener mucho predicamento en estas elecciones locales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ambos casos, Alberto Weretilneck, que es alguien que viene del Frepaso y que armó su propio partido en Río Negro, parece no estar alineado a ninguna corriente nacional más allá de sus afinidades con el kirchnerismo, pero no está inscrito ahí, armó su propia coalición y lo mismo pasa con Rolando Figueroa, que es el que gana la elección de Neuquén, podríamos decir derrotando al Movimiento Popular Neuquino, lo podríamos decir de manera contundente, si no fuera porque el mismo Figueroa es un desprendimiento del Movimiento Popular Neuquino.",
      "entidades_detectadas": [
        "Alberto Weretilneck",
        "Neuquén",
        "Río Negro",
        "Rolando Figueroa",
        "Figueroa",
        "Movimiento Popular Neuquino",
        "Frepaso"
      ]
    },
    {
      "frase": "Ahora vamos a ver esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira a la luz de estos dos grupos, el que gana en Neuquén y el que gana en Río Negro, los proyecta sobre el Congreso Nacional forman parte de un conglomerado, antiguamente a eso se le llamaba irónicamente el \"barrio chino\" de la Cámara de Diputados, fracciones minoritarias, donde hay misioneros, donde están los de la UCR, donde están los partidos de izquierda, donde hay diputados solitarios, uno de Tucumán, por ejemplo, otro neuquino, ahí está Figueroa, por ejemplo, ahí está la gente de Weretilneck, es decir, no forman parte de ninguna de las corrientes que han polarizado la política argentina en los últimos años.",
      "entidades_detectadas": [
        "Neuquén",
        "Río Negro",
        "Congreso Nacional",
        "Figueroa",
        "Cámara de Diputados",
        "UCR"
      ]
    },
    {
      "frase": "Y se da un fenómeno en espejo con esto, que está de la mano de este otro dato, y es que los partidos nacionales, los liderazgos nacionales, han ido a apoyar candidatos que no son los que apoyaron aquellos con los cuales se alineó su propio partido en la provincia, y esto genera discusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, el gobierno nacional tiene a un rionegrino importante en sus filas, que es el ministro de Justicia Martín Soria, hijo de un gobernador y dirigente de Río Negro importante del peronismo tradicional, y sin embargo, el kirchnerismo, con Cristina Kirchner a la cabeza, fue a apoyar a Weretilneck, que no es un candidato de su partido, orgánicamente hablando.",
      "entidades_detectadas": [
        "ministro de Justicia Martín Soria",
        "Cristina Kirchner",
        "Weretilneck",
        "Río Negro"
      ]
    },
    {
      "frase": "Y la discusión se dio más en Neuquén, donde por conflictos internos de Juntos por el Cambio neuquino, termina Figueroa teniendo la adhesión de Horacio Rodríguez Larreta, probablemente la más enfática, de Mauricio Macri, que tuvo algún ruido al final de la carrera con Figueroa, cuando Figueroa terminó dando quórum para favorecer a Sergio Massa en la votación de la última moratoria previsional.",
      "entidades_detectadas": [
        "Cambio",
        "Neuquén",
        "Sergio Massa",
        "Juntos",
        "Horacio Rodríguez Larreta",
        "Figueroa",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Menos apoyo de Patricia Bullrich, que a último momento salió a sumarse con la victoria, y desde el propio Neuquén le dicen, \"mirá Patricia, vos estabas en otra película\", estabas con Juntos por el Cambio, que en realidad rodeaba al candidato radical, Gabriel Cherillo.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Gabriel Cherillo",
        "Patricia",
        "Neuquén"
      ]
    },
    {
      "frase": "Aun así, es difícil encontrar fotos de Figueroa con Larreta o con Macri, tampoco ellos están con Pablo Cherillo, el candidato radical, con el que sí estuvo Martín Lousteau.",
      "entidades_detectadas": [
        "Larreta",
        "Pablo Cherillo",
        "Martín Lousteau",
        "Figueroa",
        "Macri"
      ]
    },
    {
      "frase": "¿Qué quiero decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "El propio Figueroa que tuvo, y esto es una curiosidad, también el apoyo enfático de Massa, es decir, rarísima ocasión en que coinciden dos personajes incompatibles de la política argentina, probablemente una de las enemistades sordas más firmes de la política argentina que es Massa y Macri, Figueroa logró reunirlos, sin embargo, él no quiere fotos porque quiso provincializar la elección, y en alguna medida gana con una lógica provincial, enfrentando a su viejo partido, ahora vamos a ir ahí, pero me interesa esto de la provincialización, porque es la forma en que las dirigencias provinciales, también las del peronismo en muchas provincias, expresan el mismo desencanto que expresa el electorado en las encuestas respecto del proyecto nacional de su partido, es decir, los electores, los votantes, los encuestadores le preguntan y dicen \"la verdad que no tenemos ganas de participar en política, estamos alejados de la política, la política no la entendemos y no nos da respuesta\", la forma en que eso se expresa en un gobernador es cuando adelanta las elecciones y se dice \"no vengan acá de Buenos Aires, queremos hacer una elección de nuestra propia discusión, en nuestros propios términos, porque tampoco nosotros tenemos nada para ofrecer a nuestro electorado del producto que nos traen desde la capital\", es decir, pareciera que también en la dirigencia se reproduce este desapego respecto de las grandes corrientes nacionales y de lo que ellas expresan a nivel discursivo y como propuesta de gobierno.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Macri",
        "Figueroa",
        "Massa"
      ]
    },
    {
      "frase": "Hay una clave en la elección de Neuquén, como les decía recién, y es que, lo vamos a poner en estos términos, Figueroa no es un antibiótico, es decir, no es un producto elaborado para combatir algo distinto que sería una bacteria, no, es una vacuna, es un producto hecho con el mismo material que él quiere combatir, viene hecho con la genética del MPN, por eso hay que ver hasta dónde murió el MPN en Neuquén, hasta dónde, como él dice, Figueroa representa una renovación en la forma de hacer política, que fue una forma, digamos, el MPN en Neuquén no es lo más parecido probablemente que tenga la Argentina al PRI mexicano, control de todo, control de la oposición y del gobierno, genera sus propias disidencias y tiene, además, control de los negocios, control del territorio, hasta de los mapuches.",
      "entidades_detectadas": [
        "Neuquén",
        "la Argentina",
        "PRI",
        "Figueroa",
        "MPN"
      ]
    },
    {
      "frase": "Todo eso hasta ahora con una figura central que fue el gran derrotado de esta elección, que es Jorge Sapag, exgobernador, exsenador, destinatario de toda una corriente política, heredero de una corriente familiar política que gobernó Neuquén desde hace 60 años.",
      "entidades_detectadas": [
        "Jorge Sapag",
        "Neuquén"
      ]
    },
    {
      "frase": "Sapag había avalado la candidatura de Omar Gutiérrez en su momento, es el último gobernador de Neuquén, y le había prometido aparentemente a Figueroa que iba a ser el sucesor de Gutiérrez.",
      "entidades_detectadas": [
        "Neuquén",
        "Gutiérrez",
        "Sapag",
        "Omar Gutiérrez",
        "Figueroa"
      ]
    },
    {
      "frase": "Cuando llegó el momento de esa sucesión, Figueroa, que era el vicegobernador de Gutiérrez, se vio frustrado o traicionado por Sapag.",
      "entidades_detectadas": [
        "llegó",
        "Gutiérrez",
        "Sapag",
        "Figueroa"
      ]
    },
    {
      "frase": "Sapag apostó a la reelección de Gutiérrez.",
      "entidades_detectadas": [
        "Gutiérrez"
      ]
    },
    {
      "frase": "Hace poco tiempo, seis meses, llega la factura de lo que Figueroa entendió que era una traición y dice \"voy a armar mi propio partido, mi propia aventura y voy a ir en contra de Sapag, del MPN\", y vence.",
      "entidades_detectadas": [
        "Sapag",
        "Figueroa"
      ]
    },
    {
      "frase": "Ahora, con una curiosidad, en Neuquén hay boleta única electrónica, el experimento que quiere montar Horacio Rodríguez Larreta en la capital.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Neuquén"
      ]
    },
    {
      "frase": "Y fíjese qué pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gana la intendencia de Neuquén Figueroa.",
      "entidades_detectadas": [
        "Neuquén Figueroa"
      ]
    },
    {
      "frase": "Figueroa logra imponerse por 36 a 29 en contra de Mariano Gaido, que era el candidato oficial del MPN, pero la intendencia, digamos, gana los votos de gobernador en la intendencia.",
      "entidades_detectadas": [
        "Mariano Gaido",
        "Figueroa"
      ]
    },
    {
      "frase": "Si uno mira qué gobernador ganó en Neuquén capital, ganó Figueroa.",
      "entidades_detectadas": [
        "Neuquén",
        "Figueroa"
      ]
    },
    {
      "frase": "Ahora, ¿qué intendente ganó?",
      "entidades_detectadas": []
    },
    {
      "frase": "El intendente del otro grupo, el intendente del MPN tradicional, por 42 a 23.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que la boleta única electrónica es una forma de institucionalización del corte de boleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso la busca Lousteau en la capital, que no tiene un candidato muy competitivo a nivel nacional.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Por eso no la quiere Jorge Macri, que prefiere ir colgado de las boletas de Larreta y de Bullrich.",
      "entidades_detectadas": [
        "Bullrich",
        "Jorge Macri",
        "Larreta"
      ]
    },
    {
      "frase": "Nota al pie de página.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente Jorge Macri va a seguir siendo ministro de gobierno de la ciudad, a pesar de que enfrentó a su jefe y dijo antes de que su jefe lo anuncie que el sistema electoral le da malo.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "La pregunta que me hago y que hay que hacerse es, ¿Larreta va a dejar que su ministro maneje un proceso electoral con el que no está de acuerdo?",
      "entidades_detectadas": [
        "¿Larreta"
      ]
    },
    {
      "frase": "¿O se lo va a quitar de las manos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Volvemos a Neuquén.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Es sólo una pregunta al pasar sobre las elecciones porteñas que han, como sabemos, dado la oportunidad para una gran interna, para un enfrentamiento entre Mauricio Macri y Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Curiosidad.",
      "entidades_detectadas": [
        "Curiosidad"
      ]
    },
    {
      "frase": "Neuquén es una provincia que atraviesa un boom económico por la actividad hidrocarburífera.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Tiene ahí Añelo, que es el corazón de Vaca Muerta.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Curiosamente ahí pierde también el oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pareciera que los oficialismos están condenados a perder en este ciclo histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿qué significa esto para la economía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, no lo sabemos.",
      "entidades_detectadas": [
        "Ah"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay que mirar las afirmaciones de Figueroa.",
      "entidades_detectadas": [
        "Figueroa"
      ]
    },
    {
      "frase": "Yo recomendaría leer para el que quiera entender el significado económico de la elección en relación con los hidrocarburos una entrevista que le hicieron en La Política Online a Figueroa como candidato, donde no solamente denuncia un sistema opresivo de corrupción y de manipulación política por parte de Jorge Sapag y el MPN en Neuquén, sino que además dice que él tendría posiciones mucho más intervencionistas en materia de hidrocarburos.",
      "entidades_detectadas": [
        "MPN",
        "Jorge Sapag",
        "Neuquén",
        "Figueroa"
      ]
    },
    {
      "frase": "Y acá, ¿por qué esto plantea una incógnita?",
      "entidades_detectadas": [
        "acá",
        "¿"
      ]
    },
    {
      "frase": "Porque Massa, Macri, Larreta, muchos de ellos, fueron llevados a apoyar a Figueroa, aparentemente por consejos de empresarios que están involucrados en Vaca Muerta.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Larreta",
        "Massa",
        "Figueroa",
        "Macri"
      ]
    },
    {
      "frase": "¿Es el discurso de campaña de Figueroa?",
      "entidades_detectadas": [
        "Figueroa"
      ]
    },
    {
      "frase": "O esos empresarios están equivocados y empieza una política más estatizante de la provincia de Neuquén sobre sus recursos hidrocarburíferos.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Algunos expertos en energía, en gas, en petróleo, se lo están preguntando en estas horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vuelvo al tema del desapego.",
      "entidades_detectadas": [
        "Vuelvo"
      ]
    },
    {
      "frase": "Vuelvo al tema del malestar de la gente con la política, que es centralmente un malestar con la economía.",
      "entidades_detectadas": [
        "Vuelvo"
      ]
    },
    {
      "frase": "Y esto nos lleva a un problema que es el contexto económico que se está agravando día a día y que pone a la economía de Sergio Massa en una especie de callejón sin salida, de callejón dramático.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Vamos a mirar este cuadro, vamos a mostrar varios cuadros ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a uno de nuestro consultor eterno, permanente, Fernando Marull, que muestra un cuadro muy inquietante, preocupante, que alimenta cualquier fantasía.",
      "entidades_detectadas": [
        "Fernando Marull"
      ]
    },
    {
      "frase": "Compara los meses de noviembre y diciembre del 88, es decir, los meses previos, las vísperas de la hiperinflación, que se desata en abril del 89 y se profundiza en mayo del 89, estamos hablando finales del gobierno de Alfonsín, con estas inflaciones de Massa de ahora.",
      "entidades_detectadas": [
        "Alfonsín",
        "Massa"
      ]
    },
    {
      "frase": "Noviembre 6, que tuvimos ahora, en marzo 6,6.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diciembre el 88,7, que tuvimos, perdón, no en marzo, en febrero, que tuvimos en marzo 7,7, la medición de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a un 9, muchos creen que sí, que hay una inercia ahora de remarcación, etcétera, más factores monetarios que vamos a explicar después, que pueden llevar la inflación al 9% el mes que viene y se disparará de esta manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría de los economistas dicen, es muy difícil que haya una hiperinflación, pero la mayoría de los economistas piensan, muchos del gobierno, muchos economistas heterodoxos del kirchnerismo, que la economía va a un régimen de muy alta inflación, aunque no sea hiper.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al as paso en ese contexto, es una pregunta que después nos vamos a volver a formular, muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí hay un cuadro, otro, de Alfonso Prat-Gay, al que también recurrimos muy frecuentemente, es muy imaginativo para sus presentaciones gráficas.",
      "entidades_detectadas": [
        "Alfonso Prat-Gay"
      ]
    },
    {
      "frase": "Dice lo siguiente Prat-Gay en su tweet, Remes Lenicov, él está mostrando las inflaciones que dejó cada ministro de Economía de la historia reciente de la Argentina en el último mes de gobierno.",
      "entidades_detectadas": [
        "Remes Lenicov",
        "Prat-Gay"
      ]
    },
    {
      "frase": "Entonces, por ejemplo, lo tenemos a Peirano, que debería ser un prócer hoy, con menos 0.4 de inflación, menos 4 décimas de inflación.",
      "entidades_detectadas": [
        "Peirano"
      ]
    },
    {
      "frase": "Sigue el propio Prat-Gay, está ubicado acá, a ver vamos a mirar el cuadro solo, acá lo tenemos.",
      "entidades_detectadas": [
        "Prat-Gay"
      ]
    },
    {
      "frase": "Prat-Gay 1,2, Lavagna 1,2.",
      "entidades_detectadas": [
        "Lavagna",
        "Prat-Gay"
      ]
    },
    {
      "frase": "Lousteau 3, y lo tenemos acá a Remes, que sería el maldito 10,4.",
      "entidades_detectadas": [
        "Remes"
      ]
    },
    {
      "frase": "Antes de Remes, el último mes de Massa 7.7, es el penúltimo.",
      "entidades_detectadas": [
        "Remes",
        "Massa"
      ]
    },
    {
      "frase": "Y acá viene lo interesante de la comparación de Prat-Gay.",
      "entidades_detectadas": [
        "Prat-Gay"
      ]
    },
    {
      "frase": "Él examina el significado de Remes con el significado de Massa, y los presenta como contrafiguras a pesar de estar juntitos acá.",
      "entidades_detectadas": [
        "Remes",
        "Massa"
      ]
    },
    {
      "frase": "¿Qué dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "Remes Lenicov, dicho sea de paso acaba de publicar un libro de memorias de cómo él desarmó la bomba, de que había dejado la convertibilidad, libro muy recomendable de Remes, que además cuenta mucho en sus memorias.",
      "entidades_detectadas": [
        "Remes Lenicov"
      ]
    },
    {
      "frase": "Remes, esta inflación de Remes explica en que encaró los problemas con mucho coraje, facilitándole la tarea a su sucesor.",
      "entidades_detectadas": [
        "Remes"
      ]
    },
    {
      "frase": "Se encargó del problema, produjo el sinceramiento y se tuvo que bancar esta inflación como producto de la bomba que estaba desarmando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa patea todos los problemas para adelante, dice Prat-Gay, complicándole la vida a su sucesor, al revés de Remes.",
      "entidades_detectadas": [
        "Prat-Gay",
        "Massa patea",
        "Remes"
      ]
    },
    {
      "frase": "Y concluye, como una especie de silogismo, Massa es un Remes al pedo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Debe estar enojado Prat-Gay porque no suele decir malas palabras, pero se ve lo escribió, el cuadro le inspiró bronca, evidentemente.",
      "entidades_detectadas": [
        "Prat-Gay"
      ]
    },
    {
      "frase": "Hay una inercia entonces, inflacionaria, difícil de controlar, que es el signo de este tiempo, y que plantea un gran interrogante sobre el destino electoral del oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que hace pensar que es muy difícil revertir esta dinámica y que por lo tanto es muy probable que vayan a una catástrofe electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a volver sobre esto.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Ahora, ¿qué es lo que le preocupa a los que están al frente del comando electoral, de la consola electoral de los distintos frentes de todos que conviven hoy en el gobierno, en esa oposición al gobierno que sería Cristina, Lacapra, etc.?",
      "entidades_detectadas": [
        "Lacapra",
        "Cristina"
      ]
    },
    {
      "frase": "Esto otro, que es un cuadro que también hizo Marull.",
      "entidades_detectadas": [
        "Marull"
      ]
    },
    {
      "frase": "¿Qué muestra este cuadro?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Mira que interesante.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Este cuadro es la cantidad de votos del Frente de Todos, que pasa de 2019 en 48% a 2021, 34%, esta caída, y el ascenso de la pobreza.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Y dice, Marull piensa así, \"si yo mantengo esta proporción entre aumento de la pobreza y caída de las elecciones, bueno, es muy probable que matemáticamente, no políticamente, obviamente, sobre esto después vendrán los candidatos, los argumentos, la publicidad, la campaña.",
      "entidades_detectadas": [
        "Marull"
      ]
    },
    {
      "frase": "Pero si dejáramos los números funcionar solos, si fuera solo una cuestión aritmética, el gobierno tendría que ir a una elección del 25%\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tremendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto en un contexto de falta de dólares que plantea otros problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inflación con falta de dólares que hace que Massa tenga que ir produciendo estas devaluaciones segmentadas por sector para el campo, para las economías regionales.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Hay una para el sector textil que no se entiende muy bien por qué ese sector, están los que cariñosamente, como hay un empresario simbólico, el sector textil lo llaman el \"dólar K\", son devaluaciones segmentadas que tienen una principal finalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que Cristina no entienda del todo que él está devaluando.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque Cristina prohíbe la palabra devaluación y mucho más la acción de la devaluación.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora esto genera un negocio espectacular para mucha gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el Banco Central vende dólares baratos y compra dólares caros.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "El que va a buscar dólares oficial compra un dólar barato y el sector, por ejemplo, sojero, que vende su soja adquiere del Banco Central un dólar caro.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "La diferencia se compensa con emisión monetaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso no es solamente un problema de remarcación de precios comercial el que estamos autorizando la inflación, sino que hay también un fenómeno monetario detrás que al gobierno le cuesta mucho más verlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que sorprenderse por esto, porque es lo mismo que hizo Massa con los bonos.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Compró bonos cuando estaban a 35 y los vende a 25.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el medio alguien hace una diferencia de 40% que es más o menos la misma diferencia que hay con el tipo de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pareciera que hay una producción de negocios del 40% del Ministerio de Economía para sectores que hacen esos negocios.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Mientras tanto, el INDEC avisó en su última medición que el PAN subió 13%.",
      "entidades_detectadas": [
        "PAN",
        "INDEC"
      ]
    },
    {
      "frase": "Y la Cerveza Maté anda por ahí y si no miren el tweet que emitió Alicia Castro diciéndole a Alberto Fernández \"si conoce el precio de la Cerveza Maté\".",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cerveza Maté",
        "Alicia Castro"
      ]
    },
    {
      "frase": "Acá la tenemos Alicia Castro.",
      "entidades_detectadas": [
        "Acá",
        "Alicia Castro"
      ]
    },
    {
      "frase": "Se dirige a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Salga a comprar una lechuga y un kilo de yerba, don Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Antes de seguir hablando pavadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi que me dan ganas de defenderlo, porque es agresiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "No ha habido otro gobierno más inoperante que este para controlar la inflación y la especulación con el precio de los alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera que conozca a Alicia Castro y el lugar donde está ubicada ideológicamente, que es la izquierda y la izquierda del kirchnerismo, sabe que antes de escribir esto lo ha pensado mucho, porque creo que es la primera vez que dice que Alberto Fernández en esta materia, control de la inflación y especulación es peor que Macri.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Macri",
        "Alicia Castro"
      ]
    },
    {
      "frase": "Porque si no ha habido otro gobierno quiere decir que ya superó al de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Palabras mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para esta posición ideológica.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todo este contexto, para explicar por qué vende bonos, compra bonos, etcétera, sale el informe, pedido por Massa, de la Facultad de Ciencias Económicas, manejada por el radicalismo.",
      "entidades_detectadas": [
        "Facultad de Ciencias Económicas",
        "Massa"
      ]
    },
    {
      "frase": "Ahí hay un gran líder de esa área, que es el diputado radical Emiliano Yacobitti, que dijo que estaba en contra de la política de bonos de Massa en La Nación, que produce un dictamen, que es una respuesta al pedido solicitado por el ministro de Economía, un dictamen obviamente favorable de siete páginas que lo firman, entre otras personas el magíster Julián Gabriel Leone.",
      "entidades_detectadas": [
        "Massa",
        "La Nación",
        "ministro de Economía",
        "Julián Gabriel Leone",
        "Emiliano Yacobitti"
      ]
    },
    {
      "frase": "Vamos a mirar el currículum de Leone.",
      "entidades_detectadas": [
        "Leone"
      ]
    },
    {
      "frase": "Jefe de Trabajos Prácticos de la Cátedra de Matías Tombolini.",
      "entidades_detectadas": [
        "Matías Tombolini",
        "Jefe de Trabajos Prácticos de la Cátedra"
      ]
    },
    {
      "frase": "¿Tendrá algo que ver?",
      "entidades_detectadas": [
        "¿Tendrá"
      ]
    },
    {
      "frase": "Seguramente no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué hay que pensar que que trabaje para Tombolini lo va a condicionar en el dictamen que hace para Massa?",
      "entidades_detectadas": [
        "Massa",
        "Tombolini"
      ]
    },
    {
      "frase": "Seguramente hay una autonomía intelectual ahí que hay que respetar, pero hay gente mal pensada.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto viaja Massa a Washington, intentando que se flexibilicen las metas, los parámetros de su acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Washington",
        "Massa"
      ]
    },
    {
      "frase": "Es importante el contexto geopolítico en el que se encuentra el gobierno argentino, que daría la impresión le es muy favorable.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a poner una anécdota, que es más que una anécdota, pero un solo hecho para explicarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este momento está el canciller ruso, Serguéi Lavrov, en Brasilia, reuniéndose con el gobierno brasileño, llevado por el principal asesor en materia de política exterior de Lula, que es Celso Amorim, llevado por Mauro Vieira, el canciller brasileño.",
      "entidades_detectadas": [
        "Serguéi Lavrov",
        "Mauro Vieira",
        "Celso Amorim",
        "Lula",
        "Brasilia"
      ]
    },
    {
      "frase": "Y en esas reuniones se está hablando de la mediación que pretende hacer con los Emiratos Árabes y con China, Brasil, en el conflicto entre Rusia, el ataque de Rusia a Ucrania.",
      "entidades_detectadas": [
        "Brasil",
        "Emiratos Árabes",
        "Rusia",
        "China",
        "Ucrania"
      ]
    },
    {
      "frase": "Y los rusos subliminalmente intentan decir que Brasil está, por lo menos neutral, a diferencia de todo occidente, en su ataque a Ucrania, sino cercano a la posición rusa.",
      "entidades_detectadas": [
        "Brasil",
        "Ucrania"
      ]
    },
    {
      "frase": "Celso Amorim estuvo en Rusia hace diez días.",
      "entidades_detectadas": [
        "Rusia",
        "Celso Amorim"
      ]
    },
    {
      "frase": "Al mismo tiempo, en el mismo momento en que Lavrov visita Brasilia, Laura Richardson, la jefa del Comando Sur del Pentágono, encargada de vigilar el avance de China en la región en temas estratégicos, visita Buenos Aires y se reúne con las autoridades de Buenos Aires, del gobierno argentino, sobre todo autoridades de defensa y militares.",
      "entidades_detectadas": [
        "Buenos Aires",
        "China",
        "Laura Richardson",
        "Brasilia",
        "Lavrov"
      ]
    },
    {
      "frase": "Bueno, el gobierno argentino hace los deberes para el gobierno americano en un tema central, como es el enfrentamiento entre Estados Unidos y China, esperando que la Secretaría del Tesoro, que ejerce un poder enorme en el Fondo Monetario Internacional, ayude en la flexibilización del acuerdo con el fondo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Bueno",
        "Estados Unidos",
        "China"
      ]
    },
    {
      "frase": "Vamos a hablar ahora de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto viajó Massa a Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Massa"
      ]
    },
    {
      "frase": "Otra curiosidad, otra nota al pie de página y después seguimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De nuevo en vuelo privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un vuelo que sale de San Fernando el 12 de abril, va al aeropuerto de Buenos Aires, al Aeroparque y de ahí sale a Santo Domingo.",
      "entidades_detectadas": [
        "Aeroparque",
        "San Fernando",
        "aeropuerto de Buenos Aires",
        "Santo Domingo"
      ]
    },
    {
      "frase": "Donde Massa se va a encontrar con Wendy Sherman, que es la encargada del Departamento de Estado para monitorear la agenda de seguridad de la Argentina.",
      "entidades_detectadas": [
        "Wendy Sherman",
        "la Argentina",
        "Departamento de Estado",
        "Massa"
      ]
    },
    {
      "frase": "No es alguien dedicada a Sherman, es una funcionaria de alto nivel del gobierno demócrata, con muchos antecedentes en temas de seguridad, Corea del Norte, Medio Oriente, etc.",
      "entidades_detectadas": [
        "Corea del Norte",
        "Sherman"
      ]
    },
    {
      "frase": "Se dedica a esas materias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es la encargada que puso Biden para monitorear los alineamientos internacionales de la Argentina en un momento en que la ABROP está en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Biden",
        "ABROP",
        "la Argentina"
      ]
    },
    {
      "frase": "De este ajedrez estamos hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa viaja a Santo Domingo a verla, en un avión operado por la empresa de taxi aéreo FlySair, que maneja el piloto Carmona con otros inversores.",
      "entidades_detectadas": [
        "Santo Domingo",
        "Carmona",
        "Massa"
      ]
    },
    {
      "frase": "De Santo Domingo viaja a Washington.",
      "entidades_detectadas": [
        "Santo Domingo",
        "Washington"
      ]
    },
    {
      "frase": "¿Cuánto cuesta este viaje?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Si uno pregunta en el mercado de la aeronavegación privada, es un viaje que de ida y vuelta hay que calcular más o menos por hora 4.000 dólares, como algo bajo, barato, como una tensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "En total mínimo, el costo, supongamos que se lo regalan por el costo, Carmona se lo regala por el costo, 100.000 dólares en un viaje.",
      "entidades_detectadas": [
        "Carmona"
      ]
    },
    {
      "frase": "De un país pobre, que tiene 40% de pobreza, ¿por qué Massa no puede viajar en avión de línea?",
      "entidades_detectadas": [
        "¿",
        "qué Massa"
      ]
    },
    {
      "frase": "En la primera era un avión de línea, nadie le pide que se degrade viajando en clase turista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos, probablemente tiene miedo a algún abucheo o le gustan los vuelos privados.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el viaje anterior a Washington lo hizo en un avión de Narvaez, es que vamos a mirar acá, y este sí es un avión que no es taxi aéreo, este se lo prestaron.",
      "entidades_detectadas": [
        "Narvaez",
        "Washington"
      ]
    },
    {
      "frase": "Un Gulfstream Frame, y esta es la ruta que desplegó desde San Fernando a Washington en un vuelo anterior.",
      "entidades_detectadas": [
        "San Fernando",
        "Washington"
      ]
    },
    {
      "frase": "¿Cuánto salió esto?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Tampoco lo sabemos, porque acá ya no hay una contratación de un taxi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un vuelo que ni siquiera está inscrito como taxi, no pertenece a una empresa comercial.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si tenemos la ruta del vuelo, me parece que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí está, desde el aeropuerto de San Fernando al aeropuerto de Washington D.C., ahí lo tenemos.",
      "entidades_detectadas": [
        "Aquí",
        "Washington D.C.",
        "aeropuerto de San Fernando"
      ]
    },
    {
      "frase": "Los viajes de Massa en avión privado, mínimo de gasto cada uno, 100.000 dólares.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Alberto Fernández inauguró la semana pasada, en los últimos días, la última terminal del aeropuerto de Ezeiza, espectacular.",
      "entidades_detectadas": [
        "aeropuerto de Ezeiza",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La gran inauguración ha hecho mucho por los aeropuertos, cosa que es cierto, porque además hizo la pista del aeropuerto del Aeroparque Metropolitano.",
      "entidades_detectadas": [
        "aeropuerto del Aeroparque Metropolitano"
      ]
    },
    {
      "frase": "Y dijo, pero ojalá se use poco para que los argentinos no consuman muchos dólares viajando al exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que le habla de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Aquí hay una duda, esta es la duda, este es el gran signo de interrogación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le van a dar a Massa el próximo desembolso del crédito con el FMI, del crédito con el FMI sin que devalúe?",
      "entidades_detectadas": [
        "FMI",
        "Massa"
      ]
    },
    {
      "frase": "Esta es la pregunta que todo el mundo se hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos información verificada, porque lo que voy a contar ahora es inverificable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero personas, inversores, que participaron de una reunión organizada por el banco Berkeley con Luis Cubeddu, que es el encargado del programa argentino en Washington en el marco de esta reunión del FMI, dicen haberle escuchado a Cubeddu, cosa que Cubeddu ni hace falta preguntarle porque lo va a desmentir, pero no lo puede decir públicamente, que probablemente que en algún escenario se está evaluando pedirle a Massa que devalúe la moneda en serio antes de hacer el próximo desembolso.",
      "entidades_detectadas": [
        "Washington",
        "Massa",
        "Berkeley",
        "FMI",
        "Luis Cubeddu",
        "Cubeddu"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque el FMI teme también hacer un papelón técnico y quedar atrapado, no en una hiperinflación, pero en una alta inflación como aquella a la que está siendo conducida la Argentina.",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "Por supuesto que una devaluación puede agravar el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, por alguna razón, Kristalina Georgieva no aparece más.",
      "entidades_detectadas": [
        "Kristalina Georgieva"
      ]
    },
    {
      "frase": "No sé si ustedes la vieron en alguna foto con Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "La manda Gita Gopinath.",
      "entidades_detectadas": [
        "Gita Gopinath"
      ]
    },
    {
      "frase": "¿De quién Massa dice?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Se lo dijo a una inversor en Washington este fin de semana.",
      "entidades_detectadas": [
        "Washington"
      ]
    },
    {
      "frase": "Perdón, la semana pasada.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Con el fondo está todo bien porque con Gopinath nos llevamos bien y es muy coqueta.",
      "entidades_detectadas": [
        "Gopinath"
      ]
    },
    {
      "frase": "¿Qué quiso decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si ésta es el nivel de análisis sobre cómo es el FMI y hay una inversor que jura haberlo escuchado, estamos en problemas.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "¿Por qué estamos en problemas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque pueden pasar tres cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una, una devaluación mal manejada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se le exijan o no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos, cuidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos diciendo que puede haber una inflación del 9% el mes que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que llegue a otra de 10 y pico.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese raíz, cuando ya la máquina se acelere, ¿Massa va a querer seguir siendo ministro de Economía de este gobierno o se querrá ir?",
      "entidades_detectadas": [
        "¿Massa"
      ]
    },
    {
      "frase": "En la Casa Rosada hay gente que dice, Aracre calienta motores.",
      "entidades_detectadas": [
        "Aracre",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Estamos hablando del empresario que preside el equipo de asesores del presidente de la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro fenómeno que puede alterar la dinámica de la economía es que el Frente de Todos en una primaria salga tercero.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Y hay razones para pensar en esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, mira esta encuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta encuesta da con un altísimo nivel de incertidumbre, porque hay muchísima gente 31,6 que no contesta o no sabe, es lo que hablábamos hoy respecto del desapego de la gente por la política y también por las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esta encuesta nos da que el Frente de Todos y el peronismo estaría tercero con 18,7 frente a Juntos por el Cambio con 23,6 y 20,8 de los libertarios.",
      "entidades_detectadas": [
        "Cambio",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Preguntando por las elecciones presidenciales a qué espacio votaría cada uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿por qué es importante esta encuesta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué es clave?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué esta encuesta la hizo Sebastián Galmarini, el cuñado de Massa, que además es director de Banco Provincia?",
      "entidades_detectadas": [
        "Banco Provincia?",
        "Sebastián Galmarini",
        "Massa"
      ]
    },
    {
      "frase": "O sea, esta encuesta debe ser, suponemos, no sabemos cómo son las relaciones de familia entre los Massa, pero una encuesta a la que Massa le presta atención.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Qué pasaría si en agosto se verifica este resultado con la economía?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasaría con la dinámica del dólar, de la inflación, etc.?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un signo de interrogación que según la mente se lo está planteando el propio Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "En este contexto, ya hay hasta bromas, bromas de humor negro, pero vamos a mostrarla, por lo menos para distendernos un poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "El SENASA acaba de promover este curso, primer encuentro nacional de la cadena de valor de insectos para consumo humano y animal, una industria en expansión, el futuro de la alimentación, el gobierno que venía a reponer el asado.",
      "entidades_detectadas": [
        "SENASA"
      ]
    },
    {
      "frase": "Este panorama, este panorama, es el telón de fondo de una presión que vemos diariamente se ejerce sobre Cristina Kirchner, apelando a su sentido histórico, a que debe revisar una posición que ella hizo explícita dos veces con solemnidad creciente que es que no iba a ser candidata a nada.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Sin embargo, empieza a ver quienes le dicen, tenés que revisar esa posición porque no podés ser la responsable de una catástrofe oficialista.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, hubo un dato importante, a mi juicio muy relevante, que es que alguien tan cercano a Cristina Kirchner, probablemente yo diría de los dirigentes políticos más cercanos a Cristina Kirchner y de los que más ella considera, como Axel Kicillof este fin de semana pidió que Cristina reconsideré su posición.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Claro, Kicillof tiene motivos para pedirlo, porque tiene, creo yo, varios activos en la provincia de Buenos Aires como para competir, de hecho le va muy bien a él las encuestas, y hay un activo que hay que reconocerle a Kicillof muy importante, porque muy impugnado moral y judicialmente no se conocen en su historia personal casos de corrupción en la vida de Kicillof.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Claro",
        "Kicillof"
      ]
    },
    {
      "frase": "Ahora ve que pesa una lápida sobre él que es la situación nacional del partido, la situación de la economía, la economía que maneja Massa y el gobierno y la política que maneja Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Massa"
      ]
    },
    {
      "frase": "Alberto Fernández sigue sin dar vuelta la baraja de cuál va a ser su situación, Martín Rodríguez Yebra explicaba recién, hablaba con Luis Majul, de cómo recibe cada vez más presión Alberto Fernández, para que revele qué va a ser.",
      "entidades_detectadas": [
        "Luis Majul",
        "Martín Rodríguez Yebra",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A los suyos les dice que él no va a ser y que él lo va a acompañar a Daniel Scioli a todos lados.",
      "entidades_detectadas": [
        "acompañar",
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Inclusive tiene la fantasía de una fórmula Scioli-Victoria Tolosa Paz.",
      "entidades_detectadas": [
        "Scioli-Victoria Tolosa Paz"
      ]
    },
    {
      "frase": "Ahora Scioli se ve más con Cristina que con Alberto Fernández, y salió a recorrer Quilmes con Mayra Mendoza, que es el corazón de La Cámpora.",
      "entidades_detectadas": [
        "Mayra Mendoza",
        "Cristina",
        "La Cámpora",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Me cuesta muchísimo imaginar que Scioli fue invitado a Quilmes si no es con una autorización expresa de Máximo Kirchner.",
      "entidades_detectadas": [
        "Quilmes",
        "Scioli",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Quiere decir que probablemente Alberto se esté quedando sin instrumentos para esa pelea o para esa primaria que él tiene en su cabeza para terminar con 20 años de kirchnerismo, como dijo él, o de personalismo.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Para terminar, digamos, con el dedo que lo puso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sucede hoy en el oficialismo lo que sucede en todo grupo humano desesperado por estar en un callejón dramático y es que las estrategias empiezan a ser invertebradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana va a haber un día caliente en la legislatura bonaerense porque el kirchnerismo ha decidido tratar, llevar al recinto un proyecto que es crear un padrón para todos los trabajadores que prestan servicios en plataformas como Rappi, como PedidosYa, inclusive como Uber.",
      "entidades_detectadas": [
        "Mañana",
        "Uber"
      ]
    },
    {
      "frase": "Es la antesala de una sindicalización que subiría el costo de esos servicios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las empresas que manejan esas plataformas dicen, si esto lo van a hacer nos vamos de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Se intentó hacerlo el peronismo, el kirchnerismo en la capital federal y no pudo porque Larreta usó un argumento técnicamente correcto.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "La legislación laboral es de carácter federal, nacional, no puede legislar cada jurisdicción sobre el tema laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esta es una discusión que se va a dar mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren la convocatoria de los repartidores que van mañana a la legislatura diciendo defendamos nuestra fuente de ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No están diciendo nuestros puestos de trabajo porque ellos se ven a sí mismos como un \"remisero\" que tiene un convenio de prestación de servicios pero no un contrato laboral con la agencia de remises.",
      "entidades_detectadas": []
    },
    {
      "frase": "La provincia de Buenos Aires quiere cerrar las aplicaciones.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Vamos a ver qué efecto electoral tiene esto pero me parece que mañana empieza otra película en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En la misma legislatura, después lo va a comentar Daniel Vilotta que ha seguido el tema, Massa tuvo una mala noticia hoy porque finalmente y correctamente y hay que reconocer acá el mérito de la primera que puso el dedo en la llaga, Elisa Carrió, fue destituido el fiscal Fabián Capuano acusado de integrar una banda de narcotraficantes con policías.",
      "entidades_detectadas": [
        "Daniel Vilotta",
        "Elisa Carrió",
        "policías",
        "Massa"
      ]
    },
    {
      "frase": "Ahí el tema salpica obviamente a Massa que lo protegió, solo una persona votó en contra de la destitución de Capuano, una diputada, una legisladora del Frente Renovador de Massa.",
      "entidades_detectadas": [
        "Capuano",
        "Frente Renovador de Massa",
        "Massa"
      ]
    },
    {
      "frase": "Entre los abogados de esta banda había colaboradores de la gestión de Ritondo y por eso hay una versión que dice que la jueza Romina Salgado, a quien le quitaron el caso, le avisó a Patricia Bullrich \"cuidado con proponer a Ritondo como candidato a gobernador porque le voy a meter una denuncia penal por día\".",
      "entidades_detectadas": [
        "Ritondo",
        "Romina Salgado",
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Bueno, este es el nivel de debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el contexto de toda esta discusión, como sabemos, se abrió el duelo entre Larreta y Macri.",
      "entidades_detectadas": [
        "Macri",
        "Larreta"
      ]
    },
    {
      "frase": "Ahora vamos a hablar con una experta en el comportamiento, la trayectoria, las disputas, la oferta del centro de derecha en la Argentina, es Mariana Allenet, que viene de publicar un libro con Gabriel Vommaro, ahora vamos a hablar de ese libro, y de las internas de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cambio",
        "la Argentina",
        "Gabriel Vommaro",
        "Juntos",
        "Mariana Allenet"
      ]
    },
    {
      "frase": "Y después vamos a seguir, vamos a volver de la mano de Pancho Olivera a Santiago del Estero para ver el tema de las intrusiones en campos, en propiedad privada, que con la complicidad del gobierno de Zamora intentan quedarse con tierras, ladrones de tierras en Santiago del Estero, ahora con violencia física.",
      "entidades_detectadas": [
        "Zamora",
        "Santiago del Estero",
        "Pancho Olivera"
      ]
    },
    {
      "frase": "Daniel Vilotta, como les dije, nos va a hablar del veredicto del caso Capuano, pero va a entrevistar al candidato del oficialismo paraguayo que libra sus elecciones el 30 de abril, con él vamos a hablar de qué significa este alineamiento de Brasil, este alineamiento de Argentina, la presencia de los chinos y la presión de Estados Unidos en temas de corrupción, como acaba de ocurrir en Paraguay desde el año pasado.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Daniel Vilotta",
        "Capuano",
        "Paraguay",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Después nos vamos a encontrar con Ana Iparraguirre, nuestra experta en campañas electorales y va a hablarnos de un tema muy interesante que a lo mejor se toca en algún plano con esto de los repartidores.",
      "entidades_detectadas": [
        "Después",
        "Ana Iparraguirre"
      ]
    },
    {
      "frase": "¿Cómo votan los jóvenes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están viendo los jóvenes la política?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Camila Perochena nos va a presentar un libro que es noticia en sí mismo, más allá de su contenido.",
      "entidades_detectadas": [
        "Camila Perochena"
      ]
    },
    {
      "frase": "La Iglesia Católica acaba de sacar un libro que se llama, lleva por título una frase evangélica, La Verdad Osará Libre, y es un libro de la Iglesia Católica, de la Universidad Católica, promovido por el episcopado, contando el rol de la Iglesia durante la dictadura militar, durante el terrorismo de Estado.",
      "entidades_detectadas": [
        "Estado",
        "Universidad Católica",
        "Iglesia",
        "Iglesia Católica"
      ]
    },
    {
      "frase": "Y quédese al final de todo porque Camila Perochena nos va a traer, perdón, Carolina Hill, insisto con Camila, Carolina Hill nos va a traer en el \"whisky\" el resultado de la última encuesta que planteamos y sus últimas novedades respecto de las campañas electorales.",
      "entidades_detectadas": [
        "Camila Perochena",
        "Camila",
        "planteamos",
        "Carolina Hill"
      ]
    },
    {
      "frase": "Y un dato trae Carolina, y una foto, casi sacada subrepticiamente, Mauricio Macri, concentradísimo en su mesa de bridge en el campeonato internacional de bridge.",
      "entidades_detectadas": [
        "bridge",
        "Mauricio Macri",
        "Carolina"
      ]
    },
    {
      "frase": "¿Qué significa eso para Macri?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Lo va a contar Carolina después.",
      "entidades_detectadas": [
        "Carolina"
      ]
    },
    {
      "frase": "Empezamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   \"Beretilnek\" a \"Weretilneck\" (y en las siguientes menciones)\n    *   \"Rolo Figueroa\" a \"Rolando Figueroa\"\n    *   \"Cherbi\" a \"Cherillo\" (y en las siguientes menciones)\n    *   \"Lustó\" a \"Lousteau\" (y en las siguientes menciones)\n    *   \"Zapag\" a \"Sapag\" (y en las siguientes menciones)\n    *   \"Kutman\" a \"Gaido\"\n    *   \"Pradgay\" a \"Prat-Gay\" (y en las siguientes menciones)\n    *   \"Remes Lenico\" a \"Remes Lenicov\"\n    *   \"Maza\" a \"Massa\" (y en las siguientes menciones)\n    *   \"Giacobitti\" a \"Yacobitti\"\n    *   \"Zouamorin\" a \"Celso Amorim\"\n    *   \"Wool",
      "entidades_detectadas": [
        "Kutman",
        "Remes Lenicov",
        "Yacobitti\"\n    ",
        "Cambios Realizados",
        "Apellidos",
        "Cherbi",
        "Corrección de Nombres",
        "Cherillo",
        "Lousteau",
        "Prat-Gay",
        "Maza",
        "Remes Lenico",
        "Celso Amorim",
        "Rolando Figueroa",
        "Zapag"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Wendy Sherman",
    "¿Tendrá",
    "Seguramente",
    "Uber",
    "Banco Provincia?",
    "Washington D.C.",
    "Curiosidad",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Sucede",
    "Vaca Muerta",
    "Neuquén",
    "Patagonia",
    "Río Negro",
    "Miren",
    "Gutiérrez",
    "aeropuerto del Aeroparque Metropolitano",
    "Carolina",
    "Mayra Mendoza",
    "Alberto",
    "Brasilia",
    "Estados Unidos",
    "INDEC",
    "Compara",
    "¿O",
    "Vuelvo",
    "Aeroparque",
    "Pareciera",
    "ministro de Economía",
    "MPN",
    "provincia de Buenos Aires",
    "Cambio",
    "Narvaez",
    "Iglesia",
    "¿Cuánto",
    "Corea del Norte",
    "Camila",
    "Peirano",
    "Lacapra",
    "Biden",
    "¿Massa",
    "Paraguay",
    "UCR",
    "Remes",
    "Cerveza Maté",
    "Mauro Vieira",
    "Elisa Carrió",
    "Alberto Fernández",
    "Weretilneck",
    "Kristalina Georgieva",
    "Capuano",
    "Vamos",
    "Scioli-Victoria Tolosa Paz",
    "PRI",
    "Berkeley",
    "Luis Majul",
    "llegó",
    "Emiliano Yacobitti",
    "Massa?",
    "Frepaso",
    "planteamos",
    "Departamento de Estado",
    "Cambios Realizados",
    "Compró",
    "Sapag",
    "Rolando Figueroa",
    "Marull",
    "Ana Iparraguirre",
    "Yacobitti\"\n    ",
    "aeropuerto de Ezeiza",
    "Salga",
    "ABROP",
    "Argentina",
    "Martín Rodríguez Yebra",
    "Cherillo",
    "Maza",
    "Sherman",
    "Santiago del Estero",
    "Cristina",
    "¿Por qué",
    "PAN",
    "Camila Perochena",
    "Después",
    "Mañana",
    "ministro de Justicia Martín Soria",
    "¿",
    "Prat-Gay",
    "Celso Amorim",
    "La Nación",
    "bridge",
    "Alfonsín",
    "Cámara de Diputados",
    "Matías Tombolini",
    "Antes de Remes",
    "Inclusive",
    "Frente de Todos",
    "Kicillof",
    "Alfonso Prat-Gay",
    "¿Qué",
    "Alicia Castro",
    "Pancho Olivera",
    "La Cámpora",
    "Lula",
    "Gana",
    "acompañar",
    "Movimiento Popular Neuquino",
    "Emiratos Árabes",
    "Lousteau",
    "China",
    "Omar Gutiérrez",
    "Laura Richardson",
    "Mariano Gaido",
    "Cristina Kirchner",
    "aeropuerto de San Fernando",
    "Leone",
    "Gabriel Cherillo",
    "Ritondo",
    "Acá",
    "Jorge Sapag",
    "Zapag",
    "Jefe de Trabajos Prácticos de la Cátedra",
    "qué Massa",
    "Apellidos",
    "Fernando Marull",
    "Gabriel Vommaro",
    "Juntos",
    "Scioli",
    "Larreta",
    "Aracre",
    "Carolina Hill",
    "¿Larreta",
    "FMI",
    "Mauricio Macri",
    "Iglesia Católica",
    "Remes Lenicov",
    "Lavagna",
    "Brasil",
    "Perdón",
    "Me",
    "San Fernando",
    "policías",
    "Ahora Scioli",
    "Remes Lenico",
    "Congreso Nacional",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "Bullrich",
    "Santo Domingo",
    "Carmona",
    "Luis Cubeddu",
    "Macri",
    "Cubeddu",
    "Alberto Weretilneck",
    "Serguéi Lavrov",
    "Frente Renovador de Massa",
    "Neuquén Figueroa",
    "Fondo Monetario Internacional",
    "Rusia",
    "Seguramente Jorge Macri",
    "Banco Central",
    "Daniel Scioli",
    "Quilmes",
    "Massa",
    "Figueroa",
    "Julián Gabriel Leone",
    "Universidad Católica",
    "Ministerio de Economía",
    "Kutman",
    "Estado",
    "La Iglesia Católica",
    "Pablo Cherillo",
    "aeropuerto de Buenos Aires",
    "Ucrania",
    "Mariana Allenet",
    "Zamora",
    "Patricia",
    "Casa Rosada",
    "Sergio Massa",
    "Daniel Vilotta",
    "Corrección de Nombres",
    "Gita Gopinath",
    "Romina Salgado",
    "Jorge Macri",
    "Bueno",
    "SENASA",
    "Tombolini",
    "Lavrov",
    "Buenos Aires",
    "Palabras",
    "Axel Kicillof",
    "la Argentina",
    "Cherbi",
    "Ah",
    "Gopinath",
    "Sebastián Galmarini",
    "Mira",
    "Facultad de Ciencias Económicas",
    "Washington"
  ]
}