{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno estuvo concentrado, obviamente, en exhibirse en una gira internacional de la que hay mucho para analizar y, sobre todo, mucho para observar de lo que el gobierno no muestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, de esta gira, que incluye una reunión de líderes y jefes de Estado del G-20 en Roma, lugar al que **Alberto Fernández** (como le sucedía también a **Cristina Fernández de Kirchner**) asiste, puede ser gracias al protagonismo que, mucho tiempo atrás, tuvo un gobierno del que formó parte **Alberto Fernández**: el gobierno de **Carlos Saúl Menem**, que es el que consiguió esa \"butaca\".",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Estado del G-20",
        "Cristina Fernández de Kirchner",
        "Roma",
        "Carlos Saúl Menem"
      ]
    },
    {
      "frase": "Seguramente, por políticas que hoy son denostadas por el gobierno actual y por buena parte del oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, una reunión, una cumbre ambiental en Glasgow, de la que el gobierno trae, probablemente, el mayor éxito: un anuncio.",
      "entidades_detectadas": [
        "Glasgow"
      ]
    },
    {
      "frase": "Un anuncio de inversiones con todo lo **vidrioso**, lo incierto, lo escurridizo que son ese tipo de anuncios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una inversión para generar hidrógeno de manera verde, es decir, sin contaminación en su generación, en la provincia de Río Negro.",
      "entidades_detectadas": [
        "provincia de Río Negro"
      ]
    },
    {
      "frase": "Esto es algo que consiguió **Matías Kulfas** de una empresa australiana, el ministro de Producción, por 7.000 millones de dólares, pero algo que ocurrirá en el 2025, con una cantidad de incógnitas técnicas, inclusive, la más importante: cómo se va a contener y almacenar ese hidrógeno, teniendo en cuenta, según dicen los expertos, que el hidrógeno es sumamente corrosivo.",
      "entidades_detectadas": [
        "Matías",
        "ministro de Producción"
      ]
    },
    {
      "frase": "Lo importante es que este anuncio está traído de la mano del ex-rugbier, capitán de los Pumas y empresario **Agustín Pichot**, a quien hay que mirarlo en este mundo de la energía como representante de esa empresa australiana, pero mucho más en el mundo de los medios y de los contratos con los medios, en el negocio del rugby y en el negocio importantísimo, muy ligado al Estado, de la televisación de los deportes en los medios.",
      "entidades_detectadas": [
        "Pumas",
        "Estado",
        "Agustín Pichot"
      ]
    },
    {
      "frase": "**Pichot**, representante de la empresa australiana, acercó a esa empresa al gobierno y trabajaron durante un año para este anuncio, que es, probablemente, la bandera más importante y, como digo, incierta, muy incierta, que puede traer **Alberto Fernández** de ese viaje.",
      "entidades_detectadas": [
        "acercó",
        "Pichot",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el resto de los temas de los cuales se habló, todos tienen algo de engañoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ponerlo en los términos que usó el ministro **Martín Guzmán** aquella vez que concurrió al Congreso sin saber que tenía el micrófono abierto, es cierto, \"sarasa\".",
      "entidades_detectadas": [
        "Congreso",
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Es interesante la idea de \"sarasa\" que le explicaba aquella vez **Martín Guzmán** a **Sergio Massa**, diciendo: \"Bueno, si hay que hablarles de algo, les doy 'sarasa' a los diputados\".",
      "entidades_detectadas": [
        "Bueno",
        "Martín Guzmán",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Interesante en la idea de un académico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente, en Colombia no le permiten la \"sarasa\", pero en el Congreso él cree que es un ámbito donde a los representantes del pueblo se les puede dar \"sarasa\".",
      "entidades_detectadas": [
        "Congreso",
        "Colombia"
      ]
    },
    {
      "frase": "Lo mismo pasa ahora con la ciudadanía argentina, a la que nos dan \"sarasa\", pero, sobre todo, muy especialmente a una ciudadana, que es **Cristina Fernández de Kirchner**, a la que hay que envolverle en \"sarasa\" los ajustes que se van a pactar, si es que se llega a un acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Vamos a analizar un poquito todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, básicamente **Guzmán**, tiene dos reclamos frente al Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "El primero de esos dos reclamos, que son reclamos políticos, para mostrarle a la izquierda del oficialismo y, sobre todo, como digo, a la vicepresidenta, que hay conquistas en esa negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese primer reclamo era que el plazo para devolver el crédito que había tomado el gobierno de **Mauricio Macri** del Fondo se extendiera a 25 años.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Fondo"
      ]
    },
    {
      "frase": "Ese reclamo, como hemos visto, se ha dado de baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se habla más de eso porque eso es un imposible; es una bandera de la que ya no se habla, o, por lo menos, no se reclama.",
      "entidades_detectadas": []
    },
    {
      "frase": "El segundo de los pedidos tiene que ver con un detalle: la sobretasa que pagan los países cuando toman prestado del Fondo Monetario Internacional más de su cuotaparte.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "El Fondo es como una especie de sociedad en la que tienen una participación accionaria los distintos países, para simplificar.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Si uno pide un crédito que excede esa participación accionaria, tiene que pagar una tasa de interés adicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si ese crédito se extiende por más de tres años, también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la Argentina le está pidiendo al Fondo bajar esa sobretasa, cuyo volumen ahora vamos a consignar.",
      "entidades_detectadas": [
        "Fondo bajar esa sobretasa",
        "la Argentina"
      ]
    },
    {
      "frase": "Lo importante es que se nos dijo que, en el documento final, la Declaración Final de Líderes del G-20, le pide al Fondo Monetario Internacional que se haga cargo de este reclamo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Obviamente, no hablan de la Argentina, pero es un reclamo que intentó y logró poner la Argentina en esa declaración.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero cuando uno lee la declaración, lo que dice esa declaración es que nuestros ministros de Economía, los del G-20, van a seguir discutiendo la cuestión de las sobretasas, como ya lo vienen haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No está diciendo que se le pide eliminar esas sobretasas ni reducirlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Aca, por qué hay una polémica?",
      "entidades_detectadas": [
        "¿Aca"
      ]
    },
    {
      "frase": "Porque **Jorge Elías** de Rosario y **Eric Martin**, que son dos periodistas de Bloomberg, publicaron que ya hubo una discusión dentro del Fondo, informal, y que este reclamo de la Argentina ya fue negado o denegado.",
      "entidades_detectadas": [
        "Bloomberg",
        "la Argentina",
        "Eric Martin",
        "Fondo",
        "Jorge Elías",
        "Rosario"
      ]
    },
    {
      "frase": "Ahora aparece esta mención en la Declaración del Fondo que, lo que dice, es que \"seguiremos discutiendo\".",
      "entidades_detectadas": [
        "Declaración del Fondo"
      ]
    },
    {
      "frase": "Cabe la posibilidad de que sigan discutiendo y, en una reunión formal, digan que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que se logró.",
      "entidades_detectadas": []
    },
    {
      "frase": "No más que esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que se reduzca una sobretasa que sería, aproximadamente, de entre 960 millones de dólares y 1.200 millones de dólares, según el momento en que uno lo tome al año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como todavía no se cumplió el plazo de los tres años, vamos a pagar hasta ahora 960 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más adelante, esos 960 millones de dólares se van a transformar en 1.200.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que tengamos una idea de lo que estamos hablando, es la décima parte de lo que paga el Estado, el Banco Central, en concepto de tasa de las LELICs.",
      "entidades_detectadas": [
        "Estado",
        "Banco Central"
      ]
    },
    {
      "frase": "El gobierno emite toneladas de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que esas toneladas de pesos no terminen disparando la inflación a niveles exorbitantes, reabsorbe esa emisión emitiendo un instrumento financiero que se llama LELIC, y paga una tasa, cada vez más cara, por esas LELICs.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en este momento está pagando, aproximadamente, 13.000 millones de dólares por año.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Diez veces más de lo que pretende reducir de la sobretasa que le pagaríamos al Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que el problema está en las LELICs, no está en la sobretasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que el gobierno tendría que revisar su política de emisión y de reabsorción de esa emisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que **Alberto Fernández** había prometido cuando, en la campaña, decía: \"Yo voy a bajar la tasa de las LELICs para aumentar las jubilaciones\"?",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Qué"
      ]
    },
    {
      "frase": "La tasa de las LELICs no se bajó y las jubilaciones, en general, se están licuando con la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que lo importante no está acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que nos presentan como la gran lucha frente al Fondo es un dato marginal frente a un problema mucho más importante, que es el problema de la emisión monetaria, del financiamiento del déficit público, que termina cargando al Banco Central con una deuda enorme, cada vez más difícil de pagar.",
      "entidades_detectadas": [
        "Banco Central",
        "Fondo"
      ]
    },
    {
      "frase": "El concepto central, si hablamos de tasa de interés, es que la Argentina, si normalizara su relación con el FMI, podría estar pagando una tasa de, aproximadamente, 4%.",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "Hoy paga el 20% en el mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, que al 20 no puede tomar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que indica el riesgo país.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos acceso al mercado de crédito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si lo tuviéramos, probablemente pagaríamos 7-8%, es lo que debería pagar una economía argentina normalizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al Fondo le pagaríamos 4% y seguimos dudando de si conviene o no acordar con el Fondo, con lo cual nos estaríamos ahorrando 4 puntos de tasa.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Este es otro de los temas que nos presentan como central y es marginal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tercero tiene que ver con que el Fondo le pide a la Argentina un acuerdo político, es decir, que la oposición convalide el acuerdo que eventualmente **Guzmán** haga con el Fondo.",
      "entidades_detectadas": [
        "haga",
        "la Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Eso también es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira cualquier acuerdo con el Fondo que hace cualquier país, no se le pide eso.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Entre otras cosas, porque el FMI es un organismo que no tiene autoridad para resolver la vida interna de un país y decir lo que tiene que hacer o no la oposición.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "No tiene imperio sobre la oposición de los países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí sucedió es que el gobierno, a instancias de **Guzmán**, impulsó una ley para que el acuerdo con el Fondo deba pasar por el Congreso, de tal manera que la oposición quede asociada a los ajustes que hay que hacer.",
      "entidades_detectadas": [
        "Congreso",
        "Fondo"
      ]
    },
    {
      "frase": "Y este es el discurso del acuerdo político que lo quiere el gobierno para socializar, para coparticipar con la oposición, los ajustes económicos que, en la medida en que el descalabro es mayor, son cada vez más dolorosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Coparticiparlos con la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es algo que pide el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Qué es lo interesante acá?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es lo importante?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que de lo relevante no se habla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense, estamos hablando del acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Vamos a mostrar ahora una encuesta que hizo Aresco de **Federico Aurelio**.",
      "entidades_detectadas": [
        "Aresco",
        "Federico Aurelio"
      ]
    },
    {
      "frase": "La opinión que hay sobre el acuerdo es una encuesta sobre la provincia de Buenos Aires, que es donde el gobierno tiene su base electoral más valiosa, la que más cuida los votos de **Cristina**.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina"
      ]
    },
    {
      "frase": "22%, dice **Federico Aurelio**, cree que se va a llegar a un acuerdo perjudicial.",
      "entidades_detectadas": [
        "Federico Aurelio"
      ]
    },
    {
      "frase": "Y 22% de los bonaerenses creen que no se va a llegar a ningún acuerdo.",
      "entidades_detectadas": [
        "ningún acuerdo"
      ]
    },
    {
      "frase": "Sin embargo, tres de cada cuatro bonaerenses están de acuerdo con llegar a un acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la gente da la impresión, según esta encuesta, que en la provincia de Buenos Aires está pidiendo un acuerdo, no una ruptura.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La mayoría da la idea de pagar, aunque el 36% dice que hay que pagarla con las condiciones que impone el Fondo y el 50% cree que hay que pagarla con las condiciones que impone la Argentina, que no está en condiciones de imponer demasiadas condiciones.",
      "entidades_detectadas": [
        "la Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "¿Qué es lo importante a que hay que mirar?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El reclamo de los 25 años de plazo, no, ya no está más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de la sobretasa, ya sabemos que es el 10% de las LELICs, insignificante.",
      "entidades_detectadas": []
    },
    {
      "frase": "El acuerdo con la oposición, que el Fondo no lo pide tampoco.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Lo único que hay que mirar, ni siquiera, es si va a haber o no un acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Lo que habría que preguntarle a los bonaerenses y, en general, a los argentinos es si el gobierno debe tener o no un plan económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "No para el Fondo, para los argentinos.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "No es una deuda con **Kristalina Georgieva**, es una deuda con la ciudadanía argentina y, sobre todo, es una deuda con los sectores más vulnerables que, por la ausencia de un plan económico, tienen que soportar una inflación descontrolada, especialmente en el campo de los alimentos.",
      "entidades_detectadas": [
        "Kristalina Georgieva"
      ]
    },
    {
      "frase": "De esto es de lo que no habla **Guzmán**.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es lo que le están preguntando afuera y adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el plan?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Te estás acercando a los objetivos que habías planteado el año pasado o te estás alejando?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el programa económico para normalizar una economía muy desquiciada?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Hace lo que el \"Tero\" **Guzmán**, podríamos llamarlo el \"Tera Guzmán\", como dice el Martín Fierro, decía, pero hacen como los Teros para esconder sus niditos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un lado pegan los gritos y, en otro, tienen los huevos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los huevos son el plan económico que falta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los gritos son la sobretasa, los 25 años, el acuerdo político, todo eso que sirve para que no podamos ver lo esencial y, por lo tanto, evaluar correctamente y distinguir correctamente lo medular de lo accidental, del problema enorme que tenemos en materia económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es **Guzmán**.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resto es el resto del gobierno que tiene una visión sobre las negociaciones con el Fondo muy típica del kirchnerismo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Hay algo central al kirchnerismo, que, en general, es bastante similar en otras manifestaciones, llamémosle así, por usar una palabra convencional, populistas, que es pensar que no hay ninguna zona de la realidad, ninguna dinámica, ninguna lógica en la realidad, ni económica, ni energética, ni sanitaria, que no pueda doblegarse, modelarse, ordenarse con el poder político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo es política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno aplica la presión como corresponde, donde corresponde, las cosas se enderezan, aunque sea la falta de reservas monetarias o la falta de gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta idea que ha llevado al propio kirchnerismo por caminos muy costosos desde el punto de vista político, concretamente a perder elecciones, también se aplica en el caso del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Primero, prejuicio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Georgieva** y los del Fondo tienen miedo a que no paguemos, por lo tanto, tenemos mucho margen de negociación, porque podemos amenazar con no pagar y ellos van a tener que rendirse.",
      "entidades_detectadas": [
        "Georgieva",
        "Fondo"
      ]
    },
    {
      "frase": "Información, no opinión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando llegó a su lugar, sucediendo a **Christine Lagarde**, **Georgieva**, a la dirección Gerencia del Fondo Monetario Internacional, pensó en dos cosas.",
      "entidades_detectadas": [
        "llegó",
        "Georgieva",
        "Christine Lagarde"
      ]
    },
    {
      "frase": "Primero, quiénes iban a ser sus colaboradores y, la segunda cosa que pensó y preguntó al área de legales es: \"¿Qué pasa si la Argentina no paga?\".",
      "entidades_detectadas": [
        "la Argentina",
        "Qué"
      ]
    },
    {
      "frase": "Es una gran pregunta porque es una deuda de 57 mil millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le contestaron: \"Nada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esto no es un banco.",
      "entidades_detectadas": []
    },
    {
      "frase": "No paga, se anotará que no paga y pagará más adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algún momento normalizarán su deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no hay una crisis en el Fondo porque la Argentina no pague o porque la Argentina rompa.",
      "entidades_detectadas": [
        "Fondo porque la Argentina",
        "la Argentina"
      ]
    },
    {
      "frase": "Lo que habría es un gran conflicto y, ahora sí, político.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los dueños del Fondo, entre ellos la Argentina, son países no financiistas.",
      "entidades_detectadas": [
        "la Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Quiere decir que ese margen que supone el gobierno, \"los amenazamos con la ruptura\", es un margen ilusorio, una especie de espejismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda idea: \"El Papa nos va a ayudar porque **Georgieva** es muy religiosa\", aunque sea ortodoxa, no es católica.",
      "entidades_detectadas": [
        "Georgieva",
        "Papa"
      ]
    },
    {
      "frase": "Sin embargo, el Papa no recibió a **Alberto Fernández** porque está distanciado de **Alberto Fernández**.",
      "entidades_detectadas": [
        "Papa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ya antes se había distanciado de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La excusa siempre es la misma: \"No recibimos presidentes ni dirigentes en medio de campañas electorales\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, a pesar de un pedido del ministro **Guzmán**, que hay que aclarar, sí sigue teniendo una buena relación con el Vaticano.",
      "entidades_detectadas": [
        "Vaticano"
      ]
    },
    {
      "frase": "A tal punto de que, en este viaje a Roma, le ofrecieron o le anticiparon que lo van a invitar a integrar la Pontificia Academia de las Ciencias Sociales, donde está su amigo y maestro **Joseph Stiglitz**, donde está **Jeffrey Sachs**, que es otro economista que le sirvió también de vocero a esta posición del gobierno frente al Fondo ahora en Roma.",
      "entidades_detectadas": [
        "Pontificia Academia de las Ciencias Sociales",
        "Joseph Stiglitz",
        "Jeffrey Sachs",
        "Roma",
        "Fondo"
      ]
    },
    {
      "frase": "Ahí puede ser que esté **Guzmán** invitado por el Papa y, sobre todo, por **Marcelo Sánchez Sorondo**, un obispo argentino que es el canciller, el secretario general de esa academia y que se está por jubilar.",
      "entidades_detectadas": [
        "Marcelo Sánchez Sorondo",
        "Papa"
      ]
    },
    {
      "frase": "Probablemente, lo suceda un jesuita.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Bergoglio** recurre a su propia orden, a la Compañía de Jesús, para dominar también ese recurso político del Vaticano.",
      "entidades_detectadas": [
        "Bergoglio",
        "Compañía de Jesús",
        "Vaticano"
      ]
    },
    {
      "frase": "Es una institución que se pronuncia sobre temas sociales y económicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tercera ilusión política: \"Vamos a cambiar plata por capital simbólico\", que es, \"vamos a convertirnos en adalides del ambientalismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, gracias a que nos convertimos en adalides del ambientalismo, vamos a lograr seducir a **Biden** y vamos a lograr que **Biden**, por el lado del ambientalismo, influya sobre el Fondo, porque nosotros somos socios de él en materia ambiental, y obtener un acuerdo mucho más blando del que suponemos\".",
      "entidades_detectadas": [
        "Biden",
        "Fondo"
      ]
    },
    {
      "frase": "También es una ilusión óptica.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Algunos funcionarios que viajaron con **Fernández** a Roma, sagaces, tomaron la temperatura del Fondo y se dieron cuenta de lo siguiente, que es algo de lo que venimos hablando.",
      "entidades_detectadas": [
        "Fernández",
        "Fondo",
        "Roma"
      ]
    },
    {
      "frase": "**Georgieva** está muy debilitada, fue investigada por irregularidades, presuntas irregularidades que ella cometió en el Banco Mundial a favor de China, y hoy el peso más importante en la toma de decisiones lo tiene la Secretaría del Tesoro de los Estados Unidos, donde el encargado de las relaciones con el Fondo y con los organismos multilaterales se llama **David Lipton**, que es el señor que negoció con el gobierno de **Macri** este crédito de 57.000 millones de dólares y el programa correspondiente.",
      "entidades_detectadas": [
        "China",
        "David Lipton",
        "Banco Mundial",
        "Georgieva",
        "Fondo",
        "Macri"
      ]
    },
    {
      "frase": "**Lipton** es un ortodoxo, un hombre duro, muy favorable a algo que en la Argentina es muy controvertido y hasta peligroso, que es la absoluta libertad cambiaria, que se levanten todos los cepos, de tal manera que se supriman de un saque las brechas cambiarias, y muy ortodoxo desde el punto de vista no solamente monetario, sino, además, fiscal.",
      "entidades_detectadas": [
        "Lipton",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, ¿qué es lo interesante de la relación con **Lipton**?",
      "entidades_detectadas": [
        "Lipton"
      ]
    },
    {
      "frase": "Que, muy probablemente, más allá de sus ideas como economistas, debe estar bastante irritado con que el gobierno le diga, como le dijo **Guzmán** hace diez días: \"Le dieron un préstamo a **Macri** para ayudarlo a ganar las elecciones\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Porque eso lo hizo en el Fondo el propio **Lipton**, con el que hoy tiene que gobernar, tiene que coordinar, negociar este gobierno.",
      "entidades_detectadas": [
        "Lipton",
        "Fondo"
      ]
    },
    {
      "frase": "Mientras tanto, en los números, el gobierno se aleja del acuerdo con el Fondo, no se aproxima.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hubo una nueva resolución de la Secretaría de Energía congelando tarifas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Congelar tarifas significa aumentar subsidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aumentar subsidios significan aumentar el gasto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aumentar el gasto significa aumentar el déficit.",
      "entidades_detectadas": [
        "Aumentar"
      ]
    },
    {
      "frase": "Aumentar el déficit significa aumentar la emisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y llegamos por esa vía al final de todas las LELICs.",
      "entidades_detectadas": []
    },
    {
      "frase": "El subsidio de noviembre-enero era de 118.000 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para febrero y abril, entre febrero y abril, va a ser de 128.000 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aumenta en 10.000 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuche esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 47% de la electricidad que se consume en la Argentina, promedio, tomando todos los consumidores de distintos tipos, industriales, particulares, etc.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El 47% del costo de la electricidad lo paga el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y, en el caso de los particulares, aún de los particulares ricos, y sobre todo los particulares ricos del Gran Buenos Aires, el 28% lo paga el Estado.",
      "entidades_detectadas": [
        "Estado",
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "Quiere decir que tenemos una proporción, el 50% del costo energético lo paga el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Quién es el Estado?",
      "entidades_detectadas": [
        "Estado?",
        "¿Quién"
      ]
    },
    {
      "frase": "Los contribuyentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno quiere saber por qué la presión impositiva es tan grande en la Argentina, tiene que ir a mirar el nivel de financiamiento que tiene el déficit fiscal, que se financia o con impuestos de los contribuyentes o con emisión monetaria, porque no tenemos acceso al mercado.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y seguimos dudando de si conviene o no renegociar la deuda con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Muy bien, gran parte de ese déficit estatal tiene que ver con el subsidio a la energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese subsidio a la energía lo pagan los contribuyentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "También los contribuyentes pobres que lo pagan a través del IVA, es decir, de impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace pocos días, escuche bien estos datos, son muy importantes, aunque sean temas muy técnicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace pocos días, uno de los máximos expertos en energía, sobre todo en hidrocarburos, que tiene la Argentina, que se llama **Daniel Gerold**, el ingeniero **Daniel Gerold**, experto, sobre todo, en gas, habló en la Cámara de Comercio Argentino-americana y dijo, dio estas cifras.",
      "entidades_detectadas": [
        "Cámara de Comercio Argentino-americana",
        "Daniel Gerold",
        "la Argentina"
      ]
    },
    {
      "frase": "Los subsidios a la energía van a pasar el año que viene, muy probablemente, de 9.000 a 16.000 millones de dólares, entre otras cosas por el aumento del precio de los combustibles a nivel internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por otra razón, como la energía resulta muy barata, tiende uno a consumir más, a no controlar el consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dijo algo más, **Gerold**, dijo que las importaciones de energía van a pasar de 4.700 a 7.500 millones de dólares.",
      "entidades_detectadas": [
        "Gerold"
      ]
    },
    {
      "frase": "Bueno, esto está en el corazón del problema económico, significa que las escasísimas reservas que tiene el Banco Central tendrían que ser utilizadas casi por completo para las importaciones energéticas.",
      "entidades_detectadas": [
        "Bueno",
        "Banco Central"
      ]
    },
    {
      "frase": "Bueno, esto, obviamente, es imposible.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Acá nos vamos aproximando al problema que tiene la Argentina.",
      "entidades_detectadas": [
        "Acá",
        "la Argentina"
      ]
    },
    {
      "frase": "El problema es que faltan dólares, que es imposible regalar energía y regalar nada sin dólares, y que en algún momento, o tomamos nosotros y toma el gobierno una determinación sobre esa escasez de dólares, o la va a tomar el mercado y va a saltar la térmica con una devaluación mucho más dolorosa que una devaluación administrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que se refleja en el mercado del dólar, donde hoy el contado con liquidación llegó a 213 pesos.",
      "entidades_detectadas": [
        "liquidación llegó"
      ]
    },
    {
      "frase": "Si uno recuerda el gráfico de **Alfonso Perdgay**, que mostrábamos la semana pasada, a mayor brecha, la brecha como indicador de malestar económico, de que hay un sistema que está funcionando mal, que hay equilibrios que son muy difíciles de reponer, si uno tiene en cuenta esa brecha y el nivel de votos de los gobiernos, habría una relación bastante directa entre ampliación de la brecha y caída en el nivel de votos.",
      "entidades_detectadas": [
        "Alfonso Perdgay"
      ]
    },
    {
      "frase": "Vinculación que no se dio en el 2019, donde no había brecha porque no había cepo e, igual, el gobierno perdió.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir todo esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que la Argentina, la ciudadanía argentina, la sociedad argentina, a través de su gobierno, está necesitada de encarar en su economía una serie de, perdón por la palabra que voy a usar, ajustes.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Puede decidir hacerlos o no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "**Enrique Viale** acaba de escribir una nota diciendo: \"El ajuste lo hace el mercado o lo hace el gobierno.",
      "entidades_detectadas": [
        "Enrique Viale"
      ]
    },
    {
      "frase": "El del mercado es más doloroso, que es el ajuste que se hace cuando el gobierno decide no hacer nada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podríamos imaginar escenarios de lo que viene, con independencia del resultado de las elecciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podríamos imaginar un escenario venezolano?",
      "entidades_detectadas": []
    },
    {
      "frase": "No por el autoritarismo, no por la represión, no porque se empiece a perseguir a la gente como en Venezuela, sino por un gobierno que sigue aplicando sobre la economía cada vez más cepos, restricciones, torniquetes, hasta que, en determinado momento, no puede más, se queda sin reservas.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "¿Podríamos imaginar otro escenario?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que tiene en la cabeza **Guzmán**.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es hacer?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Lo que iba a hacer antes, un poquito de devaluación y un poquito de aumento de tarifas, cuando los desequilibrios, por no haberlo hecho, son mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que la realidad le exige es mucho más de lo que pensaba él hacer cuando, todavía, esa realidad no se había descontrolado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, un poco de aumento de tarifas, un poco de devaluación, probablemente, no logre generar un vuelco en las expectativas y un cambio de luz, pero llevaría la inflación de 40, 50 a 60, 70 el año que viene sin un recorte del salario real.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cambiaría la perspectiva para el 2023?",
      "entidades_detectadas": [
        "¿Cambiaría"
      ]
    },
    {
      "frase": "Posiblemente, no, posiblemente tendría que seguir haciendo esos ajustes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Importante esto de pensar que los próximos dos años, probablemente, sean de alta inflación, aún dentro del plan **Guzmán**.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un tercer escenario, que es que, frente a una elección donde el gobierno queda muy ajustado, donde la receta de **Kicillof**, que es básicamente el ideólogo de este último tramo del gobierno en cuanto a intervenciones para poder ganar las elecciones por esas intervenciones, quede agotada, intervenga otro actor.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Los gobernadores, el peronismo tradicional, los que ven que, sin intervenir en la toma de decisiones, pagan el costo electoral de estas políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vamos a hablar, en el espejo de la historia, con **Camila Perochena**, de una escena similar, 2002, le tocó a **Eduardo Duhalde**, cuando también él decidió no hacer los ajustes que venía negociando con el Fondo o que le exige a la economía, volviendo con el Fondo y los gobernadores le impusieron una orientación que terminó con la baja del ministro de Economía.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Camila Perochena",
        "Eduardo Duhalde",
        "Fondo"
      ]
    },
    {
      "frase": "Y la otra es que aparezca alguien, un \"remes\", que \"insere\" todas las variables, lo cual significa asomarnos a un abismo, la liberación de todo, \"Rodrigazo\".",
      "entidades_detectadas": [
        "Rodrigazo"
      ]
    },
    {
      "frase": "Esto es lo que todavía me parece no terminó de resolver **Cristina** en su cabeza, sobre todo, la relación con el peronismo al que ella le debe dar cuentas, porque son los accionistas de esto que se llama Frente de Todos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ella puede ser la \"Cherguman\", la presidenta de la empresa, **Alberto Fernández** el CEO, pero hay unos accionistas que dicen: \"¿Y ahora qué estamos perdiendo?\", y ella va a tener que dar cuenta frente a eso.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Cómo se relaciona ella con el mundo del peronismo, con el mundo de los caudillos del interior, con el mundo de los intendentes del conurbano?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un misterio, ese mundo era el mundo que conocía **Néstor**.",
      "entidades_detectadas": [
        "Néstor",
        "conocía"
      ]
    },
    {
      "frase": "Si uno tuviera que aconsejarla a **Cristina**, le diría: \"Llamalo a **Julio De Vido**, llamalo a **Julio De Vido**\".",
      "entidades_detectadas": [
        "Cristina",
        "Julio De Vido"
      ]
    },
    {
      "frase": "No sé si está en trato con **De Vido**, que yo sepa, nunca lo fue a visitar a la cárcel, porque él sí conoce esa tecnología de la época de **Néstor**.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Esto es lo que viene ahora, decodificar ese mundo, que va a ser un mundo con exigencia frente al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso tenemos que mirar ahora el panorama electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren este gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es este gráfico?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es un gráfico engañoso, provisorio, incierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que tomarlo demasiado en serio, pero es lo único que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son las encuestas que se hicieron hasta ahora, las principales consultoras en cada territorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este sería, aproximadamente, el resultado de la elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la elección fuera hoy, o la semana pasada, para ser más precisos, estas serían las provincias que gana el Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Acá hay una provincia en empate, La Pampa, muy importante.",
      "entidades_detectadas": [
        "Acá",
        "La Pampa"
      ]
    },
    {
      "frase": "La Pampa se ha transformado en una provincia estratégica.",
      "entidades_detectadas": [
        "La Pampa"
      ]
    },
    {
      "frase": "Después vamos a ver por qué.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Pero les adelanto, porque acá se eligen senadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y está 43 a 43, según la encuesta más seria que se hizo ahí, de la consultora Mouv.",
      "entidades_detectadas": []
    },
    {
      "frase": "Provincia de Buenos Aires, Poliarquía nos dice 40 a 38.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires",
        "Poliarquía"
      ]
    },
    {
      "frase": "Todas las encuestadoras están dando más o menos lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy poco margen en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Pero fíjense que en otras provincias, en el Chaco, una provincia rarísimo que gane ahí la oposición, y acá un dato muy interesante.",
      "entidades_detectadas": [
        "el Chaco"
      ]
    },
    {
      "frase": "¿Puede ganar la oposición en Formosa?",
      "entidades_detectadas": [
        "¿",
        "Formosa"
      ]
    },
    {
      "frase": "Hay quienes dicen que es imposible y quienes dicen que no, esperad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si uno suma las variantes de la oposición en las primarias, ganaba la oposición y ahora se ha dado de baja una candidata Neme, que si esos votos se volcaran a Carvajal, que es el candidato de Juntos por el Cambio, probablemente, por primera vez en siglos, el peronismo podría perder la provincia de Formosa.",
      "entidades_detectadas": [
        "Juntos",
        "Carvajal",
        "provincia de Formosa",
        "Cambio"
      ]
    },
    {
      "frase": "Neuquén, obviamente, esta es una encuesta de Isonomía, la gana el Movimiento Popular Neuquino.",
      "entidades_detectadas": [
        "Movimiento Popular Neuquino",
        "Neuquén",
        "Isonomía"
      ]
    },
    {
      "frase": "Misiones, Santiago del Estero, Tucumán, la Tucumán de Mansur y de Jaldo, que le está tomando el poder.",
      "entidades_detectadas": [
        "Santiago del Estero",
        "Jaldo",
        "Misiones",
        "Mansur"
      ]
    },
    {
      "frase": "Ya le tomó el Ministerio de Seguridad la semana pasada.",
      "entidades_detectadas": [
        "Ministerio de Seguridad"
      ]
    },
    {
      "frase": "Catamarca, La Rioja, San Juan.",
      "entidades_detectadas": [
        "San Juan",
        "La Rioja",
        "Catamarca"
      ]
    },
    {
      "frase": "Hay que mirar esas provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que mirar a esos gobernadores, porque son los gobernadores del Frente de Todos que van a tener la autoridad o la legitimidad del triunfo.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Eso seguro, no sabemos otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, miremos este otro cuadro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas son las provincias donde se eligen senadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gana el Frente de Todos solamente Catamarca y Tucumán, según estas encuestas, que insisto, es el único dato que tenemos disponible para saber qué está pasando.",
      "entidades_detectadas": [
        "Catamarca",
        "Frente de Todos"
      ]
    },
    {
      "frase": "No hay que sacralizarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vuelvo a la gran incógnita de La Pampa.",
      "entidades_detectadas": [
        "La Pampa"
      ]
    },
    {
      "frase": "Y ahora vamos a ver qué pasa con ese resultado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa en el Senado, según los resultados de esta provincia?",
      "entidades_detectadas": [
        "Senado",
        "Qué"
      ]
    },
    {
      "frase": "Fíjense que la oposición estaría ganando Chubut, gana la oposición en Mendoza, gana la oposición en Córdoba, en Santa Fe, en Corrientes.",
      "entidades_detectadas": [
        "Corrientes",
        "Córdoba",
        "Santa Fe",
        "Chubut",
        "Mendoza"
      ]
    },
    {
      "frase": "¿Qué pasa con La Pampa?",
      "entidades_detectadas": [
        "La Pampa",
        "Qué"
      ]
    },
    {
      "frase": "Vamos a ver cómo queda el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Este es el Senado actual.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Esta es la mayoría que tiene el Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Estas son las bancas que exceden a la mitad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, 41 senadores del Frente de Todos, 25 de Juntos por el Cambio y después otros 6 senadores.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Ahora vamos a ver qué pasa en el escenario de un triunfo del gobierno en La Pampa o de un triunfo de Juntos por el Cambio en La Pampa.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "La Pampa"
      ]
    },
    {
      "frase": "Si ganara Juntos por el Cambio, se daría esta circunstancia.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "El gobierno perdería la mitad que controla hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tendría la mitad menos uno.",
      "entidades_detectadas": [
        "Tendría"
      ]
    },
    {
      "frase": "Estaría a dos bancas del Quórum.",
      "entidades_detectadas": [
        "Quórum"
      ]
    },
    {
      "frase": "Del mismo modo, entonces, que si gana La Pampa, el gobierno recuperaría esa banca y estaría sin mayoría propia, pero aún senador del Quórum.",
      "entidades_detectadas": [
        "Quórum",
        "La Pampa"
      ]
    },
    {
      "frase": "Con lo cual, estos 6 senadores se vuelven muy importantes, porque con que uno solo de estos vote las leyes que le pida **Cristina**, el gobierno recupera el Quórum, pero con el auxilio de otro senador en la Cámara Alta.",
      "entidades_detectadas": [
        "Quórum",
        "Cristina",
        "Cámara Alta"
      ]
    },
    {
      "frase": "Ahora, este es el panorama general del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que quiero que miremos ahora es la provincia de Buenos Aires, que es la gran batalla.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Es la gran batalla por el volumen de votos que tiene y es la gran batalla porque ahí están los votos de **Cristina**.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahí está el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que **Kirchner** asume la presidencia el 25 de mayo del 2003 hasta que **Cristina** derrota a **Chiche Duhalde** en octubre del 2005, la única obsesión de **Kirchner** fue conquistar la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Kirchner",
        "provincia de Buenos Aires",
        "Cristina",
        "Chiche Duhalde"
      ]
    },
    {
      "frase": "Sacarse de encima al \"duhaldismo\", tomarla y no entregársela a nadie más, ni a **Solá** ni a **Daniel Scioli**.",
      "entidades_detectadas": [
        "Solá",
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Y este avance del kirchnerismo sobre Buenos Aires se agudiza, se profundiza con **Cristina** que pone a **Kicillof**, alguien de su riñón como gobernador.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Y ahora con su hijo que aspira a ser el presidente del partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, estamos hablando de que el corazón del gobierno está en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y acá hay que mirar esto que, como decíamos antes, es tan incierto, tan provisorio como una foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero acá estamos mirando que la imagen positiva del gobierno nacional en la provincia mejoró un poquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde las primarias hasta ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la imagen negativa, como ustedes ven acá, bajó un poquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Poquísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De 47 a 44.",
      "entidades_detectadas": []
    },
    {
      "frase": "De 31 a 33,8.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es una tendencia, no, es un dato.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con qué puede tener que ver?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con este otro gráfico que vamos a mostrar ahora, con este otro cuadro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un cuadro que venimos mostrando sistemáticamente, que lo hace **Luciano Cohan**, es la inflación medida por promedios semanales.",
      "entidades_detectadas": [
        "Luciano Cohan"
      ]
    },
    {
      "frase": "Son las últimas cuatro semanas respecto de las cuatro semanas anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sigue bajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por el control cambiario, por el control de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tiene que ver una cosa con la otra?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Probablemente sí, porque como siempre decimos, la recuperación o el sostenimiento del salario real es el mayor predictor respecto de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Esto qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la elección en la provincia de Buenos Aires está peleadísima, aún en las encuestas que el gobierno consume, como por ejemplo las de **Artemio López**, donde gana la oposición por muy poquito.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Artemio López"
      ]
    },
    {
      "frase": "Ahora, para entender la discusión, vamos a mirar ahora un gráfico que, para mí, es clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gráfico expresa muy bien el concepto central de la política hoy en la Argentina, si miramos que el núcleo de la política está en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "la Argentina"
      ]
    },
    {
      "frase": "Y es el drama del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que le tiene que explicar **Alberto Fernández** al peronismo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo que le tiene que explicar **Cristina**, que es la valedora de **Alberto Fernández** al peronismo.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto es lo que le tiene que explicar **Kicillof** al peronismo.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Es esta diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elecciones generales de 2019, 5.294.000, caída de 2.500.000 votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó, **Alberto**?",
      "entidades_detectadas": [
        "Alberto",
        "Qué pasó"
      ]
    },
    {
      "frase": "¿Me chocaste la Ferrari?",
      "entidades_detectadas": [
        "Ferrari"
      ]
    },
    {
      "frase": "Esto es muy importante porque esto es una catástrofe, pero también es una posibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiero decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que si uno mira la caída de Juntos por el Cambio desde las elecciones generales, esto es un estudio que hace **Federico Aurelio** de Aresco.",
      "entidades_detectadas": [
        "Juntos",
        "Aresco",
        "Federico Aurelio",
        "Cambio"
      ]
    },
    {
      "frase": "Esto es conceptualmente muy importante porque miren la caída de Juntos por el Cambio, es mucho menor.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Son 500.000 votos contra 2.500.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es cinco veces más que esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que hay una crisis fenomenal en la relación de la gente con el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ponerlo en términos de **Cristina**: \"Que este partido no se jugó\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Eso es lo que le gustaría a **Cristina**, que digamos: \"Bueno, esta no te la cuento\".",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "Estos dos años de **Alberto** no te los cuento.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Pero significa también, atención acá, que acá hay mucho más para recuperar que acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los que dicen que el gobierno va a ganar, que el más convencido es **Guadalupe Philipps**, están mirando este número, este número de la catástrofe.",
      "entidades_detectadas": [
        "Guadalupe"
      ]
    },
    {
      "frase": "Me indica que, si yo recupero algo de esto, no sé si no llego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuperar es lograr identificar en estos números quiénes son los que no fueron a votar y ver si los puedo llevar a votar de alguna manera con algún atractivo.",
      "entidades_detectadas": [
        "Recuperar"
      ]
    },
    {
      "frase": "¿Qué le pasa a Juntos por el Cambio?",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "También tiene un potencial, por supuesto, mucho más chico.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Tiene 500.000 votos para recuperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, pero usted me puede decir, pero puede ir por los votos de **Espert**.",
      "entidades_detectadas": [
        "Espert",
        "Ah"
      ]
    },
    {
      "frase": "No, porque **Espert** está creciendo.",
      "entidades_detectadas": [
        "Espert"
      ]
    },
    {
      "frase": "Entonces, tiene que ir por los votos de los que no llegaron a clasificar: **José Luis Espert**, **Gómez Centurión**, en **Turrión**.",
      "entidades_detectadas": [
        "Gómez Centurión",
        "José Luis Espert",
        "Turrión"
      ]
    },
    {
      "frase": "Hay una cantidad de votos ahí que pueden ser susceptibles de ser atraídos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay también gente que se abstuvo, por supuesto, gente que no fue a votar a Juntos por el Cambio, que votaría a Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Y, sobre todo, y acá hay algo central, tiene que hiperfidelizar el voto de **Facundo Manes**.",
      "entidades_detectadas": [
        "Facundo Manes"
      ]
    },
    {
      "frase": "El voto filo radical de **Facundo Manes** se ha convertido ahora en voto crucial para **Diego Santilli** y **Horacio Rodríguez Larreta**.",
      "entidades_detectadas": [
        "Diego Santilli",
        "Facundo Manes",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Esto sirve para leer lo que estamos viendo en la campaña, leer los movimientos de ellos, los mensajes, los lugares a donde van, cómo se están comportando.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el fondo de todo este panorama está este problema que hablábamos en relación con el plan que necesita la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El caso más probable, el que uno razona como que todo siga igual y haya este **Guzmán**, que el \"Tero Guzmán\" siga haciéndola del \"Tero\" y no se explique una cosa y haga otra, pero que vaya haciendo un plan sin demasiado entusiasmo, con pequeños recortes, con pequeños ajustes, lo que le permita a **Cristina**, a **Cristina**, anuncia dos años de caída del salario real.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y ahora voy a plantear, para terminar, cuál debe ser la duda que, a mi juicio, se está haciendo **Cristina**.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Se está planteando **Cristina**, la pregunta que se hace: \"¿Hay alguna política económica que me permita de acá al 2023 la reelección de este esquema de poder?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No me importa el nombre, están los que dicen **Máximo Kirchner**, **Kicillof**, otros dicen **Alberto Fernández**, **Juan Manzur**, que no sabemos dónde está, se diluyó en todo este tiempo.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Kicillof",
        "Juan Manzur",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Hay alguna política económica que me permita no pasar en el 2023 a la oposición?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la respuesta es no, porque, dado el nivel de los ajustes, vas a tener dos años de caída del salario real, esa se debe estar preguntando: \"Entonces, no me convendrá pasar ahora a la oposición\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir pasar ahora a la oposición?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Dejar a **Alberto** y al peronismo con el plan de ajuste y yo salir a preservar esos votos que este gobierno, en una magnitud de 2.500.000 personas, me hizo perder en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Alberto",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Este gobierno, que no nos engañemos, es su gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar con Odisea y vamos a hablar de estos temas, sobre todo de estas",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Seguramente",
    "Información",
    "Qué",
    "Vinculación",
    "San Juan",
    "Gran Buenos Aires",
    "Máximo Kirchner",
    "Fondo.",
    "Alfonso Perdgay",
    "Neuquén",
    "Matías",
    "Eric Martin",
    "provincia de Formosa",
    "Fondo",
    "haga",
    "Alberto",
    "Vaticano",
    "Gerold",
    "Eduardo Duhalde",
    "¿Quién",
    "David Lipton",
    "Pichot",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "el Chaco",
    "Carvajal",
    "José Luis Espert",
    "Bergoglio",
    "Cambio",
    "Corrientes",
    "Cámara de Comercio Argentino-americana",
    "Misiones",
    "Tercera",
    "Biden",
    "Fondo bajar esa sobretasa",
    "Jorge Elías",
    "Agustín Pichot",
    "Tendría",
    "Congreso",
    "Glasgow",
    "Solá",
    "Alberto Fernández",
    "Kristalina Georgieva",
    "Vamos",
    "Mendoza",
    "Chiche Duhalde",
    "llegó",
    "Rosario",
    "Enrique Viale",
    "Al Fondo",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Más",
    "Cuál",
    "Estado?",
    "Federico Aurelio",
    "Argentina",
    "Santa Fe",
    "Santiago del Estero",
    "Cristina",
    "Declaración del Fondo",
    "Camila Perochena",
    "Después",
    "Rodrigazo",
    "Importante",
    "Quórum",
    "¿",
    "Diego Santilli",
    "Escuche",
    "Venezuela",
    "Provincia de Buenos Aires",
    "Papa",
    "La Pampa",
    "Senado",
    "Néstor",
    "Pontificia Academia de las Ciencias Sociales",
    "Frente de Todos",
    "Kicillof",
    "liquidación llegó",
    "¿Qué",
    "Aresco",
    "¿Aca",
    "Isonomía",
    "Movimiento Popular Neuquino",
    "Marcelo Sánchez Sorondo",
    "Kirchner",
    "Pumas",
    "China",
    "Guadalupe",
    "Recuperar",
    "Acá",
    "Fernández",
    "¿Cuál",
    "Artemio López",
    "Juntos",
    "Facundo Manes",
    "Chubut",
    "Roma",
    "acercó",
    "Cámara Alta",
    "Gómez Centurión",
    "FMI",
    "La Rioja",
    "Mauricio Macri",
    "Dejar",
    "Joseph Stiglitz",
    "Turrión",
    "Ferrari",
    "Horacio Rodríguez Larreta",
    "Julio De Vido",
    "Colombia",
    "Espert",
    "Macri",
    "Aumentar",
    "Juan Manzur",
    "También",
    "Fondo Monetario Internacional",
    "Daniel Scioli",
    "Banco Central",
    "Jaldo",
    "Lipton",
    "Ahí",
    "Catamarca",
    "Poliarquía",
    "Estado",
    "Jeffrey Sachs",
    "Christine Lagarde",
    "ningún acuerdo",
    "Luciano Cohan",
    "¿Cambiaría",
    "Sergio Massa",
    "Mansur",
    "conocía",
    "Banco Mundial",
    "Bueno",
    "Primero",
    "Compañía de Jesús",
    "Buenos Aires",
    "Martín Guzmán",
    "Estado del G-20",
    "la Argentina",
    "Bloomberg",
    "Ministerio de Seguridad",
    "ministro de Producción",
    "Obviamente",
    "Daniel Gerold",
    "Georgieva",
    "Carlos Saúl Menem",
    "provincia de Río Negro"
  ]
}