{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Los resultados económicos conocidos ayer son peores que los de Ucrania, que los de países afectados por cataclismos y guerras, e incluso peores que los de la pandemia.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "Es muy difícil explicar la caída tan pronunciada de la actividad económica en Argentina en tan poco tiempo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Solo un plan orquestado por un grupo de empresarios interesados únicamente en sus ganancias a corto plazo podría generar algo así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un par de días, supimos que marzo registró una caída del 10% del PBI, con una inflación similar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora sabemos que ese dato del PBI era engañoso, ya que incluía el crecimiento del sector agropecuario (compensando la sequía del año pasado) y del sector de hidrocarburos (que crece año tras año).",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin considerar estos factores, la caída de la actividad económica es mucho mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los datos que sorprendieron ayer, al menos a mí, fueron la caída de la industria del 21,2% interanual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto al mes anterior, la caída fue del 6,3%, es decir, una caída mensual sostenida del 6%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si esta tendencia continúa, ¿qué pasaría a fin de año?",
      "entidades_detectadas": []
    },
    {
      "frase": "La industria podría reducirse a la mitad (aproximadamente un 50%).",
      "entidades_detectadas": []
    },
    {
      "frase": "Simultáneamente, se conoció una caída del 42% en la construcción interanual, y un desplome de casi el 12% respecto al mes anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se mantiene este ritmo, la construcción podría prácticamente desaparecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No fue Milei quien hace días afirmaba que varios sectores estaban repuntando?",
      "entidades_detectadas": [
        "¿No fue Milei"
      ]
    },
    {
      "frase": "Evidentemente, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los datos indican que Argentina se encuentra en una situación peor que durante la pandemia y que la de países en guerra.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué ocurre esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque estamos ante un gobierno inusual, con un líder de escaso poder real, utilizado como figura decorativa para generar empatía en la población, mientras un grupo de empresarios maneja la situación en busca de sus ganancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo así se puede explicar el colapso económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las consecuencias serán quiebras generalizadas, ruptura de la cadena de pagos, despidos masivos, un fuerte aumento del desempleo en pocos meses y una caída de la recaudación fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las empresas con un desplome tan drástico en la producción no podrán pagar impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se aplican ajustes fiscales con una caída de ingresos, se necesitarán más ajustes, en un círculo vicioso demencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro dato preocupante es la caída del 15% en las ventas de supermercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dicen, \"en el promedio se ahogan los enanos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Este promedio esconde la realidad de sectores que desaparecerán pronto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas empresas ya están cerrando o optando por importar, incluso antes de la fuerte apertura importadora que comenzó este mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación empeorará.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es posible que tantos diputados, senadores y gobernadores apoyen medidas que destruyen la economía del país, su sistema productivo y generan desempleo generalizado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Las consecuencias de estos datos, que parecen solo números en una planilla del INDEC, se manifestarán de forma dramática en los próximos meses.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Esto ocurre en un país donde se deja de entregar alimentos a comedores, medicamentos a enfermos graves, donde el Estado no funciona y los servicios públicos están desfinanciados.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Quienes afirman que este gobierno es viable, están mintiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, para un analista racional, es importante analizar la diferencia entre los mercados financieros y la economía real.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se compran acciones de una empresa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se espera que crezca, gane dinero y pague dividendos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no hay dividendos, se espera que el precio de la acción suba para luego venderla con ganancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué suben las acciones si la economía se derrumba?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso se debe a la especulación, a capitales extranjeros que entran a la Argentina (como sucedió durante la dictadura, el menemismo y el macrismo).",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Cuando estos capitales se van, lo hacen todos juntos,  como vimos en marzo de 2018, y lo volveremos a ver pronto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El final será dramático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparemos lo que digo con lo que se ve en los canales de televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás estamos frente al mayor engaño de la historia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se nos miente constantemente, incluso sobre cuestiones que uno podría entender como estrategias políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que se le está haciendo a la sociedad, decir que todo está bien cuando la economía se derrumba, es algo que hemos visto pocas veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que viene será muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Argentina",
    "la Argentina",
    "¿",
    "Estado",
    "Simultáneamente",
    "Ucrania",
    "¿No fue Milei",
    "INDEC"
  ]
}