{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cuando no se tiene un objetivo claro, se está en todas partes y a la vez en ninguna.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los argentinos nos embarga a menudo esa sensación de falta de rumbo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El largo plazo se reduce a la próxima cotización del dólar o a la remarcación de precios en el supermercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece una broma cuando el secretario de Comercio se atreve a decir que estamos perdiendo la batalla contra la inflación.",
      "entidades_detectadas": [
        "Comercio"
      ]
    },
    {
      "frase": "Claramente, ya lo habíamos advertido.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación es la principal preocupación de los argentinos, seguida por la corrupción y la inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las cuestiones de política exterior ocurre lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una sola semana, asistimos a un acuerdo agónico con el Fondo Monetario Internacional, con el sutil apoyo de Estados Unidos, para acto seguido, y sin que se cierre el telón, entregar el favor a Rusia y China.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Rusia",
        "China",
        "telón",
        "Estados Unidos"
      ]
    },
    {
      "frase": "El imperialismo de esas autocracias no se cuestiona; al contrario, se le rinde pleitesía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las últimas noticias, tras la visita al Kremlin, apuntan hacia la Nueva Ruta de la Seda.",
      "entidades_detectadas": [
        "Kremlin",
        "Nueva Ruta de la Seda"
      ]
    },
    {
      "frase": "El proyecto de dominio chino busca sacar partido de su influencia generando dependencia en países necesitados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando llegue la contraprestación por las promesas o migajas recibidas, seguro que no será seda.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema de estas inconsistencias es que la contradicción no es inocua.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de las intenciones de cerrar un acuerdo con el FMI, los posteriores cambios de rumbo diplomáticos, por un lado, y los desacuerdos internos en la coalición de gobierno, por otro, hacen que Argentina no logre deshacerse de la sensación de ser un país a la deriva.",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "Los tiempos y los plazos obligan a tomar decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de la pompa y la circunstancia, el reloj de un posible default sigue corriendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A su regreso del Caribe, el presidente deberá afrontar la necesidad de construir consenso para que el Congreso vote el acuerdo con el FMI, cuyo contenido completo aún es un misterio.",
      "entidades_detectadas": [
        "FMI",
        "Congreso vote",
        "Caribe"
      ]
    },
    {
      "frase": "Aunque no tanto como el silencio de Cristina Fernández de Kirchner, que lleva más de diez días, sin contar el ruidoso paso de Máximo Kirchner por el escenario.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner actúa como convencido portador de un mandato dinástico y, a veces, solo es un actor estrafalario de movimientos ruidosos que confunde la confrontación con la política.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Votará el acuerdo La Cámpora?",
      "entidades_detectadas": [
        "La Cámpora",
        "¿Votará"
      ]
    },
    {
      "frase": "La unidad del Frente de Todos parece pegada con cinta adhesiva.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Y ese desbande se extiende a otros sectores del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los últimos coletazos de la crisis por la cocaína envenenada, de la que aún no sabemos prácticamente nada más que su letalidad, Sergio Berni acusó a Aníbal Fernández de inacción en la lucha contra el narcotráfico.",
      "entidades_detectadas": [
        "Sergio Berni",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Con amigos así… Las decisiones que se avecinan tendrán un discurrir dramático, y no solo por el límite que impone marzo para caer en default —atención, sería el décimo con un organismo de crédito—.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, la inflación mundial y los tambores de guerra en Ucrania incrementan el riesgo de una suba de tasas de interés y del aumento del precio del petróleo, lo que también encarecerá los subsidios.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "Este último, un tema muy sensible para los intereses de Cristina Fernández de Kirchner, quien tampoco podrá ocultar eternamente su posición siendo la vicepresidenta del Senado y la única autoridad reconocida por el kirchnerismo duro, para quienes Alberto Fernández, según se ha dicho, es solo una figura ocupando el cargo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En estos días de hermetismo, la señora Kirchner solo apareció mediante un escrito judicial donde criticó a la Corte Suprema.",
      "entidades_detectadas": [
        "señora Kirchner",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Los problemas judiciales, que son su principal preocupación, no le permiten disfrutar de la rebeldía geopolítica para consumo del núcleo duro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, la reina Isabel II cumplió 70 años en el poder.",
      "entidades_detectadas": [
        "Isabel II"
      ]
    },
    {
      "frase": "Un tiempo sin precedentes para los monarcas británicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera foto del festejo la mostró cortando un pastel de aniversario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una síntesis perfecta del poder, el cuchillo y la torta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas dos cosas que también le gusta manejar a Cristina Fernández de Kirchner, quien, sin embargo, suele olvidar que no estamos, aunque ella quisiera, en una monarquía.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Nueva Ruta de la Seda",
    "Frente de Todos",
    "Fondo Monetario Internacional",
    "Rusia",
    "Alberto Fernández",
    "La Cámpora",
    "telón",
    "Máximo Kirchner",
    "Congreso vote",
    "China",
    "Cristina Fernández de Kirchner",
    "Kremlin",
    "Ucrania",
    "Isabel II",
    "Estados Unidos",
    "Comercio",
    "Claramente",
    "Argentina",
    "señora Kirchner",
    "Caribe",
    "Bien",
    "FMI",
    "Corte Suprema",
    "¿",
    "Sergio Berni",
    "Aníbal Fernández",
    "¿Votará",
    "Senado"
  ]
}