{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Visto desde afuera, alguien conectado al metaverso, el espacio tridimensional virtual en internet, parece un loco moviéndose ridículamente en una realidad inexistente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Similarmente, la decisión del presidente argentino Alberto Fernández de acercarse a Vladimir Putin y criticar a Estados Unidos en un momento en que Argentina necesita desesperadamente un acuerdo con el Fondo Monetario Internacional (FMI) resulta desconcertante.",
      "entidades_detectadas": [
        "Argentina",
        "Alberto Fernández",
        "Fondo Monetario Internacional",
        "Vladimir Putin",
        "FMI",
        "Estados Unidos"
      ]
    },
    {
      "frase": "El servilismo hacia el neocomunismo zarista encarnado por el ex agente de la KGB, en momentos en que Rusia amenaza a Ucrania con sus ambiciones imperialistas, supone un desatino para el equilibrio diplomático, a menos que existan oscuros negocios ocultos en acuerdos que probablemente nunca conoceremos en su totalidad.",
      "entidades_detectadas": [
        "Rusia",
        "KGB",
        "Ucrania"
      ]
    },
    {
      "frase": "Además, la decisión argentina de adular a un líder autócrata que encarcela opositores, suprime la libertad de prensa y persigue a homosexuales, confirma una política exterior que traiciona los principios de la democracia y los derechos humanos, no como una simple transgresión, sino como una acción de gobierno.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Desde una perspectiva pragmática, criticar a Estados Unidos ante Putin y ofrecerse como puerta de entrada para Rusia en América Latina contradice las propias necesidades del presidente, quien supuestamente había apostado todo a un acuerdo con el FMI para evitar el default.",
      "entidades_detectadas": [
        "Rusia",
        "Putin",
        "América Latina",
        "FMI",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Su genuflexión ante Putin parece poner en peligro precisamente lo que él mismo buscaba lograr.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "Uno se pregunta por qué Alberto Fernández, necesitando el apoyo del FMI y de Estados Unidos (bajo la presidencia de Joe Biden), toma decisiones tan contraproducentes, especialmente en medio de las tensiones bélicas entre las dos potencias.",
      "entidades_detectadas": [
        "qué Alberto Fernández",
        "FMI",
        "Joe Biden",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Existen dos posibles respuestas: mera estupidez o el deseo de complacer a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Se trata de un alineamiento con regímenes como los de Nicaragua, Cuba o Venezuela?",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba",
        "Nicaragua"
      ]
    },
    {
      "frase": "¿O hay negocios turbios que comprometen la soberanía argentina, especialmente en el ámbito energético, y que involucran al país en estrategias militares?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Rusia no actúa al azar.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "En su intento de disfrazar su agresión a Ucrania como un asedio de la OTAN, le conviene mostrar su influencia en América Latina.",
      "entidades_detectadas": [
        "OTAN",
        "Ucrania",
        "América Latina"
      ]
    },
    {
      "frase": "¿Y a quién utiliza para ello?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Al presidente argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Habrá renunciado Fernández a la autonomía que parecía haber mostrado al buscar un acuerdo con el FMI, incluso tras la renuncia de Máximo Kirchner a la jefatura del bloque del Frente de Todos?",
      "entidades_detectadas": [
        "parecía",
        "Frente de Todos?",
        "FMI",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Teme las represalias de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿O se trata de una estrategia comunicacional destinada a complacer a diferentes sectores, generando un mensaje tan confuso que solo siembra incertidumbre?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Sabe Fernández qué hace?",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces, la población argentina tiene la sensación de que su presidente no lo sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O padece un síndrome de Estocolmo con la vicepresidenta?",
      "entidades_detectadas": [
        "Estocolmo",
        "¿"
      ]
    },
    {
      "frase": "Las negociaciones con el FMI, iniciadas incluso en Roma, parecen lejanas.",
      "entidades_detectadas": [
        "FMI",
        "Roma"
      ]
    },
    {
      "frase": "La directora gerente del FMI, Kristalina Georgieva, consciente de las miserias del comunismo tras crecer en la Bulgaria comunista, advirtió sobre los peligros de la alta inflación y los costos de los subsidios.",
      "entidades_detectadas": [
        "Kristalina Georgieva",
        "FMI",
        "Bulgaria"
      ]
    },
    {
      "frase": "Argentina, con sus actuales autoridades, demuestra una capacidad notable para convertir en hostil incluso lo amigable, ofreciendo argumentos a quienes piden medidas más duras para el país, que incumplió 21 acuerdos con el organismo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es crucial acelerar el rumbo hacia una solución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volviendo al metaverso, la reciente caída de Meta, la empresa matriz de Facebook y WhatsApp, causó un desplome en los mercados.",
      "entidades_detectadas": [
        "Meta",
        "WhatsApp"
      ]
    },
    {
      "frase": "Esta situación podría adelantar subas de tasas de interés, afectando a economías frágiles como la argentina.",
      "entidades_detectadas": [
        "la argentina"
      ]
    },
    {
      "frase": "La debilidad de un gigante tecnológico que buscaba salvarse con su propio metaverso genera tensiones en la economía internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No advierte el presidente argentino la gravedad de la situación?",
      "entidades_detectadas": []
    },
    {
      "frase": "El coqueteo con regímenes autoritarios no augura nada bueno para la democracia argentina.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "KGB",
    "Rusia",
    "Kristalina Georgieva",
    "Putin",
    "Cristina Fernández de Kirchner?",
    "Similarmente",
    "América Latina",
    "Joe Biden",
    "Máximo Kirchner",
    "Bulgaria",
    "OTAN",
    "Cristina Fernández de Kirchner",
    "¿No",
    "Además",
    "Ucrania",
    "Estados Unidos",
    "Argentina",
    "la argentina",
    "Roma",
    "Estocolmo",
    "Vladimir Putin",
    "FMI",
    "parecía",
    "Frente de Todos?",
    "qué Alberto Fernández",
    "¿",
    "Meta",
    "WhatsApp",
    "Nicaragua",
    "Venezuela",
    "Cuba",
    "¿Habrá"
  ]
}