{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La denuncia fue cruda.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el conurbano y el interior, la situación social es insostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Twitter, alguien la acompañó con una ironía: \"Espero que el gobernador lea esto y haga algo urgente\".",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "\"Ah, no, pará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que había sido el propio Axel Kicillof quien hacía el diagnóstico.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Como si no tuviera nada que ver\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En el conurbano y el interior, la situación social es insostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es su gobierno, señor Gobernador.",
      "entidades_detectadas": [
        "Gobernador"
      ]
    },
    {
      "frase": "Por más que lo intente, no podrá desvincularse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas declaraciones del gobernador bonaerense no son ingenuas ni tampoco se trata de una sinceridad repentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mandatario dejó al descubierto la estrategia de su núcleo duro: actuar como si no tuvieran absolutamente nada que ver con la crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si fueran oposición, incluso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si todo lo que pasa fuera consecuencia de la guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si pudieran, sin remordimientos,  quedarse en la posición de críticos en vez de asumir la responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Negar a Alberto Fernández, como si eso bastara, para desentenderse de la catástrofe social, es algo que incluso Cristina Fernández de Kirchner intenta replicar, regalando libros sobre la hiperinflación.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sin embargo, Axel Kicillof ofrece hacer todo lo posible para ayudar al gobierno nacional y apunta a quienes buscan enriquecerse con los precios de guerra,  afirmando que estos tampoco tienen nada que ver con la inflación.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Es difícil encontrar un gobierno de la provincia de Buenos Aires que haya recibido mayor asistencia financiera que el de Kicillof, gracias a la influencia de Cristina Fernández de Kirchner en la provincia y en los presupuestos nacionales, ya que la provincia es su bastión principal.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Basta recordar que Eduardo Duhalde tuvo que acordar y firmar con garantías el Fondo del Conurbano.",
      "entidades_detectadas": [
        "Fondo del Conurbano",
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "Daniel Scioli padeció la sequía de fondos, ¿se acuerdan?",
      "entidades_detectadas": [
        "Daniel Scioli",
        "¿"
      ]
    },
    {
      "frase": "Apenas podía pagar los sueldos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de la provincia de Buenos Aires ha sido beneficiado con todas las ventajas posibles.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Ni hablar del Plan Platita que llovió durante la campaña electoral al ritmo de la emisión descontrolada que hoy pagamos con más inflación.",
      "entidades_detectadas": [
        "Plan Platita"
      ]
    },
    {
      "frase": "Con un poco más de \"Platita\" en el bolsillo, la foto de Olivos no hubiese molestado tanto.",
      "entidades_detectadas": [
        "Platita",
        "Olivos"
      ]
    },
    {
      "frase": "Pasaron tantas cosas que las olvidamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos incluso consideraban al presidente como propio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora ya no se involucran con su suerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera para agradecer lo que los anglosajones llaman \"Helicopter Money\", el dinero que cae del cielo para endulzar las billeteras de los acólitos, que claramente no mejoraron los índices sociales en una provincia que supera la media en pobreza, con un 42% según los datos (ya obsoletos) del INDEC, producidos por esa repartija que poco sirvió en las elecciones.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "A la guerra se suman los mensajes al FMI, que según el gobernador no entiende español, advirtiendo que en la provincia no puede haber ajuste.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Esta advertencia está dirigida al Gobierno Nacional y, sobre todo, a su ministro de Economía, para evitar cualquier ordenamiento en territorio bonaerense.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Esa será otra faceta del plan de Cristina Fernández de Kirchner: encapsular la provincia de cualquier ajuste derivado de los acuerdos con el FMI, para resguardar sus planes para el futuro.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "FMI"
      ]
    },
    {
      "frase": "Los funcionarios del FMI quizás no dominen el español, pero en la provincia no puede haber ajuste, advierte Kicillof.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Sin decirlo explícitamente, entre esos funcionarios está Martín Guzmán, el ministro de Economía con quien mantiene una puja secreta, representando los lineamientos económicos que sí identifican a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Martín Guzmán",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Algunos hablan de un Ministerio de Economía paralelo, radicado en las usinas del poder.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Este distanciamiento, que intenta empatizar con quienes sufren la crisis sin asumir ninguna responsabilidad, es parte de un guion más amplio, que puede derivar incluso en elecciones desdobladas en la provincia para desvincularse de la suerte del Gobierno Nacional en las urnas, si así fuera necesario.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Capitalizar todo favor, aprovechar todo dispendio, pero resguardarse de la debacle general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo dependerá, por supuesto, del candidato presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es otro punto de discordia con Alberto Fernández, cuyas pretensiones de reelección, aunque ilusorias, generan furia en el Instituto Patria.",
      "entidades_detectadas": [
        "Instituto Patria",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La unidad solo sirve para ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, señor Gobernador, por más que se desvincule, por más distancia que tome, por más que diagnostique la situación como si no tuviera nada que ver, este es su gobierno.",
      "entidades_detectadas": [
        "Gobernador"
      ]
    },
    {
      "frase": "Fueron sus decisiones políticas las que dejaron sin clases a los chicos, las que abandonaron a los vecinos a merced de la inseguridad, las que ni siquiera con un presupuesto holgado sirvieron para cambiar algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este gobierno nacional es tan suyo como el provincial, ya que su ideóloga es la misma que lo hizo a usted, gobernador, la misma que entronizó a Alberto Fernández, aunque ahora lo llamen \"Ocupa\" en los mensajes de WhatsApp.",
      "entidades_detectadas": [
        "Ocupa",
        "WhatsApp",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No podrá eludir la responsabilidad, como no la eludirá en las próximas elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire las boletas electorales de 2019.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí encontrará su nombre, lo votaron a usted, y por ese número se multiplicarán las recriminaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algo destacable: el gobernador ya dejó de mencionar a Mauricio Macri sistemáticamente en sus respuestas.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Ahora la táctica es que quede claro que la crisis es de Alberto Fernández y no de Cristina Fernández de Kirchner, y el resto, atribuirlo a la guerra.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero, señor Gobernador, Alberto Fernández y Cristina Fernández de Kirchner están tan unidos en la percepción pública de responsabilidades que a ella la llaman constantemente \"presidenta\", y a él, incluso la locutora a veces lo presenta como \"Alberto Fernández de Kirchner\".",
      "entidades_detectadas": [
        "Gobernador",
        "Cristina Fernández de Kirchner",
        "Alberto Fernández de Kirchner",
        "Alberto Fernández"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Kicillof",
    "Daniel Scioli",
    "Mire",
    "Alberto Fernández de Kirchner",
    "Olivos",
    "Ministerio de Economía",
    "Ocupa",
    "Ahí",
    "Platita",
    "Gobernador",
    "Cristina Fernández de Kirchner",
    "Apenas",
    "Plan Platita",
    "INDEC",
    "Instituto Patria",
    "Fondo del Conurbano",
    "Eduardo Duhalde",
    "Espero",
    "ministro de Economía",
    "FMI",
    "provincia de Buenos Aires",
    "Mauricio Macri",
    "Axel Kicillof",
    "Martín Guzmán",
    "¿",
    "WhatsApp",
    "Negar",
    "Gobierno Nacional"
  ]
}