{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En los últimos días se difundieron encuestas que reflejan una fuerte caída en la imagen del presidente Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Entre 7 y 10 puntos porcentuales, según la encuestadora, dos de ellas lo ubican con niveles de aprobación que comienzan en 30%, una con 37% y otra con 38%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las caídas en la imagen presidencial suelen ser abruptas, no graduales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la aprobación se mantiene en torno a 7, 8 o 10 puntos durante un tiempo, para luego experimentar una caída significativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de una disminución gradual de un punto por semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este fenómeno se acentúa en presidentes con un estilo de decisión tan drástico como el de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Actualmente, el presidente está luchando por mantener su imagen y evitar una caída aún más pronunciada.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Milei le está costando atribuir la culpa a otros, una estrategia fundamental en la política.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Se suelen realizar acciones, pero se busca responsabilizar a otros por sus consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, a Milei le resulta difícil aplicar esta táctica; la mayoría de la gente atribuye la responsabilidad de la situación a él.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A esto se suma un creciente descontento, ya perceptible en encuestas anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien la gente manifestaba su desconformidad, mantenía una imagen positiva del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ese sentimiento negativo, presente en diferentes áreas, se ha intensificado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Coincidiendo con la publicación de estas encuestas sobre la caída de la imagen de Milei, se difundió el índice de confianza del gobierno elaborado mensualmente por la Universidad Torcuato Di Tella.",
      "entidades_detectadas": [
        "Milei",
        "Universidad Torcuato Di Tella"
      ]
    },
    {
      "frase": "(Se adjunta la presentación del índice a cargo de [Nombre del presentador], cuya explicación se proporcionará posteriormente).",
      "entidades_detectadas": []
    },
    {
      "frase": "Este índice, que la Universidad Torcuato Di Tella elabora desde hace décadas,  registra una caída del 14,8%, un desplome respecto al mes anterior.",
      "entidades_detectadas": [
        "Universidad Torcuato Di Tella",
        "14,8%"
      ]
    },
    {
      "frase": "Históricamente, este índice ha sido un buen predictor de la actividad económica: su crecimiento anticipa un crecimiento económico, mientras que su caída indica una recesión económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída actual, de 15 puntos en un mes, es significativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las variables incluidas en el índice muestran una fuerte caída, no se trata de resultados dispares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué implica esta caída en el índice de confianza?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Cuando la población anticipa una situación económica negativa, adopta una actitud precavida, reduciendo su gasto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien algunos pueden argumentar que gastan menos por una cuestión de ahorro personal, esta situación se generaliza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Personas que planeaban vacaciones posponen sus viajes, quienes pensaban cambiar de auto o televisor, retrasan sus compras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los empresarios, ante la perspectiva de una situación económica adversa, reducen sus inversiones, e incluso pueden verse obligados a tomar medidas como la suspensión o el despido de personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, la desconfianza económica genera un círculo vicioso que empeora la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, cuando el índice de la Universidad Torcuato Di Tella muestra una caída tan pronunciada, acelera el ciclo recesivo.",
      "entidades_detectadas": [
        "Universidad Torcuato Di Tella",
        "Además"
      ]
    },
    {
      "frase": "Los agentes económicos, al constatar que la percepción negativa es generalizada, adoptan medidas más restrictivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso, la caída del índice de confianza sugiere, además de los nueve meses de recesión ya experimentados durante el gobierno de Milei, al menos seis meses más de recesión, ya que este índice predice la actividad económica con seis meses de antelación.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Considerando que estamos a fines de septiembre, esto implica una recesión durante todo el verano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación no es inesperada, ya que el ajuste económico aplicado por el gobierno de Milei ha sido uno de los más drásticos de la historia, lo que conlleva a una recesión profunda.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sin embargo, una recesión profunda y prolongada tiene consecuencias más graves que una recesión corta.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una recesión breve, las empresas pueden recurrir a sus reservas de capital de trabajo, mientras que una recesión extensa obliga a tomar medidas más drásticas, como la reducción de horas extras, suspensiones y despidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, el gobierno de Milei recibe una noticia catastrófica.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El índice de la Universidad Torcuato Di Tella indica que, además de los problemas existentes (incendios, mosquitos, dengue por falta de vacunas, altas tarifas y cortes de luz), la población enfrentará una situación económica difícil durante el verano.",
      "entidades_detectadas": [
        "Universidad Torcuato Di Tella"
      ]
    },
    {
      "frase": "Algunos analistas prevén una segunda caída abrupta en los próximos seis meses, lo que podría llevar a que la imagen positiva de Milei caiga a niveles cercanos a 30% o 29% al finalizar el próximo verano.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta situación es preocupante para Milei, ya que su gobierno es débil, carece de apoyo en los gobiernos provinciales y municipales, y en el legislativo, y su respaldo se basa en gran medida en su alta popularidad, la cual está disminuyendo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué ocurre cuando un gobierno como el de Milei cae por debajo de los 30 puntos de imagen positiva?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El riesgo de una caída mayor es inminente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los gobiernos de derecha, como el de Mauricio Macri, y el de Milei (y otros casos en el mundo)  enfrentan el riesgo de que, ante la posibilidad de una derrota electoral, los mercados interpreten este resultado como un triunfo del comunismo, desencadenando una reacción adversa.",
      "entidades_detectadas": [
        "Milei",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Esto se traduce en un aumento del riesgo país, la suba del dólar, y consecuentemente, de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sucede que asustan a los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, la empresa Petronas podría postergar sus inversiones en Argentina ante la posibilidad de que un gobierno de izquierda llegue al poder.",
      "entidades_detectadas": [
        "Argentina",
        "Petronas"
      ]
    },
    {
      "frase": "El futuro de Milei puede complicarse considerablemente en los próximos meses, ya que una posible disminución de su apoyo puede provocar el abandono de los mercados y de los políticos que lo respaldan.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La reacción del gobierno ha sido la radicalización, como se evidenció en el incidente en el aeropuerto de Ezeiza con [Nombre del funcionario].",
      "entidades_detectadas": [
        "aeropuerto de Ezeiza"
      ]
    },
    {
      "frase": "Si bien este tipo de situaciones han ocurrido antes, nunca contaron con el apoyo del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Patricia Bullrich, al referirse al incidente, calificó al funcionario como \"violento\".",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Este tipo de acciones, junto con la continua promoción de la violencia a través de la televisión, genera un clima de tensión que puede derivar en consecuencias graves.",
      "entidades_detectadas": []
    },
    {
      "frase": "El apoyo estatal a este tipo de comportamiento resulta extremadamente peligroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, a la defensiva, se radicaliza utilizando la violencia como herramienta política.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro del Interior, Guillermo Franco, también culpó a [Nombre del funcionario] por el incidente.",
      "entidades_detectadas": [
        "Guillermo Franco",
        "ministro del Interior"
      ]
    },
    {
      "frase": "[Comentario sobre la imagen del Jefe de Gabinete].",
      "entidades_detectadas": [
        "Comentario",
        "Jefe de Gabinete"
      ]
    },
    {
      "frase": "Se observa la falta de objetividad de los medios de comunicación de derecha, los cuales no sólo justificaron el incidente sino que dedicaron tiempo a difamar al funcionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de [Nombre del periodista], incluso sus propios compañeros tuvieron que corregir su discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro del aeropuerto no hubo agresión física, pero sí una discusión y una confrontación verbal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se justifica la violencia, pero tampoco se puede ignorar el comportamiento del funcionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "La acción de [Nombre del periodista], minimizando los hechos y presentando una versión sesgada de la realidad, es especialmente preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él es en gran parte responsable por lo que le sucede a [Nombre del funcionario] a causa de un problema personal que él descarga en los medios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es crucial distinguir entre un acto de violencia y la justificación e incitación a la violencia por parte del Estado y sus aliados mediáticos, como se vio en los canales de televisión que difamaron al funcionario acusándolo de corrupción.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En resumen, un gobierno con una baja popularidad, un índice económico negativo que predice una recesión inminente, y una tendencia a la radicalización y la violencia, se encuentra en una situación crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Entre 7",
    "Javier Milei",
    "El ministro del Interior",
    "Coincidiendo",
    "Sucede",
    "Patricia Bullrich",
    "Universidad Torcuato Di Tella",
    "Estado",
    "Además",
    "aeropuerto de Ezeiza",
    "Guillermo Franco",
    "Argentina",
    "Comentario",
    "Petronas",
    "Mauricio Macri",
    "14,8%",
    "Milei",
    "Personas",
    "Jefe de Gabinete"
  ]
}