{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, mientras conducía, escuchaba a Nicolás hablar de la enorme asimetría entre el malestar generalizado de la población y la sensación propagada de que todo marcha bien.",
      "entidades_detectadas": [
        "Nicolás",
        "Ayer"
      ]
    },
    {
      "frase": "Habíamos esbozado algo parecido, pero Nicolás posee un talento particular que lo desarrolla de forma que te invita a la reflexión.",
      "entidades_detectadas": [
        "Nicolás"
      ]
    },
    {
      "frase": "Así que pasé todo el día trabajando en lo que él había dicho, para ver si realmente estaban ganando la batalla cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Será eso?\", me pregunté.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Estamos tan mal?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estos grupos nos han convencido de que este es el modelo, por lo que la gente lo espera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve tiempo para pensarlo durante un atasco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la tarde, vi un gráfico de una encuesta circulando, así que escribí a Juan Courel, quien me envió los datos de esta encuesta del estudio Alaska, realizado por él en conjunto con Sheila Wilkert.",
      "entidades_detectadas": [
        "Sheila Wilkert",
        "Alaska",
        "Juan Courel"
      ]
    },
    {
      "frase": "Les mostraré ahora, punto por punto, que la mayoría de los argentinos se oponen a las ideas de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hoy están en contra, un año después de su asunción, después de que Milei mostrara su verdadero rumbo de gobierno, después de que expuso sus ideas, y a pesar de que todos sus acólitos en el aparato de propaganda estatal (Nación Más, TN) lo defienden y difunden, y a pesar de las redes sociales.",
      "entidades_detectadas": [
        "Milei",
        "Nación Más",
        "TN"
      ]
    },
    {
      "frase": "La gente sigue estando en contra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos para que entiendan de qué les hablo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le preguntaron si estaban de acuerdo con la privatización de YPF, un símbolo.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Si no estás de acuerdo con la privatización de YPF, es muy probable que no estés de acuerdo con ninguna privatización.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "¿Y qué dice la gente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, casi el 60%, el 59%, está en contra de la privatización de YPF.",
      "entidades_detectadas": [
        "Bueno",
        "YPF"
      ]
    },
    {
      "frase": "Es decir, no es cierto que los argentinos crean que un Estado más pequeño, un Estado no empresario, es mejor.",
      "entidades_detectadas": [
        "Estado más pequeño",
        "Estado"
      ]
    },
    {
      "frase": "La gente no piensa como Milei, la gente está mayoritariamente en contra de sus propuestas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pasemos a otra pregunta de esta excelente encuesta, diseñada para medir la opinión pública, sobre la gratuidad universitaria o el arancelamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos nos han querido convencer, después de las dos marchas, de que la gente estaba de acuerdo con la universidad, pero que se pague.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, lo mismo: el 59% dice que está de acuerdo con la gratuidad.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Los argentinos quieren educación gratuita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, quieren dos cosas: empresas estatales y educación gratuita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos otra pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este trabajo es excelente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de la redistribución impositiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se observan las redes o los canales de televisión, se tiene la impresión de que el argentino se ha vuelto un fanático del \"sálvese quien pueda\", un admirador de los millonarios, que el argentino hambriento no quiere cobrarle impuestos a los ricos ni que se redistribuya el ingreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo el 34% está en contra de la redistribución.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 60% de los argentinos está a favor de la redistribución del ingreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mentira, y este es un trabajo muy serio, porque ambas consultoras son muy serias y rigurosas, realizan trabajos extensos y nos dicen que los argentinos no piensan como Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No eres tú solo el que está en contra de esto, como decía [Nombre no especificado en el texto original], la mayoría está en contra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos otra pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es interesantísimo: \"¿Está de acuerdo con la eliminación de los subsidios a las tarifas?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente quiere subsidios a las tarifas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "60%.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todo, el 60% gana contra el 30%, el 2% contra el 1%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que están en contra de la propuesta de Milei le ganan a los que están a favor.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Después hablaremos de por qué esto no se refleja en las encuestas; lo veremos luego.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Primero, aclaremos que todo lo que te están diciendo, que estás solo con tus ideas, que eres un viejo, que te quedaste en la cuarentena… es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Está de acuerdo con la privatización de Aerolíneas Argentinas?",
      "entidades_detectadas": [
        "Aerolíneas Argentinas",
        "¿Está"
      ]
    },
    {
      "frase": "El 50% no está de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasemos más rápido.",
      "entidades_detectadas": []
    },
    {
      "frase": "El concepto está quedando claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Está de acuerdo con subir la edad jubilatoria?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "El 72% no está de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 72%...",
      "entidades_detectadas": []
    },
    {
      "frase": "te lo están vendiendo todos los días en los medios de comunicación nocturnos porque esa reforma viene este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la gente esté de acuerdo es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente no está de acuerdo con Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, todo esto, y hay mucho más, muestra que, por un lado, la gente tiene claro que no le alcanza ni para comer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene claro que, aunque baje la inflación, no le alcanza el dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual, si no me alcanza el dinero, me da igual si hay inflación o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que importa es que no puedo comprar un asado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si uno de cada tres jubilados pasa hambre (según la Cruz Roja), si un millón y medio de niños pasan hambre, si el 20% de la gente dejó su prepaga, si el 25% dejó la educación privada y si la gente está en contra del discurso de Milei, ¿cuál es el problema?",
      "entidades_detectadas": [
        "¿",
        "discurso de Milei",
        "Cruz Roja"
      ]
    },
    {
      "frase": "Trato de pensar y les cuento lo que se me ocurre, puedo estar en lo cierto, puedo estar equivocado, o en parte cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quieren, hagamos un análisis conjunto sobre esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es la política?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿La política son solo los hechos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O es el relato de los hechos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Quiénes están narrando todo esto que les acabo de decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes están narrando el descontento?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes están narrando que ustedes no están de acuerdo con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, desde hace unos años hay una anomalía en la democracia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya había dicho hace tiempo que Alberto Fernández fue un presidente sin oficialismo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Eso no quiere decir que fuera un buen presidente, sino que cuando eres oficialismo, defiendes las políticas del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es la democracia?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La democracia es un juego de poder donde no se le da todo el poder al oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una oposición y, por lo tanto, una puja constante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínate como un tira y afloja, con un grupo de personas de un lado y otro, tirando constantemente.",
      "entidades_detectadas": [
        "Imagínate"
      ]
    },
    {
      "frase": "Esa es la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si al momento de votar hay un grupo que tira más fuerte que el otro, gana ese.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no, gana el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo un momento en el gobierno de Alberto Fernández, y esto no lo digo yo, lo dicen Grabois, El Cuervo, La Rock, y varios más, en el que todos salían a criticarlo.",
      "entidades_detectadas": [
        "El Cuervo",
        "La Rock",
        "Grabois",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Te acuerdas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días salía alguien a criticar a su propio gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un gobierno sin oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después podemos hablar de las razones, de las posibles rupturas, etc.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Eso es lo que ocurrió en Argentina: un gobierno sin oficialismo hasta que el presidente quedó solo, con un apoyo del 5%, y fue reemplazado por Massa a mediados de 2022.",
      "entidades_detectadas": [
        "Massa",
        "Argentina",
        "quedó"
      ]
    },
    {
      "frase": "Si lees los diarios a partir de mediados de 2022, ya no aparece el nombre de Alberto Fernández, solo el de Massa.",
      "entidades_detectadas": [
        "Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero el gobierno estaba roto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vayamos al punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ustedes sienten que todo este discurso está representado?",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me lo dicen directamente; leo todo lo que me envían, los correos electrónicos, todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente siente orfandad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando empezó la crisis alimentaria, aparecieron alimentos ocultos en un galpón y los descubrió Ariel Jalil.",
      "entidades_detectadas": [
        "Ariel Jalil"
      ]
    },
    {
      "frase": "Ariel Jalil estuvo dos meses con el tema, y la verdad, el jefe de la oposición era Ariel Jalil.",
      "entidades_detectadas": [
        "Ariel Jalil"
      ]
    },
    {
      "frase": "Después aparecieron casos de enfermos de cáncer, y Ariel Jalil los exponía y las familias hablaban…  Digo, no hubo una narración de ese descontento, de esa carencia, de esa necesidad.",
      "entidades_detectadas": [
        "Ariel Jalil",
        "Después",
        "Digo"
      ]
    },
    {
      "frase": "Y tampoco hay una narración de lo que piensa la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo dirigentes peronistas que dicen: \"Sí, la verdad es que deberíamos haber hecho esto, mi ley tiene razón\".",
      "entidades_detectadas": [
        "Veo"
      ]
    },
    {
      "frase": "Mentira, nadie piensa que su ley tiene razón.",
      "entidades_detectadas": [
        "Mentira"
      ]
    },
    {
      "frase": "Hay gente que se acerca a su ley porque cree que el pueblo está de acuerdo, pero no lo está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que ocurre es que, así como tienes que crear una narrativa cuando eres oficialismo y defender cualquier tontería que haga el presidente, tienes que crear una narrativa cuando eres oposición y criticar todo lo que hace el oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así funciona el mundo, así funciona la democracia desde su invención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo para mí que esta enorme dicotomía entre lo que piensa la gente, lo que siente la gente y lo que dicen las encuestas radica en que todos estos datos no están unidos, no están formando una narrativa y no son difundidos por un aparato político con capacidad de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le contaba a Nicolás, un amigo con el que estaba hablando, y me decía: \"Roberto, tú hablas de estas cosas todos los días\".",
      "entidades_detectadas": [
        "Nicolás",
        "Roberto"
      ]
    },
    {
      "frase": "Sí, pero yo no soy un actor político, la gente sabe que ni quiero ni puedo ser presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo tiene que hacer alguien que quiera hacerlo, que forme parte de un grupo (puede ser el PJ o una unión del PJ con otros partidos, con todas esas alianzas de las que se habla), con capacidad de poder, que tenga un discurso, una narrativa que represente las necesidades y las ideas de la gente.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Esas son las ideas de la gente, no las que te dicen [nombre no especificado en el texto original] o [nombre no especificado en el texto original].",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente está en contra de mi ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, todo este descontento...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es posible que hace una semana el presidente de la Nación hiciera el discurso más fascista desde el retorno a la democracia y nadie se opusiera con firmeza?",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Opone firmeza no es hacer un chistecito, es una actitud vital.",
      "entidades_detectadas": [
        "Opone"
      ]
    },
    {
      "frase": "Eso no está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un líder es alguien que te inspira liderazgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo hemos tenido en Argentina, con Perón, con Néstor Kirchner, con Cristina Fernández de Kirchner, con Alfonsín en algún momento.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alfonsín",
        "Argentina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Eso no existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una orfandad, y la estamos pagando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que muestran estos datos es que la gente está en desacuerdo con Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y si Milei sigue midiendo 40, 50 puntos, no sé cuánto, es porque hay una carencia opositora para representar el enorme descontento y las tremendas necesidades del pueblo argentino.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Esto es el pase del escritorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Opone",
    "¿Está",
    "Alberto Fernández",
    "Veo",
    "Massa",
    "Nicolás",
    "TN",
    "Nación Más",
    "Sheila Wilkert",
    "Aerolíneas Argentinas",
    "Sigamos",
    "Alaska",
    "¿Ustedes",
    "Digo",
    "YPF",
    "Roberto",
    "El Cuervo",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Néstor Kirchner",
    "¿Cuánto?",
    "Grabois",
    "Estado más pequeño",
    "Nación",
    "Juan Courel",
    "Buenos días",
    "PJ",
    "discurso de Milei",
    "Argentina",
    "Ariel Jalil",
    "Ayer",
    "Esas",
    "Pasemos",
    "Bueno",
    "Después",
    "Primero",
    "Mentira",
    "¿",
    "Le",
    "Cruz Roja",
    "Imagínate",
    "Alfonsín",
    "La Rock",
    "Milei",
    "Así",
    "quedó"
  ]
}