{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Congreso, según se prevé, no rechazará el veto a mi proyecto de ley destinado a mejorar la situación de los jubilados, quienes han sufrido un considerable deterioro en su calidad de vida.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "El ajuste económico constante ha dejado a una parte significativa de la población en una situación desesperante, y lamentablemente, el panorama futuro no es alentador.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente presentará el domingo un presupuesto basado en el pago de la deuda, dejando para después la atención a otras necesidades.",
      "entidades_detectadas": [
        "presentará"
      ]
    },
    {
      "frase": "¿Qué implica esto para los jubilados?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es crucial analizar la situación en su conjunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han experimentado una fuerte pérdida del poder adquisitivo, erosionado por la inflación, alcanzando niveles históricamente bajos, similares a los de la década de 1990.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, se les eliminó el cien por ciento de cobertura en medicamentos esenciales, vitales para su salud y bienestar.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "La falta de acceso a analgésicos, por ejemplo, convierte la supervivencia en una lucha diaria, impidiendo una vida plena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asimismo, se les suprimió la tarifa social que les permitía afrontar el pago de servicios básicos como la luz, el gas y el agua.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debido al incremento de la parte fija de las tarifas, el costo de estos servicios se ha disparado para los jubilados, quienes ya enfrentan dificultades económicas por la reducción de su poder adquisitivo y el aumento del gasto en medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso del gas envasado, el precio se ha duplicado o incluso triplicado, debido a la eliminación del precio máximo establecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sumando todos estos factores, y considerando los anuncios recientes, la situación se agrava.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las últimas dos semanas, se han realizado dos anuncios que representan malas noticias para la población en general, y especialmente para los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar del significativo aumento en las tarifas, superior al incremento experimentado por otros sectores de la población, se anuncia un aumento en los cortes de energía eléctrica durante el verano.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esto se suma la predicción de una epidemia de dengue más grave que la del año pasado, agravada por la falta de inversión gubernamental en campañas de vacunación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El jubilado, entonces, enfrenta una situación crítica: imposibilidad de adquirir medicamentos, dificultades para pagar los servicios públicos,  riesgo de cortes de luz y mayor vulnerabilidad ante el dengue, enfermedad especialmente peligrosa para las personas mayores de 65 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto refleja un preocupante abandono del Estado que perjudica a toda la población, pero de manera especialmente dramática a los jubilados.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En este contexto, resulta lamentable que haya diputados dispuestos a votar en contra de las necesidades de este sector vulnerable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Sumando",
    "Estado",
    "Además",
    "¿Qué",
    "presentará"
  ]
}