{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La inflación en Argentina es un dato central, parte de nuestra vida cotidiana.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Forma parte de nuestras conversaciones, de nuestra cultura, y ha definido el panorama electoral en casi todas las ocasiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo se habló de otras cosas en pocas circunstancias, quizás durante la salida de la dictadura, pero por lo demás, el tema de los precios lo define todo y determina nuestras preocupaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil pensar en otra cosa si no se cuenta con los recursos suficientes para comprar lo básico, y esa inflación, ese número, viene bajando desde hace varios meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, cuando uno habla con la gente, esta afirma que no, que no baja, que no es lo que percibe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existen algunas explicaciones para esta diferencia entre el índice de inflación oficial y la percepción personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes que nada, hay que explicar cómo se mide la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El INDEC realiza una encuesta sobre el gasto de los argentinos.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Se pregunta en qué se gasta el dinero: alquiler, despensa, comida, artículos de limpieza, servicios, recreación, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La proporción del gasto en cada rubro varía entre las personas; alguien gasta más en comida, otro en alquiler.",
      "entidades_detectadas": []
    },
    {
      "frase": "La última vez que se realizó esa encuesta fue en 2004, hace casi veinte años, y se asume que los argentinos siguen gastando de la misma manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es incorrecto por dos motivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, surgen constantemente nuevos productos y servicios.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hecho de que la gente pase el 60% de su tiempo en el celular, por ejemplo, no existía en 2004.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, el cambio en los precios relativos hace que se necesite más dinero para ciertas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2004, el transporte, la luz, el agua y el gas eran baratos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, una persona cobra su sueldo y paga el alquiler, la despensa, la luz, el gas, el agua, el transporte… y al final no le queda nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, el índice no representa sus gastos reales, ya que ahora gasta mucho más en servicios básicos y vivienda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si antes representaba el 5% del gasto total y subía un 10%, afectaba 0,5 puntos al índice; ahora, si representa el 20% y sube un 10%, afecta 2 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La diferencia a fin de mes es significativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si percibes que tu inflación es diferente a la del INDEC, tienes razón.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "En general, la inflación percibida por la mayoría de los argentinos es más alta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay países, como Francia, donde se puede armar un índice de inflación personalizado.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Se ingresan los datos de gasto y el sistema calcula un índice más cercano a la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo que en los años 90, se criticaba que el índice incluía viajes a Miami, algo que la mayoría no podía acceder.",
      "entidades_detectadas": [
        "Miami"
      ]
    },
    {
      "frase": "Situaciones similares ocurren hoy; el INDEC incluye un auto 0 km, por ejemplo, algo que muy pocos compran.",
      "entidades_detectadas": [
        "Situaciones",
        "INDEC"
      ]
    },
    {
      "frase": "Por lo tanto, la percepción personal es, en gran medida, correcta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, hay que tener en cuenta que la relación entre los precios y el poder adquisitivo no siempre es directa, aunque a menudo se vinculan.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "La precariedad laboral en Argentina es alta.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No se trata ya del trabajador formal de una fábrica; la mayoría tiene empleos informales, con ingresos variables y, generalmente, precarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un contexto de recesión, la sensación de que \"no alcanza\" es muy pronunciada, sobre todo si se considera que, por ejemplo, el consumo de carne y leche ha disminuido significativamente en muchos hogares, lo que dificulta el aumento de los precios de estos productos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La baja demanda influye en la posibilidad de subir precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro factor que deforma el índice es el cambio de primeras a segundas marcas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El índice de 2004 se basa principalmente en primeras marcas, mientras que hoy la mayoría consume segundas marcas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, existen aceites de calidad similar a las marcas líderes que cuestan la mitad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como la gente empezó a comprar estos aceites más baratos, su precio empezó a subir, tal como funciona la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, este cambio no está reflejado en el índice, porque el aceite de segunda marca no estaba incluido en la encuesta original.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos factores que hacen que la inflación percibida difiera de la oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, el director del INDEC ha solicitado al gobierno una nueva encuesta, probablemente consciente de la discrepancia.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "La baja inflación actual se debe, en parte, a la reducción del consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es sostenible?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la gente sigue sin consumir, el gobierno tendrá problemas electorales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se intenta estimular el consumo, la inflación podría volver a subir.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tipo de cambio está controlado artificialmente; existe un dólar oficial y un mercado paralelo, con mecanismos complejos para contener la devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dólar oficial está subvaluado, lo que genera problemas, como se vio en la frontera con Chile.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Se mantiene esta situación, pero no indefinidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ingreso de dólares por la exportación de hidrocarburos es un factor que podría moderar la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, un tipo de cambio artificialmente bajo no es sostenible a largo plazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un precio más racional del dólar se traducirá en un aumento de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, el índice de inflación actual es precario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se suele atribuir la inflación a la emisión monetaria, pero el gobierno controla la tasa de devaluación, ya que una mayor devaluación implica un mayor aumento de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, algo a favor del gobierno: con todos sus defectos e irregularidades, ha acertado en el diagnóstico político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Priorizó la baja de la inflación, la principal preocupación de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2021, el peronismo debatió si el principal problema era la desigualdad o la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se optó por combatir la inflación, aunque quizás se debería haber priorizado la desigualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo ha convivido durante mucho tiempo con la inflación alta, pero el actual gobierno ha comprendido que esto no es aceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación es traumática; su disminución genera un alivio significativo, porque permite una mejor planificación económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien el índice de inflación puede ser inestable y poco preciso, la prioridad otorgada a su reducción ha sido un acierto político.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Argentina",
    "Situaciones",
    "La última",
    "El INDEC",
    "¿",
    "Recuerdo",
    "Además",
    "Miami",
    "Priorizó",
    "Segundo",
    "Chile",
    "Francia",
    "Primero",
    "INDEC"
  ]
}