{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La verdad es incomprensible cómo el secretario de Comercio, Roberto Feletti, permanece en su cargo.",
      "entidades_detectadas": [
        "Comercio",
        "Roberto Feletti"
      ]
    },
    {
      "frase": "Si en cualquier ámbito privado te contratan para una tarea específica y, después de más de seis meses, tu gestión sigue fallando, como mínimo no te renuevan el contrato, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "O directamente, por dignidad, renuncias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que seguramente no harías es aplicar la misma solución fallida una y otra vez, sabiendo que no funcionará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de ineficaz, es una actitud deshonesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en este punto, el daño social provocado es aún más inadmisible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagino a la gente, con enorme angustia, intentando llegar a fin de mes, pendiente de la televisión y la radio, esperando anuncios de nuevos parches y controles de precios, mientras fracasan los intentos previos de hacer exactamente lo mismo para que nada cambie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y encima, este señor se expresa con soberbia, como si tuviera autoridad sobre lo que se debe o no hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Feletti asumió el 12 de octubre de 2021 con el objetivo de \"bajar la canasta alimentaria de los sectores populares\".",
      "entidades_detectadas": [
        "Feletti"
      ]
    },
    {
      "frase": "¿Qué hizo entonces?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo que ahora: renovar el programa de Precios Cuidados.",
      "entidades_detectadas": [
        "Precios Cuidados"
      ]
    },
    {
      "frase": "¿Qué hará ahora?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Lo mismo, pero peor: lo renovará con un aumento de casi el 7%, mientras la inflación no solo no baja, ni se mantiene, sino que sube dramáticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto ocurre mientras la portavoz del gobierno asegura con tranquilidad que no habrá hiperinflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, el hecho de tener que salir a asegurar algo así genera el efecto contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad es que, cuando uno habla de inflación, siente que ya lo ha dicho todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay originalidad, se repiten los mismos argumentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, anteayer y el mes pasado, se nos sometió a la misma farsa, mientras el problema de fondo empeora.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Y eso es muy grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se conozca la inflación de marzo, se cumplirán seis meses de gestión de Roberto Feletti, acumulando unos 23 puntos de inflación.",
      "entidades_detectadas": [
        "Roberto Feletti"
      ]
    },
    {
      "frase": "En octubre pasado, debutó con un 3,5%.",
      "entidades_detectadas": []
    },
    {
      "frase": "En noviembre, hubo una baja a 2,5%, pero en diciembre comenzó el desastre, alcanzando el 3,8% mientras se imprimía dinero sin control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Feletti declaró entonces que se estaba perdiendo la batalla contra los precios, pero no renunció.",
      "entidades_detectadas": [
        "Feletti"
      ]
    },
    {
      "frase": "En enero, con una décima más, el índice llegó a 3,9%, la marca más alta desde abril del año anterior.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "En febrero, la escalada fue alarmante, con un 4,7% general y un aumento del 7,5% en alimentos, que no se espera que baje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, obviamente, me quedo corta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Alguien sabe qué hace Feletti en su cargo?",
      "entidades_detectadas": [
        "Feletti"
      ]
    },
    {
      "frase": "¿Alguien puede explicar si el presidente lo mantiene por conveniencia política o porque es un incondicional de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No hace falta responder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso está Máximo Kirchner, quien pronosticó que la inflación de marzo será muy alta.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Y qué hay de poner límites a quienes abusan con los precios?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Estos son los patrocinadores de Feletti y los autores de estas medidas inútiles.",
      "entidades_detectadas": [
        "Feletti"
      ]
    },
    {
      "frase": "Siguiendo la línea de sus superiores, el último logro de Feletti es equivalente a echar nafta al fuego de las expectativas.",
      "entidades_detectadas": [
        "Feletti"
      ]
    },
    {
      "frase": "La economía se basa en las expectativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta \"¿qué crees que va a pasar?\" es crucial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina acaba de firmar un acuerdo con el Fondo Monetario Internacional, y Feletti declaró que es \"letra muerta\".",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Argentina",
        "Feletti"
      ]
    },
    {
      "frase": "No solo no se hace cargo de su parte en este desastre, sino que advierte que la situación empeorará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que la inflación es una cuestión de política económica, ¿pero eso no le corresponde a Martín Guzmán?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Él dice hacer \"política de precios\", lo que sea que eso signifique.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un descarado, un generador de incertidumbre que parece pertenecer a otro gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, en cierto modo, es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos gobiernos enfrentados dentro del mismo, y Feletti responde a Cristina Fernández de Kirchner, dejando claro que intentarán desmantelar lo acordado con el FMI.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "FMI",
        "Feletti"
      ]
    },
    {
      "frase": "Esta guerra interna, que nada tiene que ver con una supuesta \"guerra a la inflación\", daña aún más a una economía destrozada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que el 18 de marzo, apenas un mes después del inicio de la \"guerra contra la inflación\", la situación empeoró.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este mes, la inflación volverá a superar la de Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "El gobierno no tiene intención de solucionar el problema; solo reacciona ante las encuestas que muestran la inflación como la principal preocupación de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hacen un circo con el tema, sin dejar de imprimir dinero, que es como una adicción en este punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El plan de emisión monetaria nos trajo hasta aquí, y la única idea de muchos es repetirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué la tensión interna en el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "No es una solución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se empeora el problema, y luego hay que pagar lo que se imprime.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un economista me dijo que el gobierno produce un \"catabolismo financiero\", es decir, consume sus propios recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Feletti asumió, un canal oficialista lo presentó como un \"caníbal de precios\".",
      "entidades_detectadas": [
        "Feletti asumió"
      ]
    },
    {
      "frase": "No tienen más ideas que exprimir a la gente con impuestos para repartir dinero que no existe y destruir el valor de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se comen a sí mismos, y al hacerlo, nos comen a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A cuánto llegará la inflación a fin de año?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pronósticos más optimistas no bajan del 60%, y los demás dan miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni hablar si se considera solo el rubro alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con ese número comenzará 2023, año electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensar en 2023 con este ritmo es hacer futurología penosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, el presente es tan abismal que solo queda concentrarse en sobrevivir un día más.",
      "entidades_detectadas": [
        "Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Comercio",
    "Argentina",
    "¿A",
    "Feletti asumió",
    "Fondo Monetario Internacional",
    "Precios Cuidados",
    "Ayer",
    "Cristina Fernández de Kirchner",
    "Además",
    "Roberto Feletti",
    "¿Qué",
    "¿",
    "Venezuela",
    "llegó",
    "FMI",
    "Feletti",
    "Máximo Kirchner"
  ]
}