{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Vemos sistemáticamente todos los días, desde que llegó al poder Javier Milei, un ancla política, un centro de gravedad alrededor del cual se organiza todo el poder y el proyecto político de Milei.",
      "entidades_detectadas": [
        "Milei",
        "llegó",
        "Javier Milei"
      ]
    },
    {
      "frase": "Y esa ancla, ese centro de gravedad, es bajar la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo demás se ordena detrás de ese objetivo que excede lo económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente es un objetivo económico, pero de ese propósito, de alcanzar ese propósito, Milei supone, va a derivar la construcción de su triunfo político, sobre todo en las elecciones del año que viene.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es decir, la baja de la inflación, la reducción de la inflación, es la gran variable que atrae los votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay en el gobierno quienes tienen una visión optimista del comportamiento de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, hoy un economista muy destacado del gobierno, uno de los economistas más sólidos del gobierno de Milei, que es el vicepresidente del Banco Central, **Vladimir Werning**, presentó este cuadro, este gráfico, en una larga presentación que realizó en Nueva York frente a inversores interesados en la peripecia económica de la Argentina.",
      "entidades_detectadas": [
        "Nueva York",
        "la Argentina",
        "Banco Central",
        "Vladimir Werning",
        "Milei"
      ]
    },
    {
      "frase": "Vamos a mirar qué dice **Werning** en este gráfico respecto de la inflación.",
      "entidades_detectadas": [
        "Werning"
      ]
    },
    {
      "frase": "Esta línea tenue es el REM, es decir, es el reporte de expectativas de mercado, relevamiento de expectativas de mercado que realiza el Banco Central, auscultando, consultando a los principales estudios de ciencias económicas que hacen pronósticos de inflación.",
      "entidades_detectadas": [
        "inflación",
        "Banco Central",
        "REM"
      ]
    },
    {
      "frase": "Esto es lo que enorgullece al gobierno todo el tiempo, y que está todo el tiempo destacando Javier Milei, cómo los economistas en general le han apostado en términos relativamente pesimistas al comportamiento o a los logros del gobierno que son más exitosos que estas expectativas de inflación, que serían esta línea azul, que indica, este sería el índice de precios, 4,6 fue el último que conocimos, y para julio 3,7 por ciento de inflación.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Ese es el pronóstico del índice de inflación que realiza **Werning** delante de inversores en Estados Unidos en una reunión que tuvo lugar hoy.",
      "entidades_detectadas": [
        "Werning",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Y la inflación núcleo, que es la inflación donde no hay componentes estacionales, donde no hay aumentos de precios de una sola oportunidad, como pueden ser las tarifas, es la inflación donde están los productos de mayor consumo, sobre todo alimentos, en 3,2, muy baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el Banco Central mirando la peripecia económica, como decíamos, la curva de la inflación.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Hay visiones contrapuestas, más pesimistas, visiones que tienen que ver con una mayor preocupación respecto del comportamiento de los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá vamos a mostrar una, esto es la consultora **EcoLedes**, que es la consultora de **Miguel Kiguel**, y fíjense lo que está viendo **Kiguel** en este relevamiento, que es un relevamiento de precios en grandes supermercados del Gran Buenos Aires por semana, por semana, semana cuarta de junio, semana primera de julio, semana segunda de julio.",
      "entidades_detectadas": [
        "EcoLedes",
        "Kiguel",
        "Miguel Kiguel",
        "Acá",
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "Entre la última semana de junio, que hay una caída de 0,1% respecto de la semana anterior, tenemos en la primera de julio 1,6% y 3,7% de aumento, en la segunda semana de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La que pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto seguramente está preocupando al gobierno, ¿y cuál es la explicación de este repunte de la inflación?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Que la toma este gráfico desde la semana 3 de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren esta línea azul y este, esta subida importante a comienzos de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que está, cómo se explica esta subida?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, aparentemente los economistas coinciden razonablemente en pensar que en las góndolas de los grandes supermercados del Gran Buenos Aires se empieza a impactar la disparada del dólar.",
      "entidades_detectadas": [
        "Bueno",
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "Dicho de otra manera, aumento de la brecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "La brecha cambiaria, si tomamos el dólar oficial contra el contado con liquidación, estuvo en 55% esa brecha, el viernes de la semana pasada, el último viernes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si comparamos el precio del dólar oficial respecto del blue, esa diferencia fue del 60%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, estamos mirando en esa ampliación de la brecha entre el dólar oficial y los dólares libres, estamos apreciando el impacto que tiene sobre el nivel de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué estamos diciendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que entre la brecha y la principal variable política que mira el gobierno, que es el comportamiento y, preferentemente, la reducción de la inflación, hay una relación muy directa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa relación directa entre brecha cambiaria y comportamiento de la inflación es la que explica el comportamiento del núcleo del gobierno en los últimos siete días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sobre todo desde el jueves para acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ¿qué pasó el jueves?",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente de la nación, adoptando una lógica bastante, como vamos a explicar, contraria al pensamiento liberal de mercado, al pensamiento de un, vamos a ponerlo en los términos en que le gusta mirarse a sí mismo, de un narcocapitalista, denunció que había un banco, el Banco Macro, que estaba involucrado, estaba provocando un golpe de mercado.",
      "entidades_detectadas": [
        "Banco Macro"
      ]
    },
    {
      "frase": "Es decir, es una idea que explica el comportamiento del mercado por la intencionalidad aparente política de un actor, en este caso un banco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, **Camila Perochena** nos va a poner esta acusación y esta lógica, esta forma de pensar en perspectiva histórica, porque es muy recurrente esta forma de explicar la economía en la Argentina, sobre todo desde el primer peronismo hasta ahora.",
      "entidades_detectadas": [
        "Camila Perochena",
        "Después",
        "la Argentina"
      ]
    },
    {
      "frase": "¿De qué acusa Milei al Banco Macro?",
      "entidades_detectadas": []
    },
    {
      "frase": "De haber ejecutado 2.000 millones de dólares, o 2 billones de pesos en *puts*.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es un *put*?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es un contrato que compra el banco, el Banco Macro y cualquier otro banco, que le permite venderle al Banco Central, cuando él quiere, es algo que adquirió, es su propiedad, venderle al Banco Central un bono del tesoro al precio que dice el bono.",
      "entidades_detectadas": [
        "Banco Central",
        "Banco Macro"
      ]
    },
    {
      "frase": "En tiempos de **Massa**, para que los bancos le compren bonos al tesoro y financien al tesoro, les daban esta garantía del Banco Central, que el día que quiera ese banco puede vender el bono y le va a ser reconocido por el Central al precio que dice el bono y no al precio de mercado, que puede ser eventualmente menor al del bono que tiene ese banco en su poder.",
      "entidades_detectadas": [
        "bono",
        "Banco Central",
        "el Central",
        "Massa"
      ]
    },
    {
      "frase": "Esta masa de *puts*, esta masa de contratos de garantías, si la ejecutaran todos los bancos al mismo tiempo estallaría la Argentina, porque obligaría al Banco Central a una emisión descomunal de moneda.",
      "entidades_detectadas": [
        "Banco Central",
        "la Argentina"
      ]
    },
    {
      "frase": "Este es el gran reproche, el mayor reproche que le realiza Milei al gobierno de **Massa** y al Fondo Monetario Internacional por haber permitido este tipo de garantías sobre la emisión de bonos.",
      "entidades_detectadas": [
        "Milei",
        "Fondo Monetario Internacional",
        "Massa"
      ]
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el gobierno, para muchos imprudentemente, caprichosamente, le viene avisando a los bancos, tenemos un enorme problema con los *puts*, tenemos que resolver ese problema y obviamente lo vamos a resolver en contra de ustedes, haciéndoles perder plata, impidiendo que ustedes puedan ejecutar ese derecho con mucha antelación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un banquero, en este caso uno de los accionistas del Banco Macro, que es **Ezequiel Carballo**, decidió, bueno, si me van a reducir mi patrimonio, algo que es mío, me lo van a recortar y no me lo van a reconocer, ejecuto ahora esto.",
      "entidades_detectadas": [
        "Banco Macro",
        "Ezequiel Carballo"
      ]
    },
    {
      "frase": "En beneficio, esto es muy importante de entender, de mis clientes que me prestan la plata, porque no es plata mía la que está cifrada en esos bonos que yo quiero defender, es plata de los que confían en mí y me dan sus ahorros en pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto volvió loco al gobierno, ahí es donde Milei lo acusa de golpista al Banco Macro y donde el gobierno cae en una incoherencia importante.",
      "entidades_detectadas": [
        "Milei",
        "Banco Macro"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en todo caso Carballo, del Macro, lo que hizo fue cumplir con la primera cláusula del acta de Mayo, que sacraliza la propiedad privada o en todo caso, irónicamente lo podemos decir, le hizo caso a aquel presidente Milei del Foro del Chaochao que dijo, es un mérito de los empresarios que pongan su patrimonio, su propiedad a salvo de las garras del Estado.",
      "entidades_detectadas": [
        "Carballo",
        "Estado",
        "Macro",
        "Foro del Chaochao",
        "Milei",
        "Mayo"
      ]
    },
    {
      "frase": "Bueno, Carballo vio que las garras del Estado, en este caso del Banco Central, iba a ir sobre los *puts*, sobre eso que es su propiedad, porque lo compró y dijo, me retiro.",
      "entidades_detectadas": [
        "Bueno",
        "Estado",
        "Carballo",
        "Banco Central"
      ]
    },
    {
      "frase": "Esto provocó la ira del gobierno, pero acá hay un detalle muy importante, un detalle político, no técnico, no económico y es el siguiente: el registro de esa operación que realiza el Banco Macro, el registro contable, el momento en que se sabe que ejecutó esos 2 mil millones de dólares, es el jueves.",
      "entidades_detectadas": [
        "Banco Macro"
      ]
    },
    {
      "frase": "Entonces, ¿por qué explicar la corrida del dólar que hubo el lunes y hubo el miércoles?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si los que iban contra el peso o a comprar dólares no sabían lo que había hecho el Banco Macro, ¿quién le dijo a Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Banco Macro"
      ]
    },
    {
      "frase": "No, no, te voy a explicar, la corrida que tuvimos es por el Banco Macro y ¿quién le hizo cometer el error de acusar al banco de golpista cuando es imposible vincular una cosa con la otra porque lo que hizo el banco en el momento en que estaba la corrida no se sabía?",
      "entidades_detectadas": [
        "¿",
        "Banco Macro"
      ]
    },
    {
      "frase": "¿Alguien le miente al presidente, alguien nervioso porque las cosas no salen como tendrían que salir lo engaña o le da información cambiada?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una pregunta que se hace en el mercado desde la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de ese momento la brecha se agigantó todavía más, como dijimos, 55% entre el oficial y el contado con liquidación, 60% entre el oficial y el blue, el gobierno empieza a tomar medidas el fin de semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay varias peculiaridades de la forma del gobierno, acá tal vez habría que hacerle esta pregunta a **Santiago Caputo**, no a **Luis Caputo**, sino al mago del Kremlin, al encargado de la imagen de toda la operación pública del gobierno.",
      "entidades_detectadas": [
        "Kremlin",
        "Luis Caputo",
        "Acá",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque da la imagen de un grupo humano un poco desesperado, deshilvanado, que no logra coordinar bien sus movimientos, haciendo anuncios un fin de semana, que en realidad cuando los gobiernos hacen anuncios, sobre todo en materia cambiaria, los fines de semana aumentan la inquietud, no la disminuyen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en una secuencia donde no se termina de explicar todo en el primer anuncio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer anuncio lo hace el presidente, después sigue el ministro **Caputo** y termina el secretario **Kirchner**, **Pablo Quirno**, haciendo explicaciones sobre lo que va a pasar con el pago de bonos.",
      "entidades_detectadas": [
        "Pablo Quirno",
        "Kirchner",
        "Caputo"
      ]
    },
    {
      "frase": "¿De qué estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando del anuncio muy importante durante el fin de semana, por eso es raro que lo hagan a través de *tweets* y en forma secuencial y parcial, es como que lo van contando de a poco o parcialmente, es nada menos que sobre el programa monetario y cambiario, es decir, la gran incógnita que se hacen hoy todos los agentes económicos respecto del rumbo del programa económico del gobierno.",
      "entidades_detectadas": [
        "tweets"
      ]
    },
    {
      "frase": "Otro detalle, el programa monetario y cambiario es una atribución del Banco Central, **Santiago Bausili** no aparece, es como que lo ningunearan, una pena porque es un muy buen funcionario desde muchos puntos de vista, es el presidente del Banco Central, debería ser en un mundo ideal la única voz respecto de estos temas, si uno piensa en un Banco Central con autonomía.",
      "entidades_detectadas": [
        "Banco Central",
        "Santiago Bausili"
      ]
    },
    {
      "frase": "¿Cuál es la novedad que produce el presidente y que después se explica mejor **Luis Caputo**?",
      "entidades_detectadas": [
        "Luis Caputo",
        "¿Cuál"
      ]
    },
    {
      "frase": "El Banco Central emite pesos para comprarle dólares a los exportadores, esos pesos van al mercado, aumentan la base monetaria y potencialmente generan inflación, los vamos a absorber, ¿cómo los vamos a absorber?",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Esos dólares que les compramos a los exportadores los vamos a ofrecer en el mercado del contado con liquidación y ahí vamos a reabsorber los pesos que emitimos.",
      "entidades_detectadas": [
        "ahí"
      ]
    },
    {
      "frase": "Esto se presenta desde el punto de vista ultramonetarista del presidente como un mérito porque se estaría eliminando una fuente de emisión monetaria, que es la emisión del Banco Central para comprarle dólares al sector exportador.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Quienes miran esto desde el punto de vista más pragmático dicen: a vos no te interesa tanto eliminar una fuente de emisión monetaria, lo que te interesa es ofrecer dólares en el mercado del contado con liquidación para bajar la brecha que tanto te inquieta y que pega sobre las góndolas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno hizo este anuncio que generó otras inquietudes de las que vamos a hablar ahora y tuvo éxito porque hoy, después de que se conoció esta nueva estrategia del presidente y de **Caputo**, el contado con liquidación cayó 7,84% y la brecha que estaba entre el oficial y el contado con liquidación en 55% hoy estuvo en 39,59%.",
      "entidades_detectadas": [
        "generó",
        "Caputo"
      ]
    },
    {
      "frase": "Es decir, lograron reducir la brecha cambiaria que es la que más inquieta al gobierno porque de esa brecha surge un nuevo proceso inflacionario que amenaza la estabilidad o el capital político de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Eso sí, muchos agentes económicos, sobre todo los que tienen bonos en dólares, dicen: pero a ver, vos los dólares que recibís y que antes te guardabas, los dólares que te venden los exportadores y que antes te guardabas, ahora los vendés, entonces no vas a tener el nivel de reservas que habías prometido y si no tenés el nivel de reservas que habías prometido, no tenés la cantidad de dólares que tenías que tener, ¿me vas a pagar los bonos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, los bonos se han vuelto más riesgosos, eso es la suba del riesgo país que también subió.",
      "entidades_detectadas": []
    },
    {
      "frase": "El riesgo país estaba el viernes en 1555, perdón, subió hoy a 1555 puntos, que son 44 puntos más que los que tenía o los que registraba el viernes pasado.",
      "entidades_detectadas": [
        "tenía",
        "subió",
        "perdón"
      ]
    },
    {
      "frase": "**Caputo** está contento el ministro con estas novedades, obviamente porque él está pensando en la brecha y emitió este *tweet*.",
      "entidades_detectadas": [
        "tweet",
        "Caputo"
      ]
    },
    {
      "frase": "El contado con liquidación bajó casi 10% y el Central compró 36 millones de dólares, pero para algunos medios, la obsesión de **Caputo**, una obsesión casi *kirchnerista* con los medios, pero para algunos medios la noticia hoy es que subió 3% el riesgo país.",
      "entidades_detectadas": [
        "Central",
        "Caputo"
      ]
    },
    {
      "frase": "Hay otra noticia hoy que es, claro, al haber que anuncia el gobierno, vamos a retirar pesos y hay otro anuncio implícito y no vamos a salir del cepo, por lo tanto es muy probable que la economía siga en una recesión o la profundice, eso pega en la cotización de las compañías, por eso hay una caída de 10% del Merval.",
      "entidades_detectadas": [
        "Merval"
      ]
    },
    {
      "frase": "Ahora, todo este problema que tiene que ver con estrategias de urgencia para bajar la brecha cambiaria nos lleva a dos preguntas que son las preguntas de fondo que se hacen muchos economistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera es si las reservas no crecen lo que tienen que crecer, si el Banco Central no acumula las reservas que pensaba acumular, al fin y al cabo, la volatilidad cambiaria se puede reducir o después de todas las estrategias cotidianas que puede haber por día, en el mediano plazo, al haber menos dólares, no va a haber volatilidad igual, no va a volver a crecer la brecha, esta es una pregunta que no la podemos contestar, habrá que ver en las próximas semanas, si no hay ninguna vinculación entre menos acumulación de reservas y brecha cambiaria.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Ahora, hay una pregunta más general que la dejo planteada nomás, una pregunta que a mí resulta muy interesante que se plantean algunos profesionales respecto de todo lo que está pasando con este programa y es la siguiente: el gobierno con mucho énfasis, con mucha pasión, apostó a reducir la inflación lo antes posible y se va a la gloria de ese gráfico que mostraba **Werning** hoy a la mañana en Nueva York, este, todos los economistas creían que esta línea gris es la que iba a ocurrir y miren lo que logramos nosotros, mucho más, este es el milagro Milei, pasar de 25,5 a 4,6 y nos dice **Werning** a 3,7 de inflación mensual, ahora la pregunta es, ¿esto se puede hacer aunque las condiciones generales de la economía todavía no estén arregladas?",
      "entidades_detectadas": [
        "Nueva York",
        "¿",
        "Werning",
        "Milei"
      ]
    },
    {
      "frase": "¿Puedo bajar la inflación y después ocuparme del tema de las reservas y después preocuparme del tema cambiario y después preocuparme del problema monetario o si no tengo todo eso medianamente resuelto, la inflación vuelve y esta caída es medianamente inconsistente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una pregunta conceptual, el gobierno está corriendo tratando de ponerse delante de sí mismo en la carrera y de ir tocando clavijas, tocando palancas para que este proceso desinflacionario se mantenga a pesar de que tiene que mantenerse con muchas inconsistencias de fondo, este es el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si el gobierno ofrece dólares en el mercado del contado con liquidación y la brecha se achica y los dólares, es una hipótesis, es el sueño de Milei, los dólares paralelos, los dólares libres, el precio, se empieza a parecer al precio del dólar oficial y se va cerrando la brecha.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En la medida en que estos dos precios se parezcan o inclusive empiecen a ser el mismo, ¿no es el momento de salir del cepo, no es el momento de salir del cepo sin miedo a un salto inflacionario?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pregunta y esta pregunta se la hace **Martín Guzmán**, el primer ministro de economía del gobierno anterior, no estamos viendo que Milei va hacia Milei, no estamos viendo que es una recta sinuosa, por decirlo irónicamente, hacia la dolarización que es lo que el presidente quiere, no está cumpliendo Milei con el discurso que dio en la Fundación Libertad cuando dijo reducir drásticamente la cantidad de pesos y fijarla, no emitir nunca más y dolarizar, liberando todas las trabas que tiene la economía argentina para operar con dólares.",
      "entidades_detectadas": [
        "Milei",
        "Martín Guzmán",
        "Fundación Libertad"
      ]
    },
    {
      "frase": "Es una idea que está muy temprano en el pensamiento de Milei pero, y acá hay algo muy interesante, está muy temprano en el pensamiento de **Luis Caputo** y de **Santiago Bausili**.",
      "entidades_detectadas": [
        "Milei",
        "Luis Caputo",
        "Santiago Bausili"
      ]
    },
    {
      "frase": "¿Por qué miren esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es **Anker Latinoamérica**, ¿qué es **Anker Latinoamérica**?",
      "entidades_detectadas": [
        "Anker Latinoamérica"
      ]
    },
    {
      "frase": "La consultora que tenían **Caputo** y **Bausili**.",
      "entidades_detectadas": [
        "Bausili",
        "tenían",
        "Caputo"
      ]
    },
    {
      "frase": "Si hoy se da la peculiaridad de que en el ministro de economía y en el Banco Central hay dos socios comerciales.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Informe especial, esto es importante, del 24 de mayo del 23.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para esta época **Luis Caputo** estaba lejísimos de estar con Milei, trabajaba para **Horacio Rodríguez Larreta**.",
      "entidades_detectadas": [
        "Milei",
        "Luis Caputo",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Esto no quiere decir que este informe fuera inspirador de ideas de **Larreta**, probablemente **Larreta** en ese momento ya estaba mucho más cerca de la **Curza**, que iba a ser su ministro de economía eventualmente si llegaba a la presidencia.",
      "entidades_detectadas": [
        "Curza",
        "Larreta"
      ]
    },
    {
      "frase": "Pero lo interesante es esto, ¿qué se preguntan **Caputo** y **Bausili**?",
      "entidades_detectadas": [
        "Bausili",
        "Caputo"
      ]
    },
    {
      "frase": "¿Qué es viable una dolarización?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Y qué dicen?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen algo más, la dolarización sería mucho más saludable o dicho más estrictamente, tiene menos posibilidades de fracasar que ir a un mercado de flotación libre, metas de inflación y tasa de interés alta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicho sea de paso que es el que está registrado ese modelo en el último acuerdo o en el último staff report del Fondo Monetario Internacional, que no se parecen nada con lo que están haciendo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Y es un staff report que requiere que la gente se parezca nada con lo que están haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un staff report que recoge la opinión del propio gobierno, no es un invento del fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, acá hay una disidencia entre el gobierno y lo que el gobierno había acordado con el fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiero decir con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que desde el 24 de mayo del 23 **Caputo** está pensando en la dolarización y **Bausili** también, mucho más de lo que en general se sabía.",
      "entidades_detectadas": [
        "Bausili",
        "Caputo"
      ]
    },
    {
      "frase": "¿Cómo sabemos?",
      "entidades_detectadas": []
    },
    {
      "frase": "La divergencia con el fondo generó un conflicto con el fondo, un conflicto explícito entre el presidente y **Rodrigo Valdés**, que es el director para el hemisferio occidental del Fondo Monetario Internacional, el encargado directo del programa argentino.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Rodrigo Valdés",
        "fondo generó"
      ]
    },
    {
      "frase": "Y hay un malestar con el fondo que hoy, **Gita Gopinath**, que es la segunda del fondo, la vice directora del Fondo Monetario Internacional, que está debajo de **Kristalina Georgieva**, emite este *tweet* tratando de congraciarse con una argentina que está hoy lejos del fondo y donde hay este ruido.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Gita Gopinath",
        "Kristalina Georgieva",
        "tweet"
      ]
    },
    {
      "frase": "Saluda a la Argentina por haber vencido la Copa América ayer en ese partido extraordinario con Colombia.",
      "entidades_detectadas": [
        "Colombia",
        "la Argentina"
      ]
    },
    {
      "frase": "Todo este problema que tiene que ver con cómo el gobierno estabiliza en serio la economía y sobre todo cómo el gobierno despeja la incógnita monetaria y cambiaria, sin la cual, si esa incógnita no se despeja, es muy difícil pensar en una recuperación de la actividad económica, tiene un puente con la geopolítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este fin de semana, el sábado, pasó algo que toca directamente a Milei y es el atentado contra **Donald Trump**.",
      "entidades_detectadas": [
        "Milei",
        "Donald Trump"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque ese atentado para la opinión pública en general y para los expertos en particular, ya casi que lo convierte a **Trump** en el próximo presidente de Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Hoy **Trump** designó a su vice, **J.",
      "entidades_detectadas": [
        "J.",
        "Trump"
      ]
    },
    {
      "frase": "D.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vance** es un senador por Ohio, con verbo, es lo que se llamaba un *never Trumper*, alguien que nunca iba a ser *trumpista* y que dijo en su momento que **Trump** podía ser un Hitler para los Estados Unidos.",
      "entidades_detectadas": [
        "Trumper",
        "Hitler",
        "Trump",
        "los Estados Unidos",
        "Ohio"
      ]
    },
    {
      "frase": "Bueno, ese senador muy joven, no tiene 40 años, dedicado a las finanzas, al mundo de los negocios, escritor, es el candidato a vicepresidente del que parece va a ser el próximo presidente de los Estados Unidos.",
      "entidades_detectadas": [
        "Bueno",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Ahora, ¿por qué es importante para Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "Porque si gana **Trump**, probablemente Milei termine siendo casi el único amigo que tiene **Trump** en América Latina, salvo que este domingo que viene, no, el próximo, el 28, termine ganando **Gonzalo Urrutia** las elecciones en Venezuela.",
      "entidades_detectadas": [
        "Gonzalo Urrutia",
        "Venezuela",
        "Trump",
        "América Latina"
      ]
    },
    {
      "frase": "La oposición venezolana está más cerca que nunca de ganarle las elecciones a Maduro, pero siempre Venezuela es una crisis eterna, una incógnita gigantesca, veremos, pero si se reelige el chavismo en Venezuela, bueno, tenemos gobiernos reacios a **Trump** en México, en Colombia, en Venezuela tendríamos y sobre todo en Brasil, el gobierno de Lula.",
      "entidades_detectadas": [
        "Brasil",
        "México",
        "Maduro",
        "Venezuela",
        "Trump",
        "Colombia",
        "Lula"
      ]
    },
    {
      "frase": "Y acá es donde hay que mirar un triángulo, que es la relación de Milei con **Trump** y la mala relación de Milei con Lula.",
      "entidades_detectadas": [
        "Milei",
        "Lula",
        "Trump"
      ]
    },
    {
      "frase": "Y hoy hay una noticia que hay que interpretar bien, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque **Itamaraty**, cancillería brasileña, convocó al embajador en Buenos Aires, **Julio Vitelio**, a lo que se llama un llamado en consulta.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Julio Vitelio",
        "Itamaraty"
      ]
    },
    {
      "frase": "Técnicamente el llamado en consulta es para la escala de manifestación de enojo de un país hacia otro, el gesto anterior al retiro de embajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El llamado en consulta es una señal de enojo de un país hacia otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que se interpretó de este llamado en consulta a **Julio Vitelio**, que lo tenemos, esta foto es de recién.",
      "entidades_detectadas": [
        "Julio Vitelio"
      ]
    },
    {
      "frase": "Este es **Mauro Vieira**, el canciller de Brasil, este es el embajador de Brasil en Buenos Aires, hablando con Lula.",
      "entidades_detectadas": [
        "Brasil",
        "Buenos Aires",
        "Mauro Vieira",
        "Lula"
      ]
    },
    {
      "frase": "Vaya a saber qué le está explicando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué explica **Itamaraty**?",
      "entidades_detectadas": [
        "Itamaraty"
      ]
    },
    {
      "frase": "No es así como lo está explicando Pañi, porque este es un llamado en consulta de otra naturaleza y lo que lo distingue del llamado en consulta habitual es que tiene fecha de regreso el embajador.",
      "entidades_detectadas": [
        "Pañi"
      ]
    },
    {
      "frase": "No es que lo llama ni probablemente de ahí derive una ruptura de relaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Vitelio** va a estar de nuevo en Buenos Aires el miércoles de la semana que viene.",
      "entidades_detectadas": [
        "Vitelio",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Entonces, sólo la asistencia en la reunión donde el gobierno brasileño, esto es importante, va a mirar todos los aspectos de la relación con Argentina que está tensa.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Ahora, ¿qué miran algunos brasileños opositores a Lula?",
      "entidades_detectadas": [
        "Lula",
        "¿"
      ]
    },
    {
      "frase": "Dice: Lula se está equivocando porque con la agresividad que le está aplicando a Milei, sistemáticamente lo está echando todavía más a Milei en brazos de **Trump** si es que gana **Trump**.",
      "entidades_detectadas": [
        "Lula",
        "Trump",
        "Milei"
      ]
    },
    {
      "frase": "Y eso, dicen esos críticos de Lula, es un problema para Brasil, porque para Brasil, para el rol de Brasil, inclusive en el mundo, para el peso político de Brasil, representar la región y tener una buena relación con la Argentina es estratégico.",
      "entidades_detectadas": [
        "Lula",
        "Brasil",
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces acá tenemos un triángulo Estados Unidos-Argentina-Brasil interesante que habrá que seguir de acá hasta fin de año.",
      "entidades_detectadas": [
        "Estados Unidos-Argentina-Brasil"
      ]
    },
    {
      "frase": "¿Por qué es importante esto para las finanzas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el gobierno calcula que con un **Trump** en la Casa Blanca, se ve el cheque.",
      "entidades_detectadas": [
        "Casa Blanca",
        "Trump"
      ]
    },
    {
      "frase": "Y con el cheque ahí sí se fortalecen las reservas y con el cheque sí empieza a ser todo más fácil para la liberación del cepo, la normalización económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro crédito similar al crédito en el que estuvo involucrado **Caputo** cuando negociaba el gobierno de Macri, cuando el gobierno de Estados Unidos también con **Trump**.",
      "entidades_detectadas": [
        "Trump",
        "Macri",
        "Estados Unidos",
        "Caputo"
      ]
    },
    {
      "frase": "Entonces es como una especie de repetición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto el gobierno alrededor de todo este problema económico se sigue rediseñando, sigue aplicándole otra geometría al esquema de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noche acaba de salir la información de la Casa de Gobierno oficialmente, se creó una nueva Secretaría de Inteligencia.",
      "entidades_detectadas": [
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Bueno, en cualquier país sería una noticia relativamente secundaria.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En la Argentina es una noticia central porque todos sabemos el peso que tiene, el peso malsano que han tenido en los últimos 20, 30 años los servicios de inteligencia sobre la política, sobre la vida política y sobre la relación entre justicia y sociedad y poder político y justicia.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Si le estamos hablando de un núcleo muy duro de lo que los italianos, **Norberto Bobbio** llamaba el *Sotto-Governo*, lo que está por debajo del gobierno, los sótanos de la democracia.",
      "entidades_detectadas": [
        "Sotto-Governo",
        "Norberto Bobbio"
      ]
    },
    {
      "frase": "Muchas cosas no se explican en la Argentina sin entender qué pasa con los servicios de inteligencia.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entre otras, la impunidad en el atentado contra la AMIA, este 18 de julio se cumplen 30 años de esa experiencia dolorosísima para la Argentina.",
      "entidades_detectadas": [
        "AMIA",
        "la Argentina"
      ]
    },
    {
      "frase": "Entre otras cosas, la muerte de Nisman tampoco se explica si uno no pone el ojo en los servicios de inteligencia.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "Por eso el gobierno pretende decir acá ponemos un punto y empezamos de nuevo, inclusive le ponemos otro nombre, la volvemos a llamar CIDE, no AFI.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "Y creamos una agencia de inteligencia que tiene un servicio de inteligencia argentino, una agencia de seguridad nacional, le interesa al gobierno esta palabra seguridad, porque es una demanda permanente que detectan obviamente en las encuestas, y esto una agencia que no existía, una agencia federal de ciberseguridad destinada a prevenir ataques a los archivos del estado y a los archivos en general de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver si se usa para otras cosas también, porque para aquellos que diseñan campañas electorales como por ejemplo **Santiago Caputo**, es dulce de leche todo lo que es acumular tecnología para poder ocultar qué está pasando en el electorado a nivel de redes.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Habrá"
      ]
    },
    {
      "frase": "Y una novedad, una división de asuntos internos que le va a permitir en un caso hipotético, ideal, algunos pueden decir utópico, a los agentes de inteligencia sin pedir permiso a sus superiores como era obligatorio hasta ahora, denunciar que han recibido órdenes ilegales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora si un agente de inteligencia ha recibido una orden ilegal, vayan y píntenle el teléfono a Fulano por izquierda, tenía la posibilidad de pedir permiso a su superior de que había recibido esa orden, difícilmente el superior que le había dado la orden le iba a dar el permiso, e ir a la comisión bicameral del congreso de seguimiento de los organismos de inteligencia para denunciar.",
      "entidades_detectadas": [
        "Fulano"
      ]
    },
    {
      "frase": "Nunca hubo una denuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora pareciera que eso se estimula un poco más, muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles son las novedades políticas de este nuevo esquema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Acaba de ver un jefe, acaba de ver un jefe y acaba de ver otro jefe, y son tres jefes de la...",
      "entidades_detectadas": []
    },
    {
      "frase": "y acá otro, cuatro jefes de la misma categoría, del mismo peso interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que en esta SIDE lo que el gobierno pretende es que no haya un caudillo espía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ponerlo metafóricamente en este uso, ser una espía que maneja durante mucho tiempo todos los mecanismos de esa casa o de esa agencia ante la contemplación un poco paralizada del poder político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá la pretensión de Milei con este esquema, y la cabeza de **Santiago Caputo** está detrás de esto, es que el poder lo tenga el director de esta agencia, que es **Sergio Neiffer**, alguien puesto por **Caputo**.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Caputo",
        "Milei",
        "Sergio Neiffer",
        "Acá"
      ]
    },
    {
      "frase": "Por **Caputo** no el ministro, sino **Santiago**.",
      "entidades_detectadas": [
        "Santiago",
        "Caputo"
      ]
    },
    {
      "frase": "Ahora, hay una gran novedad, muy importante, y es que **Neiffer**, que va a estar al frente de todo este aparato, este es el artículo cuarto del DNU que organiza o que crea esta nueva SIDE, **Neiffer**, y esto es importantísimo, probablemente sea la mayor novedad, **Neiffer** va a ser el único administrador de los fondos reservados, no solamente de la SIDE, sino de todo el aparato de defensa, los fondos reservados que tienen las Fuerzas Armadas, y atención **Patricia Bullrich**, de los fondos de reservados de las Fuerzas de Seguridad y de los organismos de investigación del Ministerio de Seguridad.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Fuerzas Armadas",
        "Neiffer",
        "Ministerio de Seguridad",
        "Fuerzas de Seguridad"
      ]
    },
    {
      "frase": "Vamos a ver cómo le cae a **Bullrich** esta novedad.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Es decir, **Neiffer**, a nivel de *sottogoverno*, a nivel de fondos reservados del Estado, va a ser él y no tanto él, **Santiago Caputo**, un hombre poderosísimo.",
      "entidades_detectadas": [
        "Neiffer",
        "Santiago Caputo",
        "Estado"
      ]
    },
    {
      "frase": "En **Santiago Caputo** se está acumulando una masa de poder muy importante, como pocas veces se vio en un solo funcionario en la administración pública argentina a lo raro de su historia, con la peculiaridad de que **Caputo**, ni siquiera funcionario, es un asesor contratado por la Secretaría General, es decir, por Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei",
        "Secretaría General",
        "Santiago Caputo",
        "Caputo"
      ]
    },
    {
      "frase": "Es raro este esquema, pero tiene un poder enorme, merecería ser analizado en toda su ramificación del poder de **Caputo**.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Ahora tiene este poder que le asignó hoy a este decreto, su subordinado, que es **Neiffer**, va a manejar toda la masa de fondos reservados y va a decir, doy hasta acá o doy menos, o avanzo o no avanzo.",
      "entidades_detectadas": [
        "acá",
        "Neiffer"
      ]
    },
    {
      "frase": "Es importantísimo este tema y voy a dar un ejemplo de por qué es importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros hablamos, venimos hablando de Rosario.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "¿Qué nos interesa en Rosario?",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Que Rosario es como una especie de reducción a escala de un sistema muy complicado, de avance del crimen organizado, de avance de estructuras mafiosas, de avance del narcotráfico, que no puede existir sin la complacencia del Estado.",
      "entidades_detectadas": [
        "Estado",
        "Rosario"
      ]
    },
    {
      "frase": "No es que el Estado se retira y avanzan las mafias privadas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Necesariamente el Estado es cómplice y es socio de esas mafias que avanzan.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿El Estado quiénes son?",
      "entidades_detectadas": [
        "Estado quiénes"
      ]
    },
    {
      "frase": "La policía, la justicia y ahora vamos a mencionar un caso, la AFI.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay una investigación que la sigue la Procuración contra el Narcotráfico Federal Nacional junto con los Fiscales Federales de Rosario.",
      "entidades_detectadas": [
        "Narcotráfico Federal Nacional",
        "Fiscales Federales de",
        "Rosario",
        "Procuración"
      ]
    },
    {
      "frase": "Investigan una mafia de policías ligadas a \"Los Monos\", ex policías, al frente de la cual hay un prófugo ahora que se llama **Juan José Raffo**.",
      "entidades_detectadas": [
        "Juan José Raffo",
        "policías"
      ]
    },
    {
      "frase": "¿Qué descubren?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el jefe de la AFI, el jefe de los servicios de inteligencia de Rosario, le pasaba información a esta mafia para que pudiera ponerse a salvo de las investigaciones judiciales.",
      "entidades_detectadas": [
        "AFI",
        "Rosario"
      ]
    },
    {
      "frase": "Ese jefe de la AFI de Rosario, que viene de la administración anterior, siguió en esta, fue detenido el 14 de mayo y excarcelado la semana pasada.",
      "entidades_detectadas": [
        "AFI",
        "Rosario"
      ]
    },
    {
      "frase": "Excarcelado antes de que lo procesen.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién lo excarcela?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "El juez **Marcelo Bailaque**, que se hizo famoso porque tiene como contador al contador **Gabriel Nisau**, que es el contador de \"El Indio\" **Alvarado**, el principal narco de Rosario.",
      "entidades_detectadas": [
        "Gabriel Nisau",
        "Alvarado",
        "Marcelo Bailaque",
        "Indio",
        "Rosario"
      ]
    },
    {
      "frase": "Entonces, el jefe de la AFI, acusado de proveer información no a la AFI, sino a los que tenían que ser perseguidos por la AFI, termina siendo beneficiario de una excarcelación, antes del procesamiento, ahora está procesado, pero libre, por parte de un juez que comparte el contador con el principal narco al que tiene que investigar.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "Esto es Rosario.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Es de desear que la Argentina no camine en esta dirección.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Acá es donde es importante el papel de un servicio de inteligencia y de cualquier organismo de seguridad en un país que está expuesto a estos riesgos, a estos problemas.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Este gobierno, el gobierno de Milei, por otras razones, va a tener, tiene potencialmente, pero lo puede tener realmente un poder enorme sobre la justicia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque por demoras, abstenciones, distracciones, revisión de candidaturas, hay 143 ternas de cargos judiciales, jueces, que deben ser resueltas por el poder ejecutivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por quién?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por **Mariano Cúneo Libarona**, el ministro de justicia?",
      "entidades_detectadas": [
        "Mariano Cúneo Libarona"
      ]
    },
    {
      "frase": "No, porque **Mariano Cúneo Libarona**, por mil razones, entre otras, los problemas de antecedentes que tiene, está pintado en el ministro de justicia.",
      "entidades_detectadas": [
        "Mariano Cúneo Libarona"
      ]
    },
    {
      "frase": "El ministro de justicia lo maneja **Sebastián Amerio**, subordinado a **Santiago Caputo**.",
      "entidades_detectadas": [
        "Sebastián Amerio",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Tenemos a **Amerio**, **Santiago Caputo**, **Neiffer**, **Santiago Caputo** y muchos otros.",
      "entidades_detectadas": [
        "Neiffer",
        "Amerio",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Tienen que resolver el nombre de 143 jueces que serán enviados al Senado para su acuerdo.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "De todas las vacantes que hay en la justicia hoy, la mitad están sobre el escritorio de **Amerio** en el ministro de justicia.",
      "entidades_detectadas": [
        "Amerio"
      ]
    },
    {
      "frase": "Además, está vacante la Procuración General de la Nación.",
      "entidades_detectadas": [
        "Además",
        "Procuración General de la Nación"
      ]
    },
    {
      "frase": "¿Quién es el Procurador de General de la Nación?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "El jefe de los fiscales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un sistema judicial que le quita peso al juez y va, lo que se llama el sistema acusatorio, le asigna la función principal al fiscal, el Procurador General de la Nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se convierte en un jefe de la SIDE por cuatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese lo tiene que designar también el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que lograr dos tercios de acuerdo, dos tercios de los votos del Senado, de los presentes.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Hay varios candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente el más aventajado es un camarista de casación, **Mariano Borinsky**.",
      "entidades_detectadas": [
        "Mariano Borinsky"
      ]
    },
    {
      "frase": "En todo este contexto aparecen las candidaturas de nuevo de **Ariel Lijo** y **Manuel García-Mansilla**.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Manuel García-Mansilla"
      ]
    },
    {
      "frase": "Vamos a dialogar ahora enseguidita con **Juan Manuel López**, el presidente de la bancada de la coalición cívica en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Juan Manuel López"
      ]
    },
    {
      "frase": "Muy atento a este tema de la designación del hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto **Santiago Caputo** como **Sebastián Amerio**, por lo menos hasta el jueves de la semana pasada, le decían a los senadores, o son los dos o no es ninguno.",
      "entidades_detectadas": [
        "Sebastián Amerio",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Casi que es decir no es ninguno, porque es muy difícil que el doctor **García-Mansilla** logre dos tercios de los presentes en el Senado.",
      "entidades_detectadas": [
        "Senado",
        "García-Mansilla"
      ]
    },
    {
      "frase": "Los amigos del hijo, sobre todo **Ricardo Lorenzetti**, dice: bueno, pero podría modificarse esa regla.",
      "entidades_detectadas": [
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "Sacarlo a **García-Mansilla** y poner una mujer, preferentemente **Mariana Catalano**, una camarista de Salta federal muy ligada a **Lorenzetti**.",
      "entidades_detectadas": [
        "Lorenzetti",
        "Mariana Catalano",
        "Salta",
        "García-Mansilla"
      ]
    },
    {
      "frase": "En el gobierno no compran esa idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que es hasta ahora solo una idea de **Lorenzetti** que ha tenido mucha influencia sobre Milei.",
      "entidades_detectadas": [
        "Milei",
        "Lorenzetti"
      ]
    },
    {
      "frase": "El hijo se complica entonces un poco y se complica también delante del *kirchnerismo*.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un problema que a muchos en el *kirchnerismo* lo tiene mortificado, irritado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 4 de abril, hace tiempo ya, hubo una manifestación contra el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esa manifestación se usó, como después se iba a usar también en la plaza del Congreso cuando fue la movilización en contra de la ley de bases, gas pimienta.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Por el gas pimienta quedaron afectados dos militantes *kirchneristas*, **Juan Marino** y **Lorena Pokoik**.",
      "entidades_detectadas": [
        "Lorena Pokoik",
        "Juan Marino"
      ]
    },
    {
      "frase": "Hicieron una denuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa denuncia cayó en el juzgado del hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como suele suceder con las denuncias que al hijo no le gustan, quedó dormida y hasta el día de hoy no los amaron ni siquiera declarar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una causal que le sirve a muchos *kirchneristas* para preguntarle a Cristina, y vos aún viendo esto ¿lo vas a apoyar al hijo?, sigue el gran signo de pregunta sobre la figura de Cristina, tal vez en la cabeza de Cristina, respecto de qué hacer con el hijo, que se ha transformado, vamos a hablar ahora con **Juan Manuel López** de esto, la figura del hijo en una especie de línea divisoria entre dos argentinas con distintas sensibilidades respecto de la calidad institucional.",
      "entidades_detectadas": [
        "¿",
        "Juan Manuel López",
        "Cristina"
      ]
    },
    {
      "frase": "Vamos a empezar *Odisea*, vamos a hablar con **Juan Manuel López** de una agenda muy interesante que tiene el Congreso y la política hoy, mirada desde la coalición cívica, la fuerza que todos sabemos lidera **Elisa Carrió**.",
      "entidades_detectadas": [
        "Congreso",
        "Juan Manuel López",
        "Elisa Carrió"
      ]
    },
    {
      "frase": "**Pancho Elvira** nos va a traer un temazo, el aumento, la expansión de las apuestas *online* entre los jóvenes y el gran negocio político y deportivo que hay detrás.",
      "entidades_detectadas": [
        "Pancho Elvira"
      ]
    },
    {
      "frase": "**Daniel Vilotta**, otro tema muy interesante, bastante poco conocido, un fraude multimillonario en la provincia de Buenos Aires de una mafia dedicada a borrar multas, a eliminar multas de tránsito y de otro tipo, pero básicamente de tránsito, organizada por políticos, alguna relación con **Massa**.",
      "entidades_detectadas": [
        "Daniel Vilotta",
        "provincia de Buenos Aires",
        "Massa"
      ]
    },
    {
      "frase": "Ya les dije que a mí **Perochena** lo va a poner a Milei en foco, esta idea de que porque hiciste tal cosa con los bonos sos un golpista y nos va a mostrar esta línea de pensamiento en los antecedentes históricos que tiene la Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Perochena",
        "la Argentina"
      ]
    },
    {
      "frase": "Y qué desea el *whisky* porque Carola trae de todo, no sólo whisky, trae una imagen extraordinaria de un faraón llamado Chiquitapia que tiene un esclavo para que le seque la transpiración, el narcisismo de los políticos y los distintos productos, marcas asociadas a políticos, sobre todo de perfumes y más específicamente las líneas de perfumes que se lanzan en la política argentina, todo esto desde perfumería Kenan.",
      "entidades_detectadas": [
        "Chiquitapia",
        "Kenan",
        "Carola"
      ]
    },
    {
      "frase": "Después de *Odisea*, qué desee a verlo a **Luis Novaresio** que más entrevista a **Oscar Zago**, diputado en el Congreso Nacional de la Libertad Avanza.",
      "entidades_detectadas": [
        "Oscar Zago",
        "Luis Novaresio",
        "Después",
        "Congreso Nacional de la Libertad Avanza"
      ]
    },
    {
      "frase": "Empezamos *Odisea*, vamos a hablar con **Juan Manuel López**.",
      "entidades_detectadas": [
        "Juan Manuel López"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Vladimir Werning:** Corrección de ortografía (de \"Wernin\" a \"Werning\").",
      "entidades_detectadas": [
        "Vladimir Werning",
        "Cambios Realizados"
      ]
    },
    {
      "frase": "*   **EcoLedes:** Corrección de ortografía (de \"Econbius\" a \"EcoLedes\").",
      "entidades_detectadas": [
        "Econbius",
        "EcoLedes"
      ]
    },
    {
      "frase": "*   **Miguel Kiguel:** Corrección de ortografía (de \"Kiegel\" a",
      "entidades_detectadas": [
        "Corrección de ortografía",
        "Miguel Kiguel",
        "Kiegel"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Vitelio",
    "ahí",
    "Informe",
    "Neiffer",
    "Fulano",
    "Rodrigo Valdés",
    "América Latina",
    "Gran Buenos Aires",
    "Ahora",
    "Investigan",
    "Ricardo Lorenzetti",
    "Patricia Bullrich",
    "Nisman",
    "Miren",
    "Curza",
    "Kremlin",
    "Además",
    "Kiguel",
    "Donald Trump",
    "AMIA",
    "Estados Unidos",
    "Ezequiel Carballo",
    "¿Puedo",
    "Santiago",
    "Procuración",
    "¿Quién",
    "Salta",
    "Luis Caputo",
    "provincia de Buenos Aires",
    "Mayo",
    "Ohio",
    "El Banco Central",
    "Bausili",
    "EcoLedes",
    "Macro",
    "Estado quiénes",
    "Miguel Kiguel",
    "Fuerzas de Seguridad",
    "Corrección de ortografía",
    "Pañi",
    "Congreso",
    "Luis Novaresio",
    "Mauro Vieira",
    "Elisa Carrió",
    "Fundación Libertad",
    "Hitler",
    "Kristalina Georgieva",
    "el Central",
    "Vamos",
    "Congreso Nacional de la Libertad Avanza",
    "Narcotráfico Federal Nacional",
    "llegó",
    "Merval",
    "Rosario",
    "AFI",
    "Cambios Realizados",
    "J. D. Vance",
    "Santiago Bausili",
    "Pregunta",
    "Lorena Pokoik",
    "Trumper",
    "bono",
    "Argentina",
    "Carballo",
    "Gabriel Nisau",
    "Itamaraty",
    "Fiscales Federales de",
    "Cristina",
    "Camila Perochena",
    "Después",
    "Mariana Catalano",
    "generó",
    "¿",
    "Estamos",
    "subió",
    "Venezuela",
    "Juan Marino",
    "Senado",
    "Nueva York",
    "Acaba",
    "Caputo",
    "Fuerzas Armadas",
    "Sotto-Governo",
    "¿Qué",
    "acá",
    "Lula",
    "tenía",
    "Gonzalo Urrutia",
    "Sergio Neiffer",
    "Kirchner",
    "Casa Blanca",
    "REM",
    "Foro del Chaochao",
    "Trump",
    "Indio",
    "Vaya",
    "Acá",
    "Procuración General de la Nación",
    "¿Cuál",
    "México",
    "Secretaría General",
    "Santiago Caputo",
    "¿Cuáles",
    "tweet",
    "tweets",
    "Larreta",
    "Werning",
    "Anker Latinoamérica",
    "Brasil",
    "Habrá",
    "Juan Manuel López",
    "policías",
    "Chiquitapia",
    "Banco Macro",
    "Mariano Borinsky",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "Colombia",
    "los Estados Unidos",
    "Macri",
    "Central",
    "Fondo Monetario Internacional",
    "Mariano Cúneo Libarona",
    "Banco Central",
    "perdón",
    "Casa de Gobierno",
    "Massa",
    "Oscar Zago",
    "Econbius",
    "Perochena",
    "Javier Milei",
    "Estados Unidos-Argentina-Brasil",
    "Karina Milei",
    "Estado",
    "Carola",
    "Empezamos",
    "Kenan",
    "Amerio",
    "Porque ¿",
    "tenían",
    "Lorenzetti",
    "Daniel Vilotta",
    "Juan José Raffo",
    "Pablo Quirno",
    "Gita Gopinath",
    "Vladimir Werning",
    "Saluda",
    "Bueno",
    "Sebastián Amerio",
    "Manuel García-Mansilla",
    "García-Mansilla",
    "Pancho Elvira",
    "Buenos Aires",
    "Martín Guzmán",
    "Alvarado",
    "la Argentina",
    "Kiegel",
    "Marcelo Bailaque",
    "Ministerio de Seguridad",
    "Obviamente",
    "Maduro",
    "Técnicamente",
    "Norberto Bobbio",
    "en Estados Unidos",
    "Milei",
    "Ariel Lijo",
    "Julio Vitelio"
  ]
}