{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bienvenidos a Modo Fontevecchia.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "En este miércoles 28 de febrero, señores, se termina febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Año raro, año bisiesto, recordemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este año tiene 29 días; tenemos mañana jueves 29 de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se termina el segundo mes del año, se terminan las vacaciones para muchos, empezando a armar las valijas para regresar, los que se tomaron vacaciones, los que son de la segunda quincena del mes de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comenzamos este Modo Fontevecchia del miércoles con un día pesado, de calor.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Se siente nuevamente la temperatura y así va a estar durante todo el día, una temperatura bastante alta, así que a prestarle atención a esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "También, si tenés que cargar combustible, andá con tiempo.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Ya uno puede ver por la calle largas colas en las estaciones de servicio, ya que, como se sabe, está anunciado que aumenta el viernes el combustible, alrededor del 4, entre el 4 y el 5 por ciento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si uno anda por las callecitas de Buenos Aires, se ven las colas en las estaciones de servicio de aquellos que quieren aprovechar el último minutito antes de un nuevo aumento, como viene sucediendo en los últimos meses y va a seguir en los meses de marzo y abril, según anunciaron las petroleras, aumentos y colas en los últimos días del mes.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Señores, comenzamos este Modo Fontevecchia contando lo que viene sucediendo, lo veníamos diciendo y se reitera: las peleas del presidente, las peleas de Javier Milei.",
      "entidades_detectadas": [
        "Señores",
        "Modo Fontevecchia",
        "Javier Milei"
      ]
    },
    {
      "frase": "Con un título de esta apertura de Modo Fontevecchia, que es \"Día 80: Milei acelera, la justicia frena\".",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Claro, se cumplen 80 días del gobierno de Javier Milei, que se muestra confrontativo, peleador, el presidente con casi todos los sectores.",
      "entidades_detectadas": [
        "Javier Milei",
        "Claro"
      ]
    },
    {
      "frase": "Ahora, está ganando esas peleas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, lo que se sabe, la justicia de Chubut frenó el ataque contra la provincia.",
      "entidades_detectadas": [
        "Ayer",
        "Chubut"
      ]
    },
    {
      "frase": "Recordemos la pelea de los últimos días de Javier Milei con Ignacio \"Nacho\" Torres por la coparticipación, por la plata que le cortó a la provincia, la decisión del gobernador de ir a la justicia y la justicia le dio la razón, dijo que no le pueden cortar la coparticipación.",
      "entidades_detectadas": [
        "Ignacio \"Nacho\" Torres",
        "Javier Milei"
      ]
    },
    {
      "frase": "Eso fue lo que dijo la justicia de Chubut y lo que decíamos, le pone un freno a Javier Milei.",
      "entidades_detectadas": [
        "Chubut",
        "Javier Milei"
      ]
    },
    {
      "frase": "También la justicia en lo laboral ya le había puesto un freno al DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son peleas que va dando Javier Milei, que por ahora son derrotas.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Por ahora hay que plantearse si es una estrategia que le está sirviendo al presidente, si le está sirviendo a Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Recordemos, 80 días, en que se basó primero el plan de Milei en dos patas: Ley Ómnibus y DNU.",
      "entidades_detectadas": [
        "Milei",
        "Ley Ómnibus",
        "plan de",
        "DNU"
      ]
    },
    {
      "frase": "Ley Ómnibus ya perdió, otra pelea que dio fuerte el presidente y perdió.",
      "entidades_detectadas": [
        "Ley Ómnibus"
      ]
    },
    {
      "frase": "No hay Ley Ómnibus.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa con el DNU?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Tambalea en el Senado, están los números hoy para darle la negativa y rechazar el DNU, lo cual también está a punto de perder la pelea por el DNU.",
      "entidades_detectadas": [
        "Senado",
        "Tambalea"
      ]
    },
    {
      "frase": "Dio pelea, dio pelea, decíamos, con los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el primer resultado también es de derrota, pierde en la justicia el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Bueno",
        "Javier Milei"
      ]
    },
    {
      "frase": "En estos 80 días apura la pelea y apura la confrontación, según el estilo que le está imprimiendo el presidente a su mandato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso la pregunta: ¿está siendo efectivo en su estrategia el presidente de ir al frente a pelearse con todos o finalmente termina en derrotas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo puede continuar el gobierno si sigue sumando derrotas objetivas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiso Ley Ómnibus, no tuvo Ley Ómnibus.",
      "entidades_detectadas": [
        "Quiso Ley Ómnibus",
        "Ley Ómnibus"
      ]
    },
    {
      "frase": "Quiso DNU, en parte está frenado en el Congreso de la Nación y el Senado está a punto también de darle un revés en ese sentido.",
      "entidades_detectadas": [
        "Senado",
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Quiso venganza contra los gobernadores, uno de los primeros fue Chubut que fue a la justicia, la justicia le dijo \"no, por acá no es\".",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "También perdió la pelea allí.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Más allá de que va a haber una operación, e incluso otra rémora de la década del 90, se volvió a hablar de *per saltum*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que estuviéramos casi en un viaje en el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos de Barra y hablamos de *per saltum*; los 90 a pleno.",
      "entidades_detectadas": [
        "Hablamos de Barra"
      ]
    },
    {
      "frase": "*Per saltum*, recordemos, es aquel instrumento por el cual el Ejecutivo pide que el caso lo tome directamente la Corte sin pasar por las instancias intermedias, sino apelar a una segunda instancia, sino que directamente resuelva la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Per"
      ]
    },
    {
      "frase": "Eso está estudiando el gobierno nacional y Rodolfo Barra, el procurador, a esta hora.",
      "entidades_detectadas": [
        "Rodolfo Barra"
      ]
    },
    {
      "frase": "Por eso el planteo: ¿está siendo efectivo el gobierno de Milei en esta forma de gobernar?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "Desde el gobierno dicen: \"Es una batalla cultural, estamos poniendo en orden quiénes están entre la gente de bien y quién es la casta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, por ahora la casta es prácticamente todo lo que no es el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Bueno",
        "Javier Milei"
      ]
    },
    {
      "frase": "Veremos qué reacción tiene también con respecto a la justicia y, sobre todo, por supuesto, lo que está planteado, que de alguna manera va a ser el show, su show del viernes por la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay función de Javier Milei el viernes por la noche.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Todos estaremos prendidos a las 21 para ver qué dice el presidente y qué reacción tienen los legisladores, el famoso \"nido de ratas\", todo lo que le viene diciendo a los legisladores o a los diputados y los senadores.",
      "entidades_detectadas": [
        "qué reacción"
      ]
    },
    {
      "frase": "Estarán ahí cara a cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se espera, por supuesto, un discurso duro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie espera que Milei sea contemplativo o que vaya con ánimo de consensuar o de dialogar, sino por el contrario, y lo que viene haciendo hasta ahora es redoblar la apuesta y apretar el acelerador.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por eso esta apertura de Modo Fontevecchia: \"Milei acelera, la justicia frena\".",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Por ahora pone frenos a la intención del gobierno nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay varias cuestiones para hablar en el día de hoy porque vamos a estar recorriendo a lo largo de este Modo Fontevecchia en cuanto a qué va a pasar con los planes sociales.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Recordemos, el gobierno lo vamos a estar tratando, lo plantea de otra manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a pasar con los planes sociales?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es una de las preguntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay un dato de la realidad, un dato duro que sí es de los más preocupantes, está en alguna de las tapas de los diarios de hoy, tiene que ver con la cirugía más importante de la Argentina, con Asincar, que lo que ha decidido es parar por 30 días la actividad por ventas que cayeron un 40%.",
      "entidades_detectadas": [
        "Asincar",
        "la Argentina"
      ]
    },
    {
      "frase": "Un parate que plantea Asincar, de cirugía, de las más importantes de la Argentina, que es un dato duro y que refleja lo que está pasando en general con la actividad: parate en la actividad industrial, parate en la economía, también en la construcción, donde ya hay, calcula el gremio, la UOCRA, unos 100 mil trabajadores menos.",
      "entidades_detectadas": [
        "UOCRA",
        "la Argentina",
        "Asincar"
      ]
    },
    {
      "frase": "Hay mucho para hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hay paro aeronáutico en el día de hoy, para los trabajadores aeronáuticos.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Vamos a estar también recorriendo lo que sucede con esto y algunos otros datos a tener en cuenta en cuanto a, y esto va a haber que prestar atención, la quita de los subsidios a la electricidad y al gas, quiénes van a estar adentro y quiénes van a estar afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se reduce significativamente los que van a recibir subsidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero pensemos en el Modo Fontevecchia de hoy, abrimos lo que tiene que ver con los audios y ahora vamos a hablar de los sonidos más importantes de la mañana.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Protagonista de la semana es Ignacio \"Nacho\" Torres, el gobernador de Chubut.",
      "entidades_detectadas": [
        "Ignacio \"Nacho\" Torres",
        "Chubut"
      ]
    },
    {
      "frase": "Después de lo que contábamos del fallo judicial en favor de la provincia, baja el tono el gobernador Torres y habla de \"tema saldado\".",
      "entidades_detectadas": [
        "Después",
        "Torres"
      ]
    },
    {
      "frase": "Así lo decía Ignacio \"Nacho\" Torres: \"Hoy hay un tema que está saldado, el árbitro de esta discusión fue la justicia.",
      "entidades_detectadas": [
        "Así",
        "Ignacio \"Nacho\" Torres"
      ]
    },
    {
      "frase": "Nosotros celebramos que el tema esté saldado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después el gobierno podrá apelar, tendrá otras instancias, pero hoy el tema que implica a Chubut es un tema para nosotros saldado.",
      "entidades_detectadas": [
        "Después",
        "Chubut"
      ]
    },
    {
      "frase": "Ahora, esto llevó a una discusión que es mucho más profunda, a una falsa grieta inconducente entre un estado nacional y los estados provinciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es ridículo hoy estar dando discusiones arcaicas de unitarios y federales, cuando si hay algo que necesita la Argentina en este momento es unidad y que nos pongamos de acuerdo\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ignacio Torres, gobernador de Chubut, \"de tema saldado\", decía en conferencia de prensa allí en el Congreso Nacional.",
      "entidades_detectadas": [
        "Congreso Nacional",
        "Chubut",
        "Ignacio Torres"
      ]
    },
    {
      "frase": "Pero también, y algo que veníamos contando en estos días en Modo Fontevecchia, cómo jugó la interna del PRO en este conflicto de Chubut con la Nación.",
      "entidades_detectadas": [
        "Nación",
        "PRO",
        "Chubut",
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "E Ignacio Torres habló de Patricia Bullrich, y Patricia Bullrich claramente se alineó en esta pelea junto al presidente, junto a Javier Milei, y se alejó de uno de los gobernadores de su partido, del PRO.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "Ignacio Torres",
        "Javier Milei"
      ]
    },
    {
      "frase": "Ella todavía es presidenta del PRO, sin embargo, la decisión fue soltarle la mano a su gobernador, al gobernador que responde al PRO, y abrazarse a Javier Milei.",
      "entidades_detectadas": [
        "PRO",
        "Javier Milei"
      ]
    },
    {
      "frase": "Le respondió Ignacio Torres, habló de lo que fue el papel en este conflicto de Patricia Bullrich: \"Es muy difícil para mí hablar de Patricia, porque yo tengo una relación de afecto con ella, ella con usted, y yo pongo siempre el humano por sobre lo político.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Patricia",
        "Ignacio Torres"
      ]
    },
    {
      "frase": "Pero si hay una persona que usó este conflicto, me usó a mí, fue Patricia\".",
      "entidades_detectadas": [
        "Patricia"
      ]
    },
    {
      "frase": "¿Cómo lo usó?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "\"Espera, espera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia usó este conflicto para plantarse en frente de Macri por una puja partidaria, y la verdad que lo lamento porque...",
      "entidades_detectadas": [
        "Macri",
        "Patricia"
      ]
    },
    {
      "frase": "O sea, para quedar bien con Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Para ir por la presidencia del PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Yo estuve con Macri, y Macri me dijo: 'Nacho, no estoy de acuerdo, paremos la pelota'.",
      "entidades_detectadas": [
        "Macri",
        "Nacho"
      ]
    },
    {
      "frase": "Yo le dije: 'Mauricio, escuchame una cosa, hace diez años no empiezan las clases, yo necesito que empiecen las clases.",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "Hablá con el que tengas que hablar, pero resolvamos este tema, me están extorsionando, me están extorsionando'\".",
      "entidades_detectadas": [
        "Hablá"
      ]
    },
    {
      "frase": "Mauricio estaba al tanto de todo y te puedo asegurar que...",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "O sea, Mauricio Macri quiso bajar.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Mauricio se podría haber subido a esto también por interés, y la verdad tuvo un gesto de nobleza de decir: \"Yo me pongo como mediador\", que es muy difícil con algunos actores, incluso...",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "A ver, siempre con ánimo de ayudar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí desnuda, de una manera pocas veces en la política tan sincera, en este caso de Torres, tal vez por su juventud, por la frescura, por esos 35 años, pero dice, bueno, acá claramente Patricia Bullrich usó el conflicto en la interna partidaria.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Bueno",
        "Torres"
      ]
    },
    {
      "frase": "Hay una interna, una batalla desatada entre Patricia Bullrich y Mauricio Macri, que no parece tener retorno.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Macri dispuesto a retomar las riendas del PRO, muy enojado con Patricia Bullrich, pero Patricia Bullrich que no se da por vencida, dice: \"Yo fui a la interna, yo la gané, los votos son míos y quiero dar esa pelea interna en el PRO\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Hay una relación, como decíamos, quebrada allí y una situación incómoda para Macri, porque Macri, por un lado, está apoyando y tiene diálogo con Javier Milei, y por el otro lado tenía la obligación de algún modo de arropar a su gobernador, en este caso a \"Nacho\" Torres, se puso como intermediador.",
      "entidades_detectadas": [
        "Macri",
        "Nacho\" Torres",
        "Javier Milei"
      ]
    },
    {
      "frase": "Además, lo contábamos ayer, ¿no?, Patricia Bullrich públicamente diciendo: \"Quiero saber qué opina sobre esto Mauricio Macri\", subiéndose al ring para dar la pelea interna dentro del PRO.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "¿",
        "Quiero",
        "Además",
        "PRO",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Difícil la situación también dentro del partido de Mauricio Macri, el partido creado por Mauricio Macri, y esa interna quedó a cielo abierto con lo que decía el gobernador de Chubut.",
      "entidades_detectadas": [
        "Difícil",
        "Mauricio Macri",
        "Chubut"
      ]
    },
    {
      "frase": "Otro de los gobernadores del sur, Alberto Weretilneck, que es el gobernador de Río Negro, tratando de bajar las tensiones, de acercar posiciones con Javier Milei.",
      "entidades_detectadas": [
        "Alberto Weretilneck",
        "Javier Milei",
        "Río Negro"
      ]
    },
    {
      "frase": "Incluso lo invitó a un encuentro patagónico que habrá en los próximos días: \"Es un encuentro muy, muy patagónico, donde vamos a discutir los temas de la Patagonia y las agendas del desarrollo que tiene la Patagonia.",
      "entidades_detectadas": [
        "Patagonia"
      ]
    },
    {
      "frase": "La agenda turística, la agenda de los hidrocarburos, la agenda del potencial eólico, nuestra agenda de la pesca, nuestra agenda de la minería, es decir, en todos los aspectos que la Argentina necesita para salir adelante, la Patagonia tiene absolutamente todo eso, tomando el campo que tiene la provincia de La Pampa.",
      "entidades_detectadas": [
        "la Patagonia",
        "provincia de La Pampa",
        "la Argentina"
      ]
    },
    {
      "frase": "Y como vamos a estar todos los patagónicos, queremos invitar al presidente de la nación, que va a ser bien recibido por los patagónicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos invitarlos a que el día 7 visite la provincia de Chubut, que va a encontrar a todos sus gobernadores, que va a encontrar a todos sus legisladores provinciales, que va a encontrar a todos los empresarios y que va a encontrar a todo el movimiento obrero dispuestos a dialogar\".",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "Hasta aquí Javier Milei no participó de ningún acto institucional, protocolar, en alguna provincia de la República Argentina.",
      "entidades_detectadas": [
        "República Argentina",
        "Javier Milei"
      ]
    },
    {
      "frase": "Fue a Bahía Blanca cuando el desastre por el temporal, brevemente, y fue a Corrientes, pero al encuentro libertario de la semana pasada.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Corrientes"
      ]
    },
    {
      "frase": "Después los viajes fueron internacionales, pero no hubo viajes dentro de la Argentina.",
      "entidades_detectadas": [
        "Después",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, aquí le abren los brazos los gobernadores patagónicos, tratando de hacer algún tipo de acercamiento después de la dura pelea que se saldó con un fallo judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casa Rosada dice: \"No terminó acá, nosotros vamos a apelar esta medida\".",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Otro de los gobernadores protagonistas de esta semana, Axel Kicillof, le retiraron fondos, lo veíamos ayer en conferencia de prensa.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Y Axel Kicillof también habló de la relación con la Casa Rosada.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Y habló del presidente y habla de algo que también se viene hablando, sobre todo después de lo que sucedió con la pelea con los gobernadores del sur y con Axel Kicillof: \"Es un país que se habla de disolución de la Argentina, este 'sálvese quien pueda', que cada provincia se arregle como pueda\".",
      "entidades_detectadas": [
        "Axel Kicillof",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero así lo decía Axel Kicillof: \"Si no le importa que la gente pueda viajar en colectivo, si no le importa que haya patrulleros o que haya seguridad, si no le importa nada de nada, y bueno, más o menos una invitación a hacer lo que puedan, lo que quieran\".",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Lo dijo en Bahía Blanca cuando llegó después de los huracanados que hubo, que se había dado el regalo de militar y dijo: \"Yo confío en que ustedes con lo que tienen se arreglen\".",
      "entidades_detectadas": [
        "Bahía Blanca",
        "llegó"
      ]
    },
    {
      "frase": "Entonces, bueno, si cada uno se tiene que arreglar con lo que tiene, cada provincia y cada persona, y nos invita a una sociedad espantosa, un país absolutamente en estado de disolución\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, a veces parece que te quiere arrinconar, porque obvio, si no te pasan los recursos, se va cortando en aras de algo que ahora dice, decía el asunto del otro día, que en dos años, tres años va a tener efecto aparentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te digo, ya se aplicó varias veces, lo aplicó Macri, la política de Macri, no hay nada nuevo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cortar, cortar, cortarse genera una recesión, tal vez consigue plata externa, nos endeudamos en dólares, pero yo creo que hay que cortar esta locura\".",
      "entidades_detectadas": [
        "Cortar"
      ]
    },
    {
      "frase": "Axel Kicillof, otro de los apuntados por la Casa Rosada para enfrentamientos, esta estrategia, esta política del Gobierno Nacional de enfrentarse con absolutamente todos.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Gobierno Nacional",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Le salió a contestar Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Ayer habló justamente sobre esto, sobre las políticas nacionales y sobre lo que significa para la provincia la quita de coparticipación, la quita de recursos que plantea el Gobierno Nacional.",
      "entidades_detectadas": [
        "Ayer habló",
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Secretario de Infraestructura, sin entrar que le dijo, ahora va a haber, lo vamos a quebrar, lo vamos a fundir, lo vamos a dejar sin un peso a los gobernadores, porque, mirá, entre las tantas confusiones que tiene, piensa que quitarle fondos a Chubut, fondos del transporte, fondos del incentivo docente, es a los gobernadores, pero la verdad es que lo que está haciendo es agarrárselo del bolsillo a la gente, poniéndolo en los pasajes colectivos que se vuelven impagables, mil pesos, empiezan a salir un boleto colectivo en el interior, también en el interior de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Secretario de Infraestructura",
        "provincia de Buenos Aires",
        "Chubut",
        "mirá"
      ]
    },
    {
      "frase": "Recorrida por gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo escuchábamos a Ignacio Torres de Chubut, lo escuchábamos a Alberto Weretilneck de Río Negro, Axel Kicillof de la provincia de Buenos Aires y nos vamos a la provincia de Córdoba.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Córdoba",
        "Alberto Weretilneck de Río Negro",
        "provincia de Buenos Aires",
        "Ignacio Torres de Chubut"
      ]
    },
    {
      "frase": "Con todos está enfrentado el presidente, con todos está enfrentado Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Saludo con uno, saludo, ayer lo contábamos con el bueno de Jaldo, Eduardo Jaldo, el gobernador de Tucumán.",
      "entidades_detectadas": [
        "Jaldo",
        "Eduardo Jaldo"
      ]
    },
    {
      "frase": "Con el resto hay un enfrentamiento abierto por parte del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martín Llaryora, el gobernador de Córdoba, también ha hablado de su relación con Casa Rosada.",
      "entidades_detectadas": [
        "Córdoba",
        "Martín Llaryora",
        "Casa Rosada"
      ]
    },
    {
      "frase": "\"Porque uno va a salir de la crisis con más educación, nunca con menos educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que tomar la decisión de sacarle o disminuirle el sueldo a todos los docentes de la Argentina es un grave error.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La Argentina ya vio esos errores del pasado.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Por eso, después de tanta lucha y tanto tiempo, se recompuso y se dignificó a los docentes con el incentivo docente para complementar el sueldo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un incentivo que se daba en todo el interior, en toda la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Increíblemente, tal vez uno podría esperar y comprender, bueno, no se podía actualizar, o mejor por inflación, y que se haga menor, pero nadie puede entender que un gobierno que dice y habla de mejorar la educación le saque el incentivo a toda la Argentina\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Una de las principales espadas que tiene el gobierno en el Congreso es el presidente de la Cámara de Diputados, Martín Menem, que había quedado un momento en el ojo de la tormenta después de la derrota legislativa en cuanto a la Ley ÓMNIBUS, pero que fue respaldado fuertemente por el presidente, por Javier Milei.",
      "entidades_detectadas": [
        "Congreso",
        "la Ley",
        "Martín Menem",
        "Javier Milei",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Habló Martín Menem sobre esto, sobre la deuda de las provincias con la nación a partir del conflicto con Chubut, y así opinaba Martín Menem: \"Inercia.",
      "entidades_detectadas": [
        "Habló Martín Menem",
        "Chubut",
        "Inercia",
        "Martín Menem"
      ]
    },
    {
      "frase": "Si vienen acostumbrados a que cada vez que deben algo se toman un avioncito a Buenos Aires, pero no lo digo en contra de 'Nacho', 'Torres' no hizo eso.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Nacho",
        "Torres"
      ]
    },
    {
      "frase": "Bueno, si vienen a Buenos Aires, vienen los arreglos que hacían, con Alberto lo refinanciaban, con Massa lo pateaban, después lo ven, no, imprimían dinero sin respaldo, y lo pagábamos entre todos.",
      "entidades_detectadas": [
        "Bueno",
        "Alberto",
        "Buenos Aires",
        "Massa"
      ]
    },
    {
      "frase": "Y vino un tipo con toda la espalda, porque está cumpliendo exactamente lo que dijo Ibaser, dijo, no, que comprometiste a pagar esta plaza, diste de garantía la coparticipación por la continuidad, lo hizo la gobernadora anterior, ni siquiera lo hizo 'Nacho'.",
      "entidades_detectadas": [
        "Ibaser",
        "garantía",
        "Nacho"
      ]
    },
    {
      "frase": "Y bueno, pediste plata prestada, perdón la palabra, ponela, pagá, y seguimos trabajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no tengo, 'Nacho' le dice, no tengo, de la mía no tengo.",
      "entidades_detectadas": [
        "Nacho"
      ]
    },
    {
      "frase": "Fijate cómo lo solucionás.",
      "entidades_detectadas": [
        "Fijate"
      ]
    },
    {
      "frase": "Ajustá.",
      "entidades_detectadas": [
        "Ajustá"
      ]
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Equilibrá tus cuentas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero estoy equilibrando, bueno, hacelo, porque yo no voy a traicionar, lo que le está diciendo Milei en otras palabras, no voy a traicionar a 46 millones de argentinos que me votaron para no tener más inflación y para equilibrar las cuentas de la Argentina.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Porque si empezás con uno, terminás haciendo más que el generismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que no queremos hacer nunca más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué difícil, ¿no?, qué difícil la situación de Martín Menem de tener que salir a explicar, ¿no?, a justificar lo que sucede de la relación con Javier Milei, en este caso con las provincias, ¿no?, por qué no le quedan muchas espadas, mucha gente que pueda salir justamente a hablar y a explicar.",
      "entidades_detectadas": [
        "¿",
        "Martín Menem",
        "Javier Milei",
        "Qué"
      ]
    },
    {
      "frase": "Es el propio Milei, ¿no?, el que lleva adelante su propia comunicación y lo hace a través de redes sociales.",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "Esa parece ser la principal estrategia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señores, estamos en Modo Fontevecchia, nos quedamos hasta las 12 del mediodía y hoy hay otro conflicto.",
      "entidades_detectadas": [
        "Señores",
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Venimos de paro docente, paro de estatales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvimos paro de la CGT en enero, ese paro de 12 horas para la movilización.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Se suceden los conflictos, paro ferroviario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que también tuvimos un día de paro ferroviario y hoy es el turno de los aeronáuticos, de los aviones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paro de aeronáuticos hoy, 24 horas, están todos los vuelos cancelados en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar a Rubén Fernández, sindicato de aeronáuticos unidos, sobre lo que significa el paro y la relación, el diálogo que tuvieron con el Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Rubén Fernández"
      ]
    },
    {
      "frase": "Un funcionario responsable que estaba en el interministerio, dice: \"No, se está llamando, se va\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasa el tiempo, pasa el tiempo y vuelve con que el diseño de economía todo, Caputo, completamente había desactualizado en la fortaleza.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "O sea, que la pasada pandemia, la que había ofrecido el jueves de la semana pasada, que es un 16% para febrero, que ya se firmó el mes pasado, y un 12% para el mes de marzo para secundar la primera día de la unión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que habíamos charlado, todo lo que se estuvo negociando, todo lo que se estuvo trabajando con los funcionarios de gobierno que accedieron a una negociación, a escuchar y a tratar de resolver el tema, se te vieron rompiendo porque se había firmado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, interesante lo que decía el dirigente en cuanto a que había un acuerdo y que fue Caputo el que finalmente desautoriza ese acuerdo, se cae la negociación y se desemboca en el paro del día de hoy.",
      "entidades_detectadas": [
        "Bueno",
        "Caputo"
      ]
    },
    {
      "frase": "Día 80 del gobierno de Javier Milei, que acelera, la justicia que frena, y los distintos tropiezos que va teniendo la estrategia confrontativa de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Javier Milei"
      ]
    },
    {
      "frase": "Se cayó la Ley Ómnibus, tambalea el decreto de necesidad y urgencia y la quita de recursos a las provincias va siendo frenada por el ámbito judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La expectativa, ¿qué va a pasar de aquí en más con la estrategia confrontativa del gobierno?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y, sobre todo, y lo vamos a hablar ahora con Claudio Mardones, ¿qué va a pasar el próximo viernes cuando Javier Milei llegue al Nido de Ratas, al Congreso Nacional?",
      "entidades_detectadas": [
        "Claudio Mardones",
        "¿",
        "Congreso Nacional?",
        "Nido de Ratas",
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a Fontevecchia, señores, nos quedamos hasta la próxima.",
      "entidades_detectadas": [
        "Fontevecchia"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "mirá",
    "Secretario de Infraestructura",
    "qué reacción",
    "Qué",
    "Señores",
    "Patricia Bullrich",
    "Patagonia",
    "Río Negro",
    "Además",
    "La Argentina",
    "Ayer habló",
    "Ibaser",
    "República Argentina",
    "Nación",
    "Difícil",
    "Alberto",
    "CGT",
    "provincia de Córdoba",
    "Fontevecchia",
    "Ley Ómnibus",
    "provincia de Buenos Aires",
    "Corrientes",
    "Modo Fontevecchia",
    "Recordemos",
    "Rodolfo Barra",
    "Mauricio",
    "Bahía Blanca",
    "Así",
    "Congreso",
    "Congreso de la Nación",
    "Vamos",
    "Fijate",
    "Venimos",
    "Cortar",
    "Martín Llaryora",
    "Exactamente",
    "Torres",
    "llegó",
    "Quiso",
    "Eduardo Jaldo",
    "Córdoba",
    "Claudio Mardones",
    "Quiso Ley Ómnibus",
    "Más",
    "Recorrida",
    "UOCRA",
    "Ayer",
    "Martín Menem",
    "Ajustá",
    "Después",
    "Corte",
    "¿",
    "Ignacio Torres",
    "Gobierno Nacional",
    "Cámara de Diputados",
    "Senado",
    "Hablá",
    "Caputo",
    "¿Qué",
    "garantía",
    "Saludo",
    "la Patagonia",
    "Alberto Weretilneck de Río Negro",
    "Nacho",
    "Chubut",
    "Nacho\" Torres",
    "provincia de La Pampa",
    "Ignacio \"Nacho\" Torres",
    "Mauricio Macri",
    "Paro",
    "Per",
    "Increíblemente",
    "Congreso Nacional",
    "Nido de Ratas",
    "Tambalea",
    "Habló Martín Menem",
    "Macri",
    "Alberto Weretilneck",
    "También",
    "la Ley",
    "Massa",
    "Jaldo",
    "Javier Milei",
    "plan de",
    "Rubén Fernández",
    "PRO",
    "Patricia",
    "Casa Rosada",
    "Quiero",
    "Congreso Nacional?",
    "Asincar",
    "Bueno",
    "Inercia",
    "Quiso DNU",
    "DNU",
    "Axel Kicillof",
    "Buenos Aires",
    "la Argentina",
    "Hablamos de Barra",
    "Milei"
  ]
}