{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno retira un poco el zoom de la vida cotidiana, de las polémicas de cada día, que en el clima de un país gobernado por Javier Milei son constantes, de manera probablemente deliberada, si uno se abstrae de ese flujo incesante de novedades y mira el paisaje general, va a ver que la Argentina está metida, y la política, en una enorme paradoja.",
      "entidades_detectadas": [
        "Javier Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Esa paradoja es que la historia nos ha traído, a través de infinidad de factores, a un momento económico de nuevo extraordinariamente dramático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un estado elefantiásico que creció en los últimos 20 años de manera insostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un desbarajuste fenomenal de precios relativos, precios inalcanzables para salarios que se van licuando, ni que hablar de las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tarifas atrasadas, otra vez ajustes de tarifas que se vuelven muy difíciles de afrontar con el salario normal que ofrece la economía argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una economía hiperregulada, asfixiada por regulaciones estatales, y una inflación que estuvo al borde de la hiper cuando llegó el actual gobierno.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Este es el paisaje en el que se inserta el liderazgo de Javier Milei, y contrasta este liderazgo con el tamaño de las dificultades.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la política que somos nosotros, que es el electorado, puso para resolver esta agenda a un gobierno carente de senadores, carente de diputados, sin anclaje territorial, no tiene intendentes, no tiene gobernadores que se le alinean naturalmente, tiene poca relación con el mundo sindical y casi está en conflicto con los movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, un gigantesco problema económico que requiere medidas muy desagradables, encargado para su resolución a un equipo político con una gran indigencia en términos institucionales, no de opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei compensa, deliberadamente o no, conscientemente o no, estas fragilidades propias y de su grupo, esta falta de recursos, los recursos de los cuales no lo dotó la sociedad, con una gran convicción, con una especie de sentido misional alucinado que bordea lo religioso o se confunde con lo religioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va en pos de sus objetivos, que son muy pocos, que son muy lineales, con una pasión y una convicción ajena a cualquier tipo de formalidad, como si se llevara todo por delante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está logrando, a pesar de esa falta de recursos políticos, algunos objetivos importantes que se fijó.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Uno tiene que ver con su obsesión: la baja del gasto público, hecha, como decíamos recién, con \"achazos\", con una gran licuación y una contracción del gasto que muchos se preguntan si es sostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fondo Monetario Internacional le dice: \"Cuidado, porque acá no es una cuestión solo de cantidad; esta reducción del gasto tiene que ser también de calidad para que sea sostenible en el tiempo\".",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Una baja notoria de la inflación a costa de una recesión espantosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La historia quiso entonces que un momento de decisiones tan duras deba ser abordado por un equipo político con recursos institucionales y políticos muy escasos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grandes problemas, pocos recursos y tres límites principales: Un límite judicial, del que vamos a hablar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro de este problema del límite judicial se inscribe la gran polémica que se ha abierto en la Argentina por la integración de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "la Argentina"
      ]
    },
    {
      "frase": "Un límite político institucional que podríamos sintetizar llamándolo gobernadores, congreso, y un límite más misterioso, más incierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vamos a tener como invitado a un invitado interesantísimo que es Marcos Peña, el ex jefe de gabinete del gobierno de Macri, ahora autor de un libro con un tema que, uno diría, debería ser un tema obvio y, sin embargo, es un tema muy desconocido: la relación entre emociones y política.",
      "entidades_detectadas": [
        "Macri",
        "Marcos Peña"
      ]
    },
    {
      "frase": "Le vamos a preguntar a Marcos Peña su visión sobre este último límite eventual del gobierno de Milei, que es el consenso social para un ajuste tan dramático.",
      "entidades_detectadas": [
        "Milei",
        "Marcos Peña"
      ]
    },
    {
      "frase": "El primer tema es el límite que le plantea la justicia al gobierno, un límite obvio, objetivo, agudizado por esta peculiaridad de La Libertad Avanza, que es que carece de fuerza parlamentaria.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Si carezco de fuerza parlamentaria, muy probablemente voy a tener que basar mi gestión mucho más que otros gobiernos en decretos de necesidad y urgencia y esos decretos de necesidad y urgencia, por su misma naturaleza, por la necesidad de la urgencia, terminan siendo polémicos y terminan siempre en la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "La Corte Suprema de Justicia hoy tiene sobre la mesa infinidad de temas de altísima sensibilidad política.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "El primero de todos, el decreto de necesidad y urgencia, si queremos llamarlo así, es el \"Thurzenegger\", el famoso decreto 70, que es como una gran carta a los Reyes Magos con cantidad de reformas en su redacción y en su articulado.",
      "entidades_detectadas": [
        "Magos",
        "los Reyes"
      ]
    },
    {
      "frase": "Está en la Corte, entre otras cosas, porque algunas provincias, por ejemplo La Rioja y las provincias, la jurisdicción natural de las provincias es la Corte, no tienen que hacer todo el recorrido, planteó la inconstitucionalidad completa de ese decreto.",
      "entidades_detectadas": [
        "Corte",
        "La Rioja"
      ]
    },
    {
      "frase": "Milei ya está mirando qué hace la Corte con el decreto.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Como ya le pasó a Macri, todo el paquete tarifario termina seguramente en la Corte, mucho más con Milei que con Macri.",
      "entidades_detectadas": [
        "Milei",
        "Corte",
        "Macri"
      ]
    },
    {
      "frase": "Milei está tratando de ajustar las tarifas en tres meses y la Corte, por las reglas que fijó en el año 2016, le impuso a Macri ajustar las tarifas en tres años, tres años contra tres meses.",
      "entidades_detectadas": [
        "Milei",
        "Corte",
        "Macri"
      ]
    },
    {
      "frase": "Muy probablemente, la Corte le va a poner un límite, si es que la Corte es consistente con sus anteriores pronunciamientos.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "La negociación con las provincias: Nosotros estamos viendo desde hace meses una incansable negociación del ministro del Interior, Guillermo Francos, con los gobernadores.",
      "entidades_detectadas": [
        "Guillermo Francos",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Ahora, mientras avanza esa negociación, y parece que avanza bien, es decir, que la semana próxima podría empezar a tratarse en el Congreso la reforma fiscal que incluye la modificación del impuesto a las ganancias, la ley de ómnibus, etcétera, mientras se produce esa negociación que puede ser exitosa, las provincias han ido a lo largo de estos meses introduciendo distintas demandas en la Corte de manera casi silenciosa.",
      "entidades_detectadas": [
        "Congreso",
        "Corte"
      ]
    },
    {
      "frase": "Objetan la caída de giros desde el Estado Nacional para distintos fondos, por ejemplo, el fondo educativo, el fondo de subsidios del transporte, objetan el DNU en su totalidad, objetan que el gobierno no les cubre determinados gastos previsionales que debería cubrirles, es decir, que el árbitro en esta relación provincias-nación que uno sitúa solamente en una mesa entre gobernadores, Francos y eventualmente Luis Caputo, Toto Caputo, la Corte es un árbitro importantísimo que hasta ahora no se ha expresado.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Toto Caputo",
        "Corte",
        "Estado Nacional"
      ]
    },
    {
      "frase": "Además de otros temas, de mucha sensibilidad institucional que tienen los jueces en el máximo tribunal del país, como por ejemplo el interrogante de si es constitucional o no, si viola o no la Constitución Nacional la reelección indefinida del gobernador de Formosa, para ponerle nombre y apellido: Gildo Insfrán.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Formosa",
        "Además",
        "Gildo Insfrán"
      ]
    },
    {
      "frase": "Esta es la agenda de la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Un gobierno con poca fuerza parlamentaria tiene que estar muy sensible a la cuestión de la relación con los jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta sensibilidad, ya que hay que poner el foco en una figura importante de toda esta trama, la captó muy temprano, tempranísimo, Ricardo Lorenzetti.",
      "entidades_detectadas": [
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "Ricardo Lorenzetti es un juez con una extraordinaria capacidad de operación política que advirtió muy temprano que Milei podía llegar a tener un problema con sus colegas de la Corte, con los que él está peleado a muerte, aunque de manera muy elegante como suele suceder en esos salones.",
      "entidades_detectadas": [
        "Milei",
        "Corte",
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "Yo diría que muy probablemente Lorenzetti empezó a hablar con Milei después de las primarias, en agosto del año pasado, miren qué temprano, y lo sumó a Milei muy sutilmente a su pelea con el resto de los jueces de la Corte.",
      "entidades_detectadas": [
        "Milei",
        "Corte",
        "Lorenzetti"
      ]
    },
    {
      "frase": "Imagino, no estoy hablando de algo sobre lo que tengo pruebas, pero que cuando Horacio Rosatti dijo: \"La dolarización no es constitucional\", al oído de Milei, Lorenzetti puede haber dicho: \"Que te generan un obstáculo ya antes de que llegues\".",
      "entidades_detectadas": [
        "Milei",
        "Lorenzetti",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Cuando Rosatti dijo: \"Cuidado con la cuestión Malvinas, eso no se puede manipular; la cuestión Malvinas es constitucional en la Argentina\", lo imagino a Lorenzetti diciendo: \"Vos defendés a Thatcher, te está hablando a vos\".",
      "entidades_detectadas": [
        "Rosatti",
        "Lorenzetti",
        "Malvinas",
        "la Argentina",
        "Thatcher",
        "Vos"
      ]
    },
    {
      "frase": "Imagino que cuando Rosatti, en un acto en Lomas de Zamora, dijo: \"Espera un gobierno de unidad nacional\", Lorenzetti le puede haber dicho a Milei: \"Ves, está hablando a favor de un gobierno de masa que está predicando la unidad nacional, al revés de lo que predicas vos, que es la guerra contra la grieta\".",
      "entidades_detectadas": [
        "Milei",
        "Rosatti",
        "Lorenzetti",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "Fue sembrando en un terreno imprescindible porque seguramente a Milei la Corte le resultaría, y le debe seguir resultando, un artefacto misterioso y amenazante, sospechas.",
      "entidades_detectadas": [
        "Milei la Corte"
      ]
    },
    {
      "frase": "Y esas sospechas intentó despejarlas proponiéndole a Milei y a su hermana, muy probablemente a ellos dos solamente, la integración de la Corte con jueces proclives a darle satisfacción a las necesidades judiciales de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Corte"
      ]
    },
    {
      "frase": "Y ahí aparece un juez extraordinariamente controvertido que es Ariel Lijo, diríamos la encarnación de los peores vicios de ese lugar, sospechado de tantos vicios que es Comodoro Py, es decir, los tribunales federales de la capital federal, que es donde se juzgan, y en realidad no se juzgan o se perdonan, los casos de corrupción.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Comodoro Py"
      ]
    },
    {
      "frase": "Lorenzetti logra que Milei y su hermana vean como muy favorable la candidatura de Lijo y logra un segundo objetivo: que se reforme el método de designación de los jueces de la Corte para, por adelantado, designar también al reemplazante de Juan Carlos Maqueda, que se va a jubilar el 29 de diciembre.",
      "entidades_detectadas": [
        "Corte",
        "Lorenzetti",
        "Juan Carlos Maqueda",
        "Lijo",
        "Milei"
      ]
    },
    {
      "frase": "Y para ese cargo eligen, propone el gobierno a un jurista, diríamos, de derecha, conservador, intachable desde el punto de vista ético y técnico, que es Manuel García-Mansilla, decano de la Facultad de Derecho de la Universidad Austral, que, como todos sabemos, es una universidad ligada al Opus Dei.",
      "entidades_detectadas": [
        "Facultad de Derecho",
        "Universidad Austral",
        "Manuel García-Mansilla"
      ]
    },
    {
      "frase": "Hoy el gobierno postuló formalmente en el Boletín Oficial estas dos candidaturas: Ariel Lijo y Manuel García-Mansilla.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Manuel García-Mansilla"
      ]
    },
    {
      "frase": "Manuel García-Mansilla no genera reparos de tipo institucionales o morales, Lijo sí.",
      "entidades_detectadas": [
        "Manuel García-Mansilla",
        "Lijo"
      ]
    },
    {
      "frase": "Lijo ha desatado una ola de objeciones basada en instituciones y en voces de todo tipo de gente preocupada por la calidad institucional en la Argentina, y ha abierto la candidatura de Lijo una tensión en todas las fuerzas políticas, también en La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Lijo",
        "la Argentina"
      ]
    },
    {
      "frase": "Hay razones para eso: Lijo lo investigó infructuosamente, porque acá lo interesante no es solamente las cosas que hay que investigar, sino las dificultades que hay en la Argentina para que las investigaciones prosperen, es decir, hay un aparato de impunidad muy bien montado, se lo intentó investigar en el Consejo de la Magistratura y esa investigación abortó, abortó en el momento en que empezaron a aparecer los datos que indicarían que el juez Lijo es socio de su hermano, Alfredo Lijo, un operador judicial, es decir, un gestor de sentencias en los tribunales federales donde trabaja el juez Lijo, eran socios entre otras cosas en un haras muy opulento, era el haras \"La Generación\" dedicado a la cría de caballos de carrera en la ciudad de Dolores.",
      "entidades_detectadas": [
        "la Argentina",
        "juez Lijo",
        "La Generación",
        "Lijo",
        "Alfredo Lijo",
        "Dolores",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Se le abrió una denuncia por iniciativa de Elisa Carrió en el juzgado de Julián Ercolini, se lo comiso, investigó al hijo y a su hermano, además de otras figuras ligadas a ellos, en el juzgado Ercolini la investigación fue delegada en el fiscal Franco Picardi, pero la pieza clave de toda la información que había respecto de los movimientos financieros del hijo y de su hermano, que era un informe de la UIF, no fue utilizado ni por el juez ni por el fiscal.",
      "entidades_detectadas": [
        "Ercolini",
        "Elisa Carrió",
        "Julián Ercolini",
        "UIF"
      ]
    },
    {
      "frase": "El abogado del hijo en esa causa donde se le imputaban distintos delitos a él como a su hermano, el abogado del juez Lijo, hoy postulado por el gobierno como juez de la Corte en el Boletín Oficial, era el ministro de Justicia de este gobierno, Mariano Cúneo Libarona.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Corte",
        "Mariano Cúneo Libarona",
        "Lijo"
      ]
    },
    {
      "frase": "Es importante el concepto, es importante el concepto político, más que la caracterización del personaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lijo que expresa es el nombre y apellido que mejor representa ese lugar cenagoso que es Comodoro Py.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "Y podríamos poner todo esto, pensarlo paradójicamente en términos de Milei, podríamos pensar que Milei tiene algo o mucho de razón cuando dice que hay una casta política corrupta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo que no termina de ver Milei, aparentemente, curiosamente, es que para que esa casta política corrompa o para que la casta política goce de la corrupción, debe haber una casta judicial que provee impunidad.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No hay casta política sin casta judicial y si uno mira la generación, la genética de Comodoro Py, si uno se pusiera a mirar históricamente cómo fueron designados esos jueces, va a ver que fueron designados deliberadamente con un criterio que es proteger la corrupción de aquellos que los designaban y este problema arranca con Carlos Menem.",
      "entidades_detectadas": [
        "Comodoro Py",
        "Carlos Menem"
      ]
    },
    {
      "frase": "Entonces hay una superposición de dos problemas: Un problema que todos los países tienen, que la política tiene en todos lados, corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro problema que no en todos lados existe, impunidad, opacidad, garantía judicial de que la corrupción no va a tener ningún problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que encarna el Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Por eso Comodoro Py está de fiesta.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "Hoy había en Infobae una nota, a mi juicio un poco exagerada si uno revisa la información, diciendo que todos los miembros de la Cámara Federal, es decir, el tribunal de alzada que revisaría las causas que trata el Lijo, esos jueces estaban todos a favor y emitieron una especie de acordada a favor de que el Lijo sea juez de la Corte.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Corte",
        "Infobae",
        "Lijo"
      ]
    },
    {
      "frase": "Después, cuando uno pregunta, dice: \"No, no hubo ninguna acordada; en realidad fuimos dos o tres a los que nos llegó un formulario para que adhiramos a la candidatura y ni siquiera todos adhirieron, adhirieron algunos solamente\".",
      "entidades_detectadas": [
        "llegó",
        "Después"
      ]
    },
    {
      "frase": "Hay una presión enorme de los amigos de Lijo para que ahora que empieza el período de impugnaciones de los candidatos a juez de la Corte en el Senado haya pronunciamientos de distintos tribunales federales a favor del juez federal Lijo, como si fuera un representante de la corporación judicial.",
      "entidades_detectadas": [
        "Corte",
        "Senado",
        "Lijo"
      ]
    },
    {
      "frase": "En la nota que leímos en Infobae hoy hay algo gracioso porque dicen que estos jueces, estos camaristas cuando defienden la postulación de Lijo, lo hacen recordando las causas que tuvo el Lijo que tratar en su juzgado y las enumeran, dice: \"Fue el juez de Chicón, fue el juez de Siemens, fue el juez del caso Rucci, fue el juez del Correo Argentino\" y uno empieza a recordar todas esas causas y mejor que no las mencionen porque en todas el Lijo hizo tropelías.",
      "entidades_detectadas": [
        "Siemens",
        "Infobae",
        "Chicón",
        "Rucci",
        "Lijo"
      ]
    },
    {
      "frase": "Muchas veces ellos mismos, los jueces que dicen que el Lijo tiene que ser juez de la Corte lo tuvieron que corregir por las tropelías que hizo en su juzgado, que no solamente consisten en tomar medidas equivocadas o arbitrarias o inducidas de mala manera, sino en dormir causas.",
      "entidades_detectadas": [
        "Corte",
        "Lijo"
      ]
    },
    {
      "frase": "Hay una causa, por ejemplo, que se abrió en el año 2008, también iniciada por Carrió, acá hay que hacerle un homenaje a Carrió por la constancia que ha tenido en la lucha contra la corrupción.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "¿Qué causa es?",
      "entidades_detectadas": []
    },
    {
      "frase": "La causa por la entrega del 25% de YPF a las familias Eskenazi.",
      "entidades_detectadas": [
        "YPF",
        "Eskenazi"
      ]
    },
    {
      "frase": "Todavía no se cerró esa causa, desde el 2008 la tiene abierta el Lijo.",
      "entidades_detectadas": [
        "Todavía",
        "Lijo"
      ]
    },
    {
      "frase": "Si el Lijo hubiera demostrado que los Eskenazi entran a YPF por la puerta de la corrupción, probablemente la Argentina no tendría que pagar en Nueva York 16 mil millones de dólares, como probablemente tenga que pagar por una demanda de un fondo contratado por los Eskenazi o al que los Eskenazi les vendieron su derecho de litigio por la estatización de YPF.",
      "entidades_detectadas": [
        "YPF",
        "Nueva York",
        "la Argentina",
        "Eskenazi",
        "Lijo"
      ]
    },
    {
      "frase": "O sea, de una manera indirecta nos estaría debiendo el Lijo a los contribuyentes argentinos 16 mil millones de dólares por esta costumbre de dormir las causas, costumbre por la cual fue denunciado en la justicia penal por el Colegio de Abogados de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Colegio de Abogados de la Ciudad de Buenos Aires",
        "Lijo"
      ]
    },
    {
      "frase": "Es interesantísimo esto, más allá de que sea deprimente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no estamos hablando de que puede llegar a la Corte un juez muy sospechado de corrupción.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Estamos hablando de que ese juez sospechado de corrupción garantiza una cadena de corrupción hacia abajo, refuerza un sistema que arranca en los Lijo, es decir, en los jueces de primera instancia que también tienen tendencias a caminar por el borde externo de la ley, por decirlo de manera elegante.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Es decir, se va consolidando un sistema, se va volviendo cada vez más opaco, un poder que ya es opaco como es el poder judicial federal que es el que tiene que resolvernos, entre otras cosas, el problema del narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ha desatado entonces una oleada de objeciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nombré recién al Colegio de Abogados de la Ciudad de Buenos Aires, cuyo presidente, Alberto Garay, habló abiertamente de que es muy inconveniente, muy triste, que el gobierno esté postulando a Ariel Lijo como juez de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Alberto Garay",
        "Nombré",
        "Ariel Lijo",
        "Colegio de Abogados de la Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Hay otro colegio que es el Colegio Público de Abogados que mañana celebra una elección interna para ver si reeligen o no a Ricardo Gil Lavedra como presidente.",
      "entidades_detectadas": [
        "Ricardo Gil Lavedra",
        "Colegio Público de Abogados"
      ]
    },
    {
      "frase": "Ricardo Gil Lavedra, que es un jurista con una voz poderosísima en muchos sectores de la vida institucional de la Argentina y, sobre todo, de la vida política, en el radicalismo sobre todo, se expresó la semana pasada diciendo dos cosas: Sería muy importante recuperar el criterio de género para reemplazar a Elena Highton y que sea reemplazada, por lo tanto, por una mujer y no por el juez Lijo.",
      "entidades_detectadas": [
        "Ricardo Gil Lavedra",
        "Elena Highton",
        "Lijo",
        "la Argentina"
      ]
    },
    {
      "frase": "Y lo segundo: un juez debe ser intachable.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede ser que llegue a la Corte un juez con semejante discusión ética a su alrededor.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Esta fue la posición de Ricardo Gil Lavedra, que es más meritoria porque está buscando el voto en el Colegio de Abogados mañana y en el Colegio de Abogados hay gente muy allegada al Lijo que está buscando votos para el Lijo, como por ejemplo el binguero Daniel Angelici, con una enorme influencia en esta institución.",
      "entidades_detectadas": [
        "Ricardo Gil Lavedra",
        "Colegio de Abogados mañana",
        "Daniel Angelici",
        "Lijo",
        "Colegio de Abogados"
      ]
    },
    {
      "frase": "Hoy se expresó el capítulo argentino, el sector argentino, los integrantes argentinos de la Sociedad Internacional de Derecho Público.",
      "entidades_detectadas": [
        "Sociedad Internacional de Derecho Público"
      ]
    },
    {
      "frase": "Produjeron dos documentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un documento es parte de ellos un grupo de constitucionalistas que reivindican la cuestión de género, que haya mujeres en la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Se está armando una Corte enteramente masculina.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Pero este capítulo argentino de la Sociedad Internacional de Derecho Público también emitió un comunicado en contra de la candidatura del Lijo.",
      "entidades_detectadas": [
        "Sociedad Internacional de Derecho Público",
        "Lijo"
      ]
    },
    {
      "frase": "Es una veintena de juristas de primer nivel, de nivel internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les voy a leer el párrafo central de esta declaración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: \"Uno de los candidatos propuestos por el Poder Ejecutivo es un juez acusado de corrupción y de connivencia con actores políticos y económicos, acusados de diversos delitos de acción pública.",
      "entidades_detectadas": [
        "connivencia"
      ]
    },
    {
      "frase": "Como integrante del cuestionado fuero federal de Comodoro Py, el Lijo representa una forma de ejercicio del poder judicial incompatible con los principios y valores que deben guiar a esos servidores públicos en una sociedad democrática.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "Su desempeño judicial ha sido reiteradamente criticado por datos objetivos relacionados con la demora y la inacción en investigación de causas de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una causa por enriquecimiento ilícito en su contra se cerró de manera controversial en marzo de 2021, es la del Colini y Picardi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su nominación a la Corte Suprema de Justicia no importa llevar al tribunal las prácticas del fuero más cuestionado del país, sino que señalan al resto de los integrantes del Poder Judicial que el modelo a seguir es el de jueces orientados por los tiempos que marca la política, la protección indebida a intereses privados y la impunidad de negocios espurios\".",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Es curioso que despierte este tipo de planteo de diagnóstico de advertencia un gobierno que vino a liberarnos de la casta, que vino, aparentemente, a liberarnos de la corrupción del sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto en el plano de la vida de las organizaciones institucionales más bien ligados a la vida jurídica, a la vida judicial, pero este fin de semana, perdón, la semana pasada, el jueves pasado, un pronunciamiento, a mi juicio, muy importante, no solamente por quién es el que lo produjo, sino porque indica o plantea el comienzo de una configuración, después le voy a preguntar a Marcos Peña sobre esto, de una configuración que se está dando en la política con alineamientos, con orientaciones que todavía no están del todo definidas, pero que uno puede ir adivinando.",
      "entidades_detectadas": [
        "Marcos Peña"
      ]
    },
    {
      "frase": "Es decir, detrás de este pronunciamiento no hay solamente un juicio sobre el Lijo, sino que hay una orientación de liderazgo con una determinada agenda.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Me estoy refiriendo a Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "En una reunión cerrada, privada, de una institución financiera que se celebró el jueves y viernes en Punta del Este, Latin Securities es esa institución, Macri habló públicamente y se refirió a la cuestión del juez Lijo.",
      "entidades_detectadas": [
        "Macri",
        "Punta del Este",
        "Latin Securities",
        "Lijo"
      ]
    },
    {
      "frase": "Y dijo tres cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo, primero, a mí no me gustan los cupos femeninos, pero creo que hay que integrar mujeres en las instituciones y también en la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Inclusive, dijo algo interesante, porque tienden a ser menos corruptas, le agregan transparencia a esas instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En segundo lugar, es muy importante que un juez de la Corte no genere controversias, que sea intachable, que genere un consenso alrededor de su idoneidad o su calidad moral, después se verá su ideología.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Pero lo más interesante de lo que dijo Macri en Punta del Este el jueves es el tercer concepto, que probablemente le serviría a Milei escuchar.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Punta del Este"
      ]
    },
    {
      "frase": "Es todo proceso de recuperación económica, todo proceso de progreso económico, requiere de una sustancia especial, de una condición especial: la confianza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dice Macri, la confianza en última instancia no la proveemos los políticos, la proveen los jueces.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La clave de tener una Corte idónea, no sospechada de corrupción, no sospechada de que se mueve por razones distintas de las que están en los expedientes, es que el país necesita esa institucionalidad para salir de la ciénaga en la que se encuentra y también para salir de la crisis económica.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Me contaba el otro día un colega que estuvo con el CEO de una compañía tecnológica que le contó que estuvo en California hace 15 días hablando con sus inversores y dice: \"Me pasó algo rarísimo, la primera media hora de la reunión tuve que estar hablando de quién era Ariel Lijo\".",
      "entidades_detectadas": [
        "Ariel Lijo",
        "California"
      ]
    },
    {
      "frase": "Es decir, no es un tema indiferente para el mundo material de la inversión, es un tema central.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un tema central para algo que le interesa especialmente a Milei, el alineamiento internacional.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Un país con un sistema institucional opaco se alinea con países opacos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá también hay otra incoherencia u otra perplejidad de un gobierno que dice que queremos alinear con las repúblicas del mundo y tiene tan bajo cuidado, tanta negligencia para ver cómo arma nada menos que el tribunal más importante del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Importante lo que dijo Macri, importante la voz de Macri, influye en mucha gente, probablemente influye en los senadores del PRO que tienen que votar.",
      "entidades_detectadas": [
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Hay una senadora muy importante del PRO, Guadalupe Tagliaferri, es de la Capital Federal, está en la Comisión de Acuerdos, no sabemos qué va a hacer, suponemos que no va a influir sobre ella su amistad con Horacio Rodríguez Larreta, que es íntimo amigo del Lijo.",
      "entidades_detectadas": [
        "Acuerdos",
        "Comisión",
        "Guadalupe Tagliaferri",
        "PRO",
        "Horacio Rodríguez Larreta",
        "Lijo",
        "Capital Federal"
      ]
    },
    {
      "frase": "Porque este tipo de relaciones personales terminan condicionando cosas importantísimas, a veces hasta por razones afectivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hubo cuatro diputados del radicalismo, Fernando Carvajal de Formosa, Pedro Galimberti de Entre Ríos, Marcela Coli de Córdoba y Manuel Ignacio Aguirre de Corrientes, que le pidieron a las autoridades del partido que rechacen la candidatura del Lijo.",
      "entidades_detectadas": [
        "Pedro Galimberti de Entre Ríos",
        "Marcela Coli de Córdoba",
        "Manuel Ignacio Aguirre de Corrientes",
        "Lijo",
        "Fernando Carvajal de Formosa"
      ]
    },
    {
      "frase": "¿Y por qué es interesante esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque el presidente del partido es Martín Lousteau que tiene que votar en el Senado si Lijo sí o Lijo no.",
      "entidades_detectadas": [
        "Senado",
        "Martín Lousteau",
        "Lijo"
      ]
    },
    {
      "frase": "Y hay otra curiosidad acá, que Lousteau, que tiene ideas tan claras, tan bienvenidas, tan contundentes respecto de tantos aspectos cuestionables de la administración Milei, en este tema duda.",
      "entidades_detectadas": [
        "Milei",
        "Lousteau"
      ]
    },
    {
      "frase": "No sabe si quiere o no quiere.",
      "entidades_detectadas": []
    },
    {
      "frase": "También acá los entramados personales tienen mucho que ver, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y bueno, porque el radicalismo de la capital está muy dominado por figuras como Angelici, el binguero, que es uno de los punteros que hoy tiene el Lijo para conseguir votos en el Senado, y otra figura ligada al radicalismo de la capital, mucho más ligada a Antonio Stiuso, es el secretario privado de Stiuso, Lucas Nehamkin, que también busca votos probablemente desde el submundo de la inteligencia para el juez Lijo.",
      "entidades_detectadas": [
        "Lijo",
        "Angelici",
        "Lucas Nehamkin",
        "Senado",
        "Antonio Stiuso"
      ]
    },
    {
      "frase": "Es interesante lo de Nehamkin porque el año pasado viajó con el Lijo y con el fiscal Ramiro González y con Giser Mochkofsky, otro amigo de Stiuso, en un avión alquilado a la familia Messi a Madrid.",
      "entidades_detectadas": [
        "Nehamkin",
        "Madrid",
        "Messi",
        "Giser Mochkofsky",
        "Stiuso",
        "Ramiro González",
        "Lijo"
      ]
    },
    {
      "frase": "Viaje inexplicable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habló muchísimo del viaje a Lago Escondido, pero este viaje se miró menos.",
      "entidades_detectadas": [
        "Lago Escondido"
      ]
    },
    {
      "frase": "El gobierno sigue mirando a la Corte con la presunción sembrada, a mi juicio, y muy bien sembrada en su pelea interna con los demás jueces por Ricardo Lorenzetti, de que la Corte puede ser una obstrucción para todo el proceso de normalización económica.",
      "entidades_detectadas": [
        "Corte",
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "A pesar de esto, hubo una reunión importante el jueves pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una reunión que se celebró en la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "En esa reunión estaba el jefe de gabinete, Nicolás Posse.",
      "entidades_detectadas": [
        "Nicolás Posse"
      ]
    },
    {
      "frase": "Estaba Santiago Caputo, que es una figura central del entorno de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Es el asesor de comunicación, imagen, casi diríamos orientación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al que Milei le reconoce buena parte de su triunfo, estaba una colaboradora muy estrecha de Santiago Caputo, que acaba de ser nombrada como secretaria de planeamiento estratégico, que es la doctora María Ibarzábal.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo",
        "María Ibarzábal"
      ]
    },
    {
      "frase": "Esa reunión fue una reunión con diputados del radicalismo y senadores del radicalismo, organizada por el gobierno y por el presidente del bloque de diputados radicales, que es Rodrigo de Loredo.",
      "entidades_detectadas": [
        "Rodrigo de Loredo"
      ]
    },
    {
      "frase": "Y acá lo interesante es que el tema lo sacó Santiago Caputo, que, como digo, es una figura central en el entorno de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Después del primer círculo, donde orbita solamente Karina Milei, viene Santiago Caputo.",
      "entidades_detectadas": [
        "Karina Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Dijo: \"¿Ustedes qué van a hacer con Lijo?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no sabemos, no, porque queremos aclarar lo siguiente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Estaba el jefe de gabinete delante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros, o es García-Mansilla y Lijo, o no es ninguno de los dos.",
      "entidades_detectadas": [
        "García-Mansilla",
        "Lijo"
      ]
    },
    {
      "frase": "Bueno, planteó una dificultad.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Milei se había dicho esto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque para entender todo este tema, y ahora llegamos al centro del problema, hay que mirar a una persona que es Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es imposible que Lijo sea juez si Cristina Fernández de Kirchner no alinea a los senadores que le respondan en el Congreso detrás de la candidatura de Lijo.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina Fernández de Kirchner",
        "Lijo"
      ]
    },
    {
      "frase": "Ella no se ha expresado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay todo tipo de versiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Versiones que dicen que Wado de Pedro y Gerónimo Ustarroz ya la convencieron de estar a favor del Lijo.",
      "entidades_detectadas": [
        "Gerónimo Ustarroz",
        "Wado de Pedro",
        "Lijo"
      ]
    },
    {
      "frase": "Y que ella dice: \"Bueno, me dicen que es corrupto, pero son todos iguales\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Versiones que dicen que todavía está mirando algo que a ella la obsesiona.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la relación entre el Lijo y Clarín?",
      "entidades_detectadas": [
        "¿Cuál",
        "Clarín",
        "Lijo"
      ]
    },
    {
      "frase": "Porque, como todos sabemos, ella cree que su destino está en manos de Héctor Magnetto.",
      "entidades_detectadas": [
        "Héctor Magnetto"
      ]
    },
    {
      "frase": "Lo cierto es que acá está el problema central.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es imposible designar al Lijo en la Corte si Cristina no pone los votos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y es imposible que Cristina ponga los votos por razones obvias si no hay una garantía de impunidad en las causas donde Cristina está complicada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es decir que por el camino del armado de la Corte, por el camino de los consejos de Lorenzetti a Milei, por el camino de las peleas de Lorenzetti con sus colegas en las que Milei probablemente entró sin darse cuenta, llegamos al final de un temazo, que es que estamos frente al desenlace de una historia de por lo menos 15 años de debate, la corrupción del kirchnerismo, que saldría impune si toda esta operación se corona.",
      "entidades_detectadas": [
        "Milei",
        "Corte",
        "Lorenzetti"
      ]
    },
    {
      "frase": "Ahora se entiende todo mirando para atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es casual que sea un juez de las características del Lijo cuando dice: \"¿Por qué no eligieron a otro?\".",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Porque es muy difícil conseguir a otro que garantice de antemano este tipo de fallos que requiere Cristina Fernández de Kirchner para poner los votos en el Senado.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado"
      ]
    },
    {
      "frase": "Hace falta que el Lijo sea como es para que dé lo que se le pide.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "El problema es, ¿Cristina Fernández de Kirchner está en condiciones de imponer al Lijo en lugar de una mujer para reemplazar a Elena Highton y además imponer a su grupo un juez antiabortista como García-Mansilla?",
      "entidades_detectadas": [
        "Elena Highton",
        "¿Cristina Fernández de Kirchner",
        "Lijo"
      ]
    },
    {
      "frase": "¿O votarán al Lijo y a García-Mansilla o no?",
      "entidades_detectadas": [
        "¿",
        "García-Mansilla",
        "Lijo"
      ]
    },
    {
      "frase": "Y si sucede eso, ¿qué hace Milei?, al que se le estarían riendo en la cara.",
      "entidades_detectadas": [
        "Milei",
        "¿qué"
      ]
    },
    {
      "frase": "Es muy interesante lo que sucede hoy en esta gran reconfiguración que hay en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Si uno mira a Milei y mira a Cristina Fernández de Kirchner, pareciera que hay zonas de enemistad absoluta.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Uno se cansa de ver declaraciones, manifestaciones, movimientos de gente ligada a Cristina Fernández de Kirchner, dirigentes ligados a Cristina Fernández de Kirchner, oponiéndose a la política económica de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Sin embargo, hay un plano en el que coinciden.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pueden ponerse de acuerdo sobre el aumento de tarifas o sobre la recesión, pero pueden ponerse de acuerdo sobre algo mucho más importante: cómo armar la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Hay otro punto de contacto, los ataques a la prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy me dicen que en el Instituto Patria había una fiesta porque Milei castigó a Jorge Lanata.",
      "entidades_detectadas": [
        "Milei",
        "Instituto Patria",
        "Jorge Lanata"
      ]
    },
    {
      "frase": "Lanata tuvo una opinión absolutamente obvia sobre lo que pasó en la Casa de Gobierno a raíz del ataque de Irán a Israel.",
      "entidades_detectadas": [
        "Israel",
        "Lanata",
        "Casa de Gobierno",
        "Irán"
      ]
    },
    {
      "frase": "Ataque, obviamente, muy condenable, muy sensible para la Argentina porque nosotros tenemos un problema nacional con Irán.",
      "entidades_detectadas": [
        "Irán",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero Lanata dijo, me parece, y lo dijo con un nivel de, yo diría, moderación, que es poco habitual en Lanata, me parece que ningún embajador, ni de Israel, ni de Bélgica, ni de ningún otro país debe participar de reuniones de gabinete.",
      "entidades_detectadas": [
        "Israel",
        "ningún",
        "Lanata",
        "Bélgica"
      ]
    },
    {
      "frase": "El presidente, esto es interesante aunque sea una sutileza, no dijo Lanata está equivocado.",
      "entidades_detectadas": [
        "Lanata"
      ]
    },
    {
      "frase": "Podría decir, Lanata está equivocado y dar su opinión.",
      "entidades_detectadas": [
        "Lanata"
      ]
    },
    {
      "frase": "No, dijo Lanata miente.",
      "entidades_detectadas": [
        "Lanata"
      ]
    },
    {
      "frase": "Y es muy habitual, muy sistemático, cómo Milei confunde error con mentira.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Y qué diferencia hay entre el error y la mentira?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que la mentira tiene una carga moral y tiene normalmente una intencionalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se va formando la idea de que el periodismo no se equivoca, el periodismo hace operaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en las puertas de que Milei nos diga que hay una conspiración organizada por el periodismo, en cualquier momento aparece Magnetto en escena, con la Corte.",
      "entidades_detectadas": [
        "Milei",
        "Magnetto",
        "Corte"
      ]
    },
    {
      "frase": "Y volveríamos en términos institucionales al kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que tenemos una contradicción respecto de la política económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Feliz contradicción donde Milei viene a llevar adelante un programa que nos libera de dos décadas de disparate económico y una superposición llamativa entre dos formas de populismo, de izquierda o de derecha, que se miran al espejo y celebran, entre otras cosas, el ataque a un periodista reconocido.",
      "entidades_detectadas": [
        "Milei",
        "Feliz"
      ]
    },
    {
      "frase": "Vamos a empezar Odisea con una charla con Marcos Peña, que nos va a sacar un poco de esta cotidianeidad o, a lo mejor, nos traiga de nuevo a esto, no sabemos qué destino va a tener nuestra conversación.",
      "entidades_detectadas": [
        "Marcos Peña"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Rosatti",
    "Malvinas",
    "Chicón",
    "Daniel Angelici",
    "California",
    "Magnetto",
    "Rucci",
    "los Reyes",
    "ministro de Justicia",
    "Ricardo Lorenzetti",
    "Elena Highton",
    "Tarifas",
    "Además",
    "Lijo",
    "Capital Federal",
    "Héctor Magnetto",
    "El Fondo Monetario Internacional",
    "Carlos Menem",
    "Alberto Garay",
    "Lago Escondido",
    "Latin Securities",
    "Luis Caputo",
    "Carrió",
    "Lomas de Zamora",
    "Infobae",
    "Stiuso",
    "Formosa",
    "Thatcher",
    "Congreso",
    "Ercolini",
    "Comisión",
    "Elisa Carrió",
    "Guadalupe Tagliaferri",
    "ningún",
    "UIF",
    "llegó",
    "Gildo Insfrán",
    "Israel",
    "Jorge Lanata",
    "Guillermo Francos",
    "Cristina Fernández de Kirchner",
    "Milei la Corte",
    "Gerónimo Ustarroz",
    "Feliz",
    "Juan Carlos Maqueda",
    "La Generación",
    "Lucas Nehamkin",
    "Vos",
    "Colegio de Abogados de la Ciudad de Buenos Aires",
    "Antonio Stiuso",
    "Colegio Público de Abogados",
    "Colegio de Abogados mañana",
    "Cristina",
    "Facultad de Derecho",
    "Colegio de Abogados",
    "Después",
    "Importante",
    "Corte",
    "Universidad Austral",
    "Toto Caputo",
    "¿",
    "Messi",
    "Todavía",
    "Estado Nacional",
    "Ramiro González",
    "Dijo",
    "Dolores",
    "Senado",
    "Nueva York",
    "Inclusive",
    "Ricardo Gil Lavedra",
    "Marcos Peña",
    "Cámara Federal",
    "Julián Ercolini",
    "ministro del Interior",
    "connivencia",
    "Lousteau",
    "Comodoro Py",
    "Punta del Este",
    "María Ibarzábal",
    "Consejo de la Magistratura",
    "¿Cristina Fernández de Kirchner",
    "¿Cuál",
    "Santiago Caputo",
    "Estaba Santiago Caputo",
    "Magos",
    "Lanata",
    "Eskenazi",
    "Rodrigo de Loredo",
    "La Rioja",
    "Mauricio Macri",
    "Sociedad Internacional de Derecho Público",
    "Bélgica",
    "Poder Judicial",
    "Giser Mochkofsky",
    "Constitución Nacional",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "Macri",
    "Acuerdos",
    "También",
    "Clarín",
    "Podría",
    "Wado de Pedro",
    "Nehamkin",
    "Mariano Cúneo Libarona",
    "Casa de Gobierno",
    "Irán",
    "juez Lijo",
    "Javier Milei",
    "Horacio Rosatti",
    "YPF",
    "Pedro Galimberti de Entre Ríos",
    "Karina Milei",
    "Corte Suprema de Justicia",
    "Está",
    "PRO",
    "Manuel Ignacio Aguirre de Corrientes",
    "Objetan",
    "Instituto Patria",
    "Lorenzetti",
    "Siemens",
    "La Libertad Avanza",
    "Madrid",
    "Casa Rosada",
    "Nicolás Posse",
    "Angelici",
    "Nombré",
    "Alfredo Lijo",
    "Fernando Carvajal de Formosa",
    "Bueno",
    "Manuel García-Mansilla",
    "García-Mansilla",
    "¿qué",
    "la Argentina",
    "Marcela Coli de Córdoba",
    "La Corte Suprema de Justicia",
    "Milei",
    "Ariel Lijo"
  ]
}