{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno se percibe a sí mismo, y hay factores que le permiten hacerlo, como atravesando un gran momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo porque es un gobierno economicista que mira la realidad, sobre todo, desde la perspectiva de la economía y, desde esa perspectiva, privilegia una variable: la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la inflación está en baja, no tanto como el gobierno mismo había anticipado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno sigue, por ejemplo, los informes o los estudios de **Vladimir Werning**, el vicepresidente del Banco Central, probablemente el economista más sólido que tiene este gobierno, quien pronosticó delante de inversores en Estados Unidos el mes pasado que en julio la inflación iba a ser del 3,7%, bueno, fue del 4%, pero fue inferior a la del mes anterior e inferior a la inflación medida en la Ciudad Autónoma de Buenos Aires, que llegó al 5% y que, en general, suele anticipar la inflación nacional.",
      "entidades_detectadas": [
        "Banco Central",
        "Ciudad Autónoma de Buenos Aires",
        "Vladimir Werning",
        "en Estados Unidos",
        "llegó"
      ]
    },
    {
      "frase": "El gobierno sigue apostando a esta ficha, cree que gana las elecciones del año que viene a través de un método y una estrategia que es una recuperación del salario real por esta baja de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, pensando en la inflación, se está preparando para, en el mes de septiembre –ya lo comentamos el lunes pasado–, producir una baja de 10 puntos sobre los 17 puntos, en general, que representa el impuesto PAIS, bajarlo en 10 puntos.",
      "entidades_detectadas": [
        "PAIS"
      ]
    },
    {
      "frase": "Eso supondría, si las cosas funcionan como el gobierno las imagina, una baja en la cotización del dólar oficial, que está asociada al impuesto PAIS; el impuesto PAIS se carga sobre esa cotización.",
      "entidades_detectadas": [
        "PAIS"
      ]
    },
    {
      "frase": "Si bajara el impuesto PAIS y con él la cotización del dólar oficial, deberíamos suponer que los bienes importados se van a abaratar, que todo aquello que está hecho de dólares, porque tiene algo importado adentro, sería más barato y eso permitiría al gobierno dar una cifra de inflación todavía más baja en septiembre, sacrificando en alguna medida el nivel de superávit fiscal, que no va a ser en el segundo semestre lo que fue en el primero.",
      "entidades_detectadas": [
        "PAIS"
      ]
    },
    {
      "frase": "Este es el motivo principal que le permite al gobierno ufanarse de estar atravesando un buen momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, piensa en el ingreso de dólares, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque la falta de dólares impacta en el desplazamiento de los dólares libres; si está más caro el blue, si está más caro el contado con liquidación, eso puede traer nuevamente un circuito o un ciclo inflacionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, están buscando dólares en un acuerdo con los bancos y están buscando dólares en el exterior, en una especie de tierra de promisión para todos los gobiernos, que después termina siendo un poco frustrante, que es Medio Oriente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a haber un viaje de **Luis \"Toto\" Caputo**, el ministro de Economía, con **Karina Milei** a Arabia Saudita.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Karina Milei",
        "Arabia Saudita",
        "Luis \"Toto\" Caputo"
      ]
    },
    {
      "frase": "Ahí van a ser recibidos por un embajador muy eficiente que tiene la Argentina, que es **Facundo Vila**, que está preparando esa visita.",
      "entidades_detectadas": [
        "Ahí",
        "Facundo Vila",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero la clave del viaje es **Eduardo \"Lule\" Menem**, mano derecha de Karina Milei, quien encontró una llave para hablar con el gobierno árabe y ver si pueden obtener recursos importantes de ese gobierno, igual que lo intentó Macri, que tenía y tiene una relación extraordinaria con el gobierno árabe.",
      "entidades_detectadas": [
        "Eduardo \"Lule\" Menem",
        "Karina Milei",
        "tenía",
        "Macri"
      ]
    },
    {
      "frase": "Y aún así, los árabes, cuando fue en busca de esos recursos que Macri también necesitaba imperiosamente para fortalecer las reservas del Banco Central, le dijeron: “Tráenos los proyectos, porque nosotros la plata no la regalamos, invertimos en proyectos que nos parezcan interesantes”.",
      "entidades_detectadas": [
        "Banco Central",
        "Macri"
      ]
    },
    {
      "frase": "Veremos si el gobierno de Milei obtiene una respuesta distinta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta motivación o esta evaluación que hace el gobierno de la inflación y de la marcha de la economía para sentirse en un buen momento, la refuerza con una idea, que puede ser o no cierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vamos a evaluar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es que el escándalo de **Alberto Fernández**, que arroja datos muy poco edificantes a cada hora sobre la vida, ya no diríamos privada, sino secreta, del ex presidente, el escándalo de Alberto Fernández empeora la imagen de la oposición y mejora la del gobierno.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En este momento, la administración Milei está muy entusiasmada con una encuesta, es una encuesta de **Vivianne Isasi** y **Julio Burdman**, que muestra lo siguiente: el efecto Alberto, que ha afectado la intención de voto de 2025 de la oposición.",
      "entidades_detectadas": [
        "Milei",
        "Alberto",
        "Vivianne Isasi",
        "Julio Burdman"
      ]
    },
    {
      "frase": "No es una elección presidencial, es una elección donde uno vota candidatos a diputado o a senador asociados al gobierno o asociados a la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según esta encuesta de Isasi y Burdman, los que votarían candidatos del gobierno para el año que viene en las elecciones eran el 44% y ahora pasó a ser el 47%, y los que votaban candidatos de la oposición el mes pasado, empatados con el gobierno, el 44% pasa a ser el 37%, cae la oposición.",
      "entidades_detectadas": [
        "Isasi",
        "Según",
        "Burdman"
      ]
    },
    {
      "frase": "Y aumentan los que no saben.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el fondo de esta presentación de datos, que habla de un repunte de tres puntos por parte del gobierno para una elección para la que falta muchísimo tiempo, está el arrepentimiento o el posible arrepentimiento de votantes del voto más blando del peronismo de la última elección, aquellos que votaron a **Massa** con más reservas, con más precaución, que serían los primeros en abandonar al peronismo en este momento por el impacto del escándalo que produce la intimidad de Alberto Fernández, que, como decía, arroja datos inquietantes todo el tiempo.",
      "entidades_detectadas": [
        "más precaución",
        "Alberto Fernández",
        "Massa"
      ]
    },
    {
      "frase": "Ahora nos enteramos de que había todo un problema en Olivos para quienes controlan la quinta de Olivos para impedir que el ex presidente Fernández hiciera salidas furtivas a su departamento de Puerto Madero.",
      "entidades_detectadas": [
        "Puerto Madero",
        "presidente Fernández",
        "Olivos"
      ]
    },
    {
      "frase": "No sabemos muy bien para qué, porque era mucho más cómodo, se supone, vivir en Olivos; le tenían que quitar la llave del auto, esconderla, se enfurecía, terminaron quitándole la batería del auto para que no pudiera salir a la noche a volver a su viejo departamento, que se ve que extrañaba.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Departamento, dicho sea de paso, que es de **Pepe Albistur**, el mejor amigo de Alberto Fernández.",
      "entidades_detectadas": [
        "Pepe Albistur",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Otra novedad es que ahora **Fabiola Yáñez** dice haber perdido el teléfono y con él los datos más comprometedores o las pruebas más comprometedores que tenía en contra de su exmarido.",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Están los mal pensados que dicen que el abogado de Fabiola Yáñez, sobre todo **Mauricio D'Alessandro**, que es astutísimo, habrán conseguido ya alguna recompensa por parte del ex presidente.",
      "entidades_detectadas": [
        "Mauricio D'Alessandro",
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Dicho de otra manera, cobraron y por eso perdieron el teléfono, todas cosas que tienen que ver con mal pensados que suponen o le dan la razón a Alberto Fernández cuando dice que lo están extorsionando, lo cual no quiere decir que los golpes no hayan existido, los malos tratos no hayan existido y todo ese infierno que se vivía en la quinta de Olivos durante su gobierno, sobre todo por las noches, no haya transcurrido como afirma su exmujer.",
      "entidades_detectadas": [
        "Olivos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La otra novedad que tenemos esta noche es que Fabiola Yáñez admite que la última comunicación que tuvo con Alberto Fernández, comunicaciones en las que él supuestamente la hostigaba, fue a las 19:11.",
      "entidades_detectadas": [
        "Fabiola Yáñez",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A las 19:45 se le prohibió a Alberto Fernández usar el teléfono para seguir hostigándola y le secuestraron el teléfono con el argumento de que había violado esa orden judicial.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahora se sabe que no, que en realidad, a partir de las 19:45 del día en que le prohibieron usar el teléfono para hablar con su exmujer, dejó de usarlo y, en las próximas horas, la justicia, los fiscales, le devolverían ese teléfono, por cuyo contenido tiemblan jueces, algún juez de la Corte, exministros, empresarios, sindicalistas, etc.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Hay que preguntarse si no fue toda una cuartada de algunos funcionarios judiciales para hacerse del teléfono de Fernández.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Lo cierto es que se lo devuelven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Interesa el tema, es verdad esto, es verdad que está cayendo el voto de la oposición y que sube el voto oficialista por consecuencia o como consecuencia de este escándalo del ex presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay en el gobierno quienes creen, a diferencia de esta encuesta, que no, que en la cabeza de la gente el caso Yáñez-Fernández está como clasificado en el orden de algo ligado más bien a la farándula, a los programas de chimentos y no a la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, sea así o no, lo cierto es que hay dirigentes peronistas que aprovechan esta escena para intentar algún tipo de emancipación de la tutela, no de Fernández, que nunca ejerció ninguna tutela sobre nadie, sino emanciparse de Cristina Kirchner.",
      "entidades_detectadas": [
        "Fernández",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Ahí están el gobernador de Salta, **Gustavo Sáenz**, el gobernador de Catamarca, **Raúl Jalil**, y se suma al gobernador de Tucumán, **Osvaldo Jaldo**, están intentando ellos armar un bloque aparte del bloque de Unión por la Patria, del bloque que dirige desde su casa Cristina Kirchner.",
      "entidades_detectadas": [
        "Catamarca",
        "Osvaldo Jaldo",
        "Gustavo Sáenz",
        "Salta",
        "Cristina Kirchner",
        "Unión",
        "Patria",
        "Raúl Jalil"
      ]
    },
    {
      "frase": "Empieza a resquebrajarse, como sucede siempre que está fuera del poder, el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el gobierno estimula ese resquebrajamiento para armar bancadas en la Cámara de Diputados y en la Cámara de Senadores que le permitan sacar más fácilmente algunas iniciativas legislativas.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Cámara de Senadores"
      ]
    },
    {
      "frase": "Algo parecido a lo que pasó en la época de Macri, que obtuvo, en parte del peronismo, alguna solidaridad que remató finalmente con la candidatura de **Miguel Ángel Pichetto** como candidato a vicepresidente de Macri.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Macri"
      ]
    },
    {
      "frase": "¿Están rosagantes, tan alentadores, el momento que está atravesando el gobierno por razones económicas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otra versión de todo esto, como suele suceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos esta encuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una encuesta de **Pablo Touzon** y **Federico Zapata**.",
      "entidades_detectadas": [
        "Pablo Touzon",
        "Federico Zapata"
      ]
    },
    {
      "frase": "¿Qué nos dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta línea naranja es la línea de los que están insatisfechos con el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la línea verde es la de los que están satisfechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se parece bastante a la encuesta que mostramos el lunes pasado, de **Hugo Haime**.",
      "entidades_detectadas": [
        "Hugo Haime"
      ]
    },
    {
      "frase": "Hay un momento, acá está fijado en mayo, en que cambia el clima y empiezan a ser más los insatisfechos, que llegan al 61%, que los satisfechos, que están en 37%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren la caída, miren la subida de la insatisfacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto coincide con qué, con qué hace juego, que aunque hay un reemplazo de problemas en la cabeza de la gente, el problema de la inflación empieza a ser cada vez menos preocupante, obviamente porque la inflación cae, y empieza a ser más preocupante el problema de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa preocupación por la pobreza está justificada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la Argentina, desde hace bastante tiempo, por lo menos dos décadas, ha dejado de ser un país con pobres para ser un país con pobreza, es decir, con la pobreza como un fenómeno social central, no marginal.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Fíjense estos datos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar, vamos a tener una conversación que obviamente va a ser muy interesante con un periodista excepcional, que es **Claudio Escribano**.",
      "entidades_detectadas": [
        "Después",
        "Claudio Escribano"
      ]
    },
    {
      "frase": "Acaba de ser destacado por la Legislatura porteña como una personalidad central de la cultura de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Una de las cosas que me gustaría escuchar de Escribano es qué piensa respecto de este mapa, de la fisonomía de un país que tiene estos números.",
      "entidades_detectadas": [
        "Escribano"
      ]
    },
    {
      "frase": "Estamos hablando de la pobreza en el conurbano bonaerense, la línea colorada, y de la pobreza en los principales aglomerados del país, la línea naranja.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el conurbano bonaerense, esto es una encuesta de Exequant, probablemente sea la consultora con mejor calidad de datos, de mediciones sociales, 62%, 61,9% del nivel de pobreza en el conurbano; 55% en las principales ciudades del país.",
      "entidades_detectadas": [
        "61,9%",
        "Exequant"
      ]
    },
    {
      "frase": "El tramo de mayor aumento de la pobreza son los últimos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada que Milei ignore, más todavía, nada que Milei no haya previsto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En aquella conversación que tuvo Milei con Alberto Fernández cuando se inició la transición de un gobierno a otro, él explicó en Olivos cuál era su programa y dijo que su programa iba a llevar a estos niveles de pobreza, además del 60%.",
      "entidades_detectadas": [
        "Milei",
        "Olivos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y si sigo el programa que me recomienda el Fondo, que implica una liberación inmediata del tipo de cambio, la pobreza llegaría al 80%, es decir, me estoy ahorrando al país 20 puntos de pobreza.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Esta es la visión de Milei y estos son datos que ratifican su visión de la economía y del panorama social.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora, esto no es lo más grave, lo más grave es lo que vamos a ver acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque acá estamos viendo, en todo el país, son dos colores que son el mismo, naranja claro y naranja más oscuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El naranja claro, el de arriba, son los números de pobreza de jóvenes, niñas, niños y adolescentes pobres, según el INDEC.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Esto es de todo el país, no es solo el conurbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparemos con la población en general, 55% habíamos dicho, es este número.",
      "entidades_detectadas": [
        "55%"
      ]
    },
    {
      "frase": "Cuando hablamos de jóvenes y de niños vamos al 70%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que la gente más joven, la mayor cantidad de pobres, está en la gente con menos edad, lo que promete una reproducción más grave del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este es un país que no lo tenemos en la foto que llevamos en el documento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un país distinto de aquel que aprendimos, por lo menos mi generación, que aprendió en la escuela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que pensar todo de nuevo con estos números.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sucede?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El gobierno dice: “Para corregir esto, tengo que seguir con la misma línea, bajar la inflación, tengo que generar crecimiento”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los problemas de empleo, los problemas de producción, sí, son problemas que los reconozco, pero tal vez atenderlos me implica o me impone poner en riesgo la baja de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si tengo que poner en riesgo la baja de la inflación, probablemente pierda mi único capital político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso se verá más adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, me preocupo en un ajuste fiscal y monetario que contenga la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con qué consecuencias?",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, con consecuencias productivas que están en estos niveles de pobreza que empiezan a preocupar a la gente más que la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún así, el gobierno siente, y tiene derecho a sentirlo, que está solo en la escena política.",
      "entidades_detectadas": [
        "Aún"
      ]
    },
    {
      "frase": "Que la oposición no presenta ningún desafío.",
      "entidades_detectadas": [
        "ningún desafío"
      ]
    },
    {
      "frase": "Que la oposición todavía no encontró un argumento, no encontró un discurso seductor para enfrentarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no ha renovado su bagaje, su elenco de argumentos frente al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que sigue conceptualmente agotada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que sigue en el estado en que perdió las elecciones el año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre que pasa esto, y esto es lo que está dominando hoy la escena oficial, siempre que un gobierno siente que no tiene contradicción externa, los conflictos se empiezan a aparecer internamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando no hay gobierno y oposición en conflicto, en un conflicto medianamente tenso y competitivo, lo que aparecen son las peleas cortesanas, las peleas de la corte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy La Libertad Avanza está plagada de ese tipo de peleas, está atravesada, está fisurada por ese tipo de conflictos.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "La Libertad Avanza, y las internas también avanzan.",
      "entidades_detectadas": [
        "Libertad Avanza"
      ]
    },
    {
      "frase": "El primer conflicto de esta naturaleza que vemos es con **Victoria Villarruel**, con la vicepresidenta.",
      "entidades_detectadas": [
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "A la cual ni invitaron para la entrega de sables a las fuerzas armadas la semana pasada, sabiendo que ella tiene en el sector militar un predicamento especial por lo que es su trayectoria y por lo que es su procedencia familiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el conflicto entre Milei y Villarruel, y sobre todo entre Karina Milei y Villarruel, no es un conflicto cualquiera.",
      "entidades_detectadas": [
        "Milei",
        "Karina Milei",
        "Villarruel"
      ]
    },
    {
      "frase": "Por dos razones: primero, porque Villarruel tiene, en términos de legitimidad de origen, la misma que Milei, fue votada por la misma gente, no es un ministro, es la vicepresidenta, surgió del voto popular, de la misma cantidad de votos que Milei.",
      "entidades_detectadas": [
        "Milei",
        "Villarruel"
      ]
    },
    {
      "frase": "En segundo lugar, porque es una de las tres personas –vamos a ver ahora de nuevo la encuesta de Zapata y Touzon, de escenarios–, una de las tres dirigentes políticos con mayor adhesión de la gente hoy en la Argentina.",
      "entidades_detectadas": [
        "Zapata",
        "la Argentina"
      ]
    },
    {
      "frase": "No solo una de las tres, la que más adhesión, con cita, imagen positiva 45,17%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Negativa 43,63.",
      "entidades_detectadas": []
    },
    {
      "frase": "El saldo positivo es la única con saldo positivo, ¿qué quiere decir saldo positivo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene más positiva que negativa, 1,54.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el identikit, la aritmética de la imagen de Victoria Villarruel.",
      "entidades_detectadas": [
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Está por encima de la segunda persona más atractiva hoy para la opinión pública, que es **Patricia Bullrich**: 42,40 de imagen positiva, pero más imagen negativa, saldo negativo 3,36.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Está"
      ]
    },
    {
      "frase": "Y Milei está unos puntos más abajo: 43,49.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "48,37 de imagen negativa, 4,8 de saldo negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que el mismo gobierno que dice “no hay alternativa, no hay otra figura que la figura de Milei”, probablemente esté inventando una alternativa, la esté generando, hostigando a Villarruel, que se mantiene quieta.",
      "entidades_detectadas": [
        "Milei",
        "Villarruel"
      ]
    },
    {
      "frase": "Insisto, tiene los votos de Milei y tiene mejor imagen que Milei.",
      "entidades_detectadas": [
        "Milei",
        "Insisto"
      ]
    },
    {
      "frase": "Mucha gente empieza a verla como una alternativa, lo cual hace que la paranoia del oficialismo, que ve siempre detrás de Villarruel alguna conspiración, como pasa con todos los presidentes y su vicepresidente, esa paranoia tienda a dispararse.",
      "entidades_detectadas": [
        "Villarruel"
      ]
    },
    {
      "frase": "Todo empezó en la campaña electoral, en una discusión, en una pelea entre Villarruel y Karina Milei por el armado de las listas en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Karina Milei",
        "provincia de Buenos Aires",
        "Villarruel"
      ]
    },
    {
      "frase": "Y esa disidencia se agudizó para un gobierno y para un presidente que tiene ciertos rasgos autoritarios, sobre todo en el manejo de su equipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se abre otra discusión, que es la discusión entre Karina Milei, que tiene un poder extraordinario porque es una especie de membrana osmótica entre Milei y la realidad en general, es la que le administra el mundo práctico, el mundo del poder, el mundo de las designaciones, de los funcionarios, de la gente.",
      "entidades_detectadas": [
        "Milei",
        "Karina Milei"
      ]
    },
    {
      "frase": "Es la que le indica a Milei, detecta para Milei, quiénes son sus amigos, sus enemigos, sus aliados, sus rivales.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y un personaje que ha adquirido un poder extraordinario, extraordinario, que es **Santiago Caputo**, el mago del Kremlin.",
      "entidades_detectadas": [
        "Kremlin",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Empieza una disputa, todavía sorda, entre Karina Milei y Santiago Caputo, probablemente porque Karina Milei detecta que hay demasiado poder alrededor de Caputo.",
      "entidades_detectadas": [
        "Karina Milei",
        "Santiago Caputo",
        "Caputo"
      ]
    },
    {
      "frase": "Y empieza alguna disidencia por la designación de funcionarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otra pelea, además, es una pelea muy interesante por la materia de la pelea.",
      "entidades_detectadas": []
    },
    {
      "frase": "De nuevo, el negocio del seguro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El entorno de Alberto Fernández, sobre todo su secretaria **María Cantero** en los chats Gatín, y el esposo de María Cantero, el broker **Héctor Martínez Sosa** en los chats Geki, han corrido el velo de un negocio que tiene muchísimo tiempo en la política, una forma de hacer caja a la que estuvo extraordinariamente ligado el sindicalismo por décadas, que es el negocio del seguro, del seguro y del reaseguro, que es donde intervienen también empresas privadas.",
      "entidades_detectadas": [
        "María Cantero",
        "Héctor Martínez Sosa",
        "Geki",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ese negocio también afecta a este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El centro de este negocio es Nación Seguros, la empresa de seguros del Banco Nación.",
      "entidades_detectadas": [
        "Nación Seguros",
        "Banco Nación"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el gobierno, a través del decreto 70, que es el DNU de **Federico Sturzenegger**, eliminó los brokers, pero no eliminó que el Banco Nación, a través de Nación Seguros, tenga el monopolio de los seguros del Estado.",
      "entidades_detectadas": [
        "Banco Nación",
        "Federico Sturzenegger",
        "Nación Seguros",
        "Estado"
      ]
    },
    {
      "frase": "Esa empresa la maneja un señor que se llama **Alfonso Torres**.",
      "entidades_detectadas": [
        "Alfonso Torres"
      ]
    },
    {
      "frase": "Alfonso Torres es el alter ego de Eduardo Lule Menem, hijo de un primo de **Carlos Menem**, pariente del presidente de la Cámara de Diputados, **Adrián Menem**, mano derecha e izquierda en la política de Karina Milei.",
      "entidades_detectadas": [
        "Alfonso Torres",
        "Eduardo Lule Menem",
        "Karina Milei",
        "Carlos Menem",
        "Adrián Menem",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Esto está arraigado, como decimos, en el Banco Nación, que es el reino de Karina Milei, sobre todo por la relación de Karina Milei con el vicepresidente del Banco, **Darío Wasserman**.",
      "entidades_detectadas": [
        "Darío Wasserman",
        "Karina Milei",
        "reino de",
        "Banco Nación",
        "Banco"
      ]
    },
    {
      "frase": "Aparece el primer conflicto hace meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "El entonces interventor en Vialidad, como estoy en un gobierno liberal que promueve la competencia, y daría la impresión, interpreta él, que el decreto 70 me lo permite, a la gente que está en la presencia: “Quiero licitar los seguros de Vialidad Nacional”.",
      "entidades_detectadas": [
        "Vialidad",
        "Quiero",
        "Vialidad Nacional"
      ]
    },
    {
      "frase": "El presidente de Nación Seguros, ligado a Lule Menem, le dice: “Usted está contrariando la legislación, nosotros tenemos el monopolio”.",
      "entidades_detectadas": [
        "“Usted",
        "Nación Seguros",
        "Lule Menem"
      ]
    },
    {
      "frase": "Se inicia un conflicto, echan al interventor de Vialidad, **Raúl Bertola**, y, curiosamente, ponen a su sucesor Lule Menem.",
      "entidades_detectadas": [
        "Lule Menem",
        "Vialidad",
        "Raúl Bertola"
      ]
    },
    {
      "frase": "El sucesor se llama **Manuel Campoy**.",
      "entidades_detectadas": [
        "Manuel Campoy"
      ]
    },
    {
      "frase": "Y se liquida el conflicto de los seguros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿cuál es el problema?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que algunas compañías de seguro, que se ven discriminadas por la imposibilidad de competir en la asignación de los seguros del Estado, se ven asfixiadas por Nación Seguros, por el Banco Nación, se quejan.",
      "entidades_detectadas": [
        "Estado",
        "Banco Nación",
        "Nación Seguros"
      ]
    },
    {
      "frase": "Y algunas se han recurrido a Santiago Caputo para quejarse, y sobre todo a su hermano, **Francisco Caputo**, de extraordinario poder dentro del gobierno, porque es el que ejecuta las órdenes de Santiago.",
      "entidades_detectadas": [
        "Francisco Caputo",
        "Santiago Caputo",
        "Santiago"
      ]
    },
    {
      "frase": "Ambos manejan la vieja escribanía familiar que tiene algunas aseguradoras como clientes, que se han venido a quejar de este monopolio, quejarse, vamos a simplificar mucho, de Lule Menem, Karina Milei, sobre el negocio de los seguros en el Estado.",
      "entidades_detectadas": [
        "Karina Milei",
        "Estado",
        "Lule Menem"
      ]
    },
    {
      "frase": "Y ahí estamos hablando de negocios y de plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, ya no es un conflicto entre Karina Milei y Santiago Caputo por la asignación de funcionarios.",
      "entidades_detectadas": [
        "Karina Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Estamos hablando de, para ponerlo en términos antiguos, en una especie de homenaje a Hipólito y a Irigoyen, efectividades conducentes.",
      "entidades_detectadas": [
        "Hipólito",
        "Irigoyen"
      ]
    },
    {
      "frase": "Entonces, reaparece en este gobierno, como por arte de magia, un negocio que está enloqueciendo a Alberto Fernández y a su entorno en el gobierno anterior, que es el negocio del seguro.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sin ir a lo que comentamos la semana pasada, un tema cuya información se sigue enriqueciendo, una empresa extranjera, un empresario extranjero, llega a la Argentina, pide autorización para inaugurar una compañía de seguros y le dicen que no, no la podés inaugurar, es muy… Abre una compañía de seguros nueva, el gobierno liberal, es muy engorrosa, hay mucha burocracia.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, le dicen que no.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y a los dos días a este empresario lo viene a visitar un intermediario para ofrecerle una compañía ya existente, vacía, una especie de cáscara, que, por supuesto, implicaba pagar algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no sabemos si el intermediario tiene que ver con los funcionarios que le dijeron que no abra la compañía, pero esos funcionarios son **Juan Paso**, que es el secretario de Coordinación Productiva del Ministerio de Economía, y **Guillermo Plate**, que es el titular de la Superintendencia de Seguros, que era el segundo de Juan Paso cuando Juan Paso era el titular de la Superintendencia de Seguros durante el gobierno de Macri.",
      "entidades_detectadas": [
        "Juan Paso",
        "Coordinación Productiva del",
        "Superintendencia de Seguros",
        "Ministerio de Economía",
        "Bueno",
        "Macri",
        "Guillermo Plate"
      ]
    },
    {
      "frase": "Herederos todos de Alberto Fernández, que apenembió hacer los palotes de este negocio también como interventor de la Superintendencia de Seguros durante la presidencia de Carlos Menem.",
      "entidades_detectadas": [
        "Superintendencia de Seguros",
        "Carlos Menem",
        "Herederos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Una genealogía, cambian los gobiernos, cambian las ideologías, el negocio del seguro sigue vigente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparece entonces en el reino oficial que los conflictos externos con otras fuerzas políticas son reemplazados por conflictos internos, y esto lo detecta Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "**Mauricio Macri** tuvo este jueves pasado una reunión muy interesante con Javier Milei.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Los dos quedaron contentos después de esa conversación, sobre todo Macri, que encontró a un Milei más receptivo que de costumbre.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "¿Cuál fue el mensaje principal de Macri?",
      "entidades_detectadas": [
        "Macri",
        "Cuál"
      ]
    },
    {
      "frase": "El de siempre: “Tenés que ordenar el gobierno.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Este gobierno tiene una organización que no funciona”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo dijo, como suele hacer Macri, con una analogía deportiva, futbolística.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Le dice: “Vos lograste algo que nadie pensaba que ibas a lograr: que Japeyú se quede a ser Manchester City.",
      "entidades_detectadas": [
        "Japeyú",
        "Manchester City"
      ]
    },
    {
      "frase": "Sin equipo, sin trayectoria, sin partido político, como una novedad absoluta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que llegó a Manchester City es el director técnico, por su talento.",
      "entidades_detectadas": [
        "llegó",
        "Manchester City"
      ]
    },
    {
      "frase": "No todos los jugadores de Japeyú logran ser Manchester City”.",
      "entidades_detectadas": [
        "Japeyú",
        "Manchester City"
      ]
    },
    {
      "frase": "Es decir, este gobierno, que es un gobierno, para lo que podíamos prever, muy exitoso, sigue razonando Macri, es un gobierno muy exitoso por tu liderazgo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Pero si unimos al equipo, no te garantiza el mismo éxito que el que podés garantizarle vos a esta administración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, para Milei es un argumento muy seductor, porque Milei tiene un ego importante, como todo político, o tal vez más importante en su caso.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo cierto es que, con esta argumentación, Macri convenció finalmente a Milei de abrir el juego de su administración para incorporar nuevos funcionarios.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Macri piensa siempre en el sector de transporte, en el sector de la energía.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué sabemos que es así?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay funcionarios de Milei que ya recibieron instrucciones de empezar a ver si no se incorpora gente del PRO al elenco del gobierno.",
      "entidades_detectadas": [
        "Milei",
        "PRO"
      ]
    },
    {
      "frase": "Pregunta, pero pregunta de mal pensado solamente: Macri había dicho que el problema del gobierno era Santiago Caputo.",
      "entidades_detectadas": [
        "Macri",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Milei recibe a Macri y le termina dando la razón de que hay que armar otro juego, por lo menos matizar el juego interno de la administración.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "También Milei empieza a mirar con cierto resquemor hacia Santiago Caputo, digamos, lo empieza a mirar con los ojos de su hermana.",
      "entidades_detectadas": [
        "También Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Incógnita.",
      "entidades_detectadas": [
        "Incógnita"
      ]
    },
    {
      "frase": "Hay otro tema que tocó Macri en esa reunión: **Ariel Lijo**.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Macri"
      ]
    },
    {
      "frase": "Macri se expresó primero en privado en el mes de enero, como contamos varias veces, en una reunión de un fondo de inversión en Punta del Este, en contra de la designación de Lijo.",
      "entidades_detectadas": [
        "Macri",
        "Punta del Este",
        "Lijo"
      ]
    },
    {
      "frase": "Lo hizo en público después de la primera reunión con Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Dijo que no podía postularse para la Corte un juez moralmente tan controvertido y dijo algo más, interesantísimo, que es que todo proceso de recuperación económica se basa en la confianza y la confianza, en última instancia, la da la justicia, no la dan los jueces, y que, por lo tanto, debería revisarse la postulación de Lijo.",
      "entidades_detectadas": [
        "Corte",
        "Lijo"
      ]
    },
    {
      "frase": "Se lo volvió a decir ahora Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Le dijo: “Te compras dos problemas con Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Primero, te peleas con los otros jueces de la Corte, sobre todo con **Rosatti** y **Rosenkrantz**, innecesariamente”.",
      "entidades_detectadas": [
        "Corte",
        "Rosatti",
        "Rosenkrantz"
      ]
    },
    {
      "frase": "No le habrá querido decir “te compras la pelea de **Lorenzetti** con Rosatti y Rosenkrantz”.",
      "entidades_detectadas": [
        "Rosatti",
        "Lorenzetti",
        "Rosenkrantz"
      ]
    },
    {
      "frase": "Y segundo, quedás pegado a Cristina, porque Lijo no va a pasar si Cristina no da la orden de aprobarlo, porque es ella la que tiene finalmente el número de senadores necesarios para que haya dos tercios de los presentes en la sesión del Senado a favor de Lijo.",
      "entidades_detectadas": [
        "Senado",
        "Cristina",
        "Lijo"
      ]
    },
    {
      "frase": "A partir de este argumento de Macri respecto de Lijo, fue algo más general, probablemente pensando en Lorenzetti, pero pensando también en todo el mapa político.",
      "entidades_detectadas": [
        "Macri",
        "Lorenzetti",
        "Lijo"
      ]
    },
    {
      "frase": "Lo que trasciende esta reunión es que le dijo a Milei: “Tenés que pensar bien en elegir tus aliados e identificar a tus rivales.",
      "entidades_detectadas": [
        "Milei",
        "Tenés"
      ]
    },
    {
      "frase": "Tenés que elegir aliados que te acompañen sistemáticamente, que tengan cierta estabilidad.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Porque, si vas a buscar una mayoría por cada iniciativa que tomás, quedás a merced de los vivos que te roban”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nombró a uno, **Emiliano Yacobitti**, que es el vicerrector de la Universidad de Buenos Aires, una figura importantísima del radicalismo de la capital federal, casi diríamos el jefe político de **Martín Lousteau**.",
      "entidades_detectadas": [
        "Emiliano Yacobitti",
        "Universidad de Buenos Aires",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "“Cada vez que Yacobitti levanta la mano, se lleva algo, cobra algo”, dice Macri.",
      "entidades_detectadas": [
        "Yacobitti",
        "Macri"
      ]
    },
    {
      "frase": "Y es verdad, si uno mira la última votación de la Cámara de Diputados, donde hubo una alianza entre el kirchnerismo, el radicalismo, el Encuentro Federal, la Coalición Cívica contra el gobierno para darle estabilidad fiscal a los ingresos de las universidades, que es el reino de Yacobitti.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Coalición Cívica",
        "reino de Yacobitti",
        "Encuentro Federal"
      ]
    },
    {
      "frase": "Macri, entre sus íntimos, suele decir que “cuidado, no hay que confundir a Yacobitti con Lousteau, a pesar de que Lousteau esté tan subordinado a Yacobitti”.",
      "entidades_detectadas": [
        "Yacobitti",
        "Macri",
        "Lousteau"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Lousteau tiene otro arrojo, tiene otra audacia, toma otro riesgo.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Se muestra como distinto e intenta ser distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Macri acá plantea una posibilidad que hay que atender y que hay que examinar, y, en todo caso, veremos si es así.",
      "entidades_detectadas": [
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Lousteau se está por quedar, en este momento, en el Senado con una posición clave.",
      "entidades_detectadas": [
        "Senado",
        "Lousteau"
      ]
    },
    {
      "frase": "Es la presidencia de la Comisión Bicameral que controla a los organismos de inteligencia, no solo a la SIDE, sino al organismo de inteligencia que controla esa área en el Ministerio de Justicia y que controla esa área en el Ministerio de Defensa.",
      "entidades_detectadas": [
        "Ministerio de Defensa",
        "Comisión Bicameral",
        "Ministerio de Justicia"
      ]
    },
    {
      "frase": "No estamos hablando de las dependencias o de las direcciones de inteligencia de la Fuerza de Seguridad y de las Fuerzas Armadas, sino de los ministerios.",
      "entidades_detectadas": [
        "Fuerzas Armadas",
        "Fuerza de Seguridad"
      ]
    },
    {
      "frase": "Es decir, la inteligencia que puede controlar **Luis Petri**, el ministro de Defensa, y **Patricia Bullrich**, la ministra de Seguridad, y además **Sergio Neiffer**, de la SIDE.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Sergio Neiffer",
        "Luis Petri"
      ]
    },
    {
      "frase": "El control de la Comisión Bicameral de organismos de inteligencia hace diez años no le interesaba a nadie.",
      "entidades_detectadas": [
        "Comisión Bicameral"
      ]
    },
    {
      "frase": "Hoy la vinculación entre el espionaje y la política se ha expandido tanto y tan perversamente que el presidente de un partido político, como la Unión Cívica Radical, que es Lousteau, llevó adelante una batalla, abrazo partido, para quedarse con la herramienta que le permite controlar a esos organismos en el Senado.",
      "entidades_detectadas": [
        "Senado",
        "Unión Cívica Radical",
        "Lousteau"
      ]
    },
    {
      "frase": "Y acá se abre una incógnita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver si es lo que dice Macri, que Lousteau es alguien que uno puede diferenciar de Yacobitti, porque tiene una estrategia política que va más allá del manejo de intereses concretos, de enfrentamiento al gobierno, o si Lousteau es, frente a esta posición, que es la de controlar los organismos de inteligencia, un alfil de Yacobitti, que también tiene mucho interés, que también tiene mucho interés en esta comisión por su relación con **Jaime Stiusso**, por su relación con el secretario privado de Stiusso, **Lucas Nejamkis**, todos ellos relacionados de un modo u otro, no sabemos con qué intensidad, con Santiago Caputo.",
      "entidades_detectadas": [
        "Jaime Stiusso",
        "Santiago Caputo",
        "Lucas Nejamkis",
        "Lousteau",
        "Habrá",
        "Stiusso",
        "Yacobitti",
        "Macri"
      ]
    },
    {
      "frase": "Entonces, ¿quién es este Lousteau metido en el control del espionaje?",
      "entidades_detectadas": [
        "¿",
        "Lousteau"
      ]
    },
    {
      "frase": "¿Es el Lousteau que juzga severamente al gobierno de Milei?",
      "entidades_detectadas": [
        "Milei",
        "Lousteau"
      ]
    },
    {
      "frase": "¿Es el Lousteau al que Milei castiga, como lo hizo hace un rato en un tuit?",
      "entidades_detectadas": [
        "Milei",
        "Lousteau"
      ]
    },
    {
      "frase": "Miren este tuit.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice Lousteau: “No me parece bien que un senador gane lo mismo que un cajero de un banco”.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Está hablando del aumento de salarios de dieta que se aplicaron en los senadores.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Y le contesta Milei: “Tanto gana un cajero de banco, o estamos frente a un tremendo hipócrita mentiroso”.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Muy bien, Milei, que va mejorando su estilo de descalificación, porque no usa malas palabras en este caso.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Normalmente, tiende a insultar con malas palabras, o usa malas palabras de otro, de manera un poco cobarde, retuitea insultos de otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mal no en un presidente, mal en cualquier ser humano.",
      "entidades_detectadas": [
        "Mal"
      ]
    },
    {
      "frase": "Pero lo que me importa es esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá, evidentemente, Milei ve a Lousteau como lo otro, lo ve como un rival, lo ve como un tremendo hipócrita mentiroso.",
      "entidades_detectadas": [
        "Milei",
        "Acá",
        "Lousteau"
      ]
    },
    {
      "frase": "Sin embargo, Lousteau podría llegar a presidir la bicameral de inteligencia en cierto acuerdo con Santiago Caputo, por esas vinculaciones de Caputo, digamos, con lo peor de los servicios de inteligencia de los últimos 40 años.",
      "entidades_detectadas": [
        "Caputo",
        "Santiago Caputo",
        "Lousteau"
      ]
    },
    {
      "frase": "Esto también es el producto interno de La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, en su momento, el oficialismo en la Cámara de Senadores había elegido al misionero **Martín Goerling**, senador por Misiones, del PRO, para presidir esa comisión.",
      "entidades_detectadas": [
        "PRO",
        "Cámara de Senadores",
        "Misiones",
        "Martín Goerling"
      ]
    },
    {
      "frase": "Claro, Goerling tiene un problema.",
      "entidades_detectadas": [
        "Goerling",
        "Claro"
      ]
    },
    {
      "frase": "Está muy ligado a Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Está"
      ]
    },
    {
      "frase": "Entonces, daría la impresión de que Santiago Caputo, jefe del jefe de la SIDE, Neyfer, dice: “Yo no quiero que me controle Bullrich.",
      "entidades_detectadas": [
        "Bullrich",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Vamos a postular a otro candidato”.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundo Quader, peronista de Entre Ríos, que se lo trae un personaje muy oscuro.",
      "entidades_detectadas": [
        "Entre Ríos"
      ]
    },
    {
      "frase": "La verdad que habrá que ver si Santiago Caputo sabe de quién se trata, tendría que preguntar a **Adrián Luciani**, un lobista, ligado siempre a negocios muy controvertidos, le presenta a Quader y Caputo dice: “Vamos a poner a Quader al frente de la comisión bicameral”.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Adrián Luciani",
        "Caputo"
      ]
    },
    {
      "frase": "El peronismo dice que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así termina llegando Lousteau, que podría ser presidente de esa bicameral con los votos kirchneristas.",
      "entidades_detectadas": [
        "Así",
        "Lousteau"
      ]
    },
    {
      "frase": "Ahora, quiere decir que Santiago Caputo prefiere que sea Lousteau con el kirchnerismo, el que controle los organismos de inteligencia, con tal de que no lo controle Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Santiago Caputo",
        "Lousteau"
      ]
    },
    {
      "frase": "Este es el nivel de interna que hay hoy en el gobierno, es el nivel de interna que hay entre Santiago Caputo y Bullrich, por ejemplo.",
      "entidades_detectadas": [
        "Bullrich",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Insisto, estamos hablando de algo muy novedoso, tristemente novedoso, que es una pelea impresionante dentro de la política por el que controla al espionaje, tan ligado a la política, tan ligado a la justicia.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Importante el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque esa comisión probablemente tenga que decidir cosas muy relevantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, si uno mira Rosario, que es una especie de reducción a escala del gran problema de institucionalidad que tiene la Argentina con el avance del narco.",
      "entidades_detectadas": [
        "Rosario",
        "la Argentina"
      ]
    },
    {
      "frase": "En Rosario se destaca, en un paisaje muy oscuro, se destaca la figura del juez **Marcelo Bailaque**.",
      "entidades_detectadas": [
        "Marcelo Bailaque",
        "Rosario"
      ]
    },
    {
      "frase": "Juez que, como sabemos, tiene que juzgar a **Esteban Lindor Alvarado**, el principal narco de Rosario, y comparte con Esteban Lindor Alvarado, nada menos que el contador.",
      "entidades_detectadas": [
        "Esteban Lindor Alvarado",
        "Rosario"
      ]
    },
    {
      "frase": "Ese juez procesó a un agente de inteligencia, jefe de la SIDE en Rosario, lo puso preso y después lo liberó.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "El jefe de la SIDE de Rosario durante el gobierno anterior y este gobierno, es el mismo personaje cuyo nombre no podemos dar, porque hay restricciones, justamente, de la ley de inteligencia para revelar la identidad de los espías, está acusado de no espiar a los narcos, sino de proveerles información a los narcos.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Por eso se lo procesó, por eso se lo capturó y por eso se lo liberó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, la procuración del narcotráfico, que lidera con bastante eficiencia el fiscal **Diego Iglesias**, le está pidiendo al juez y le está pidiendo a la Cámara Federal de Rosario que lo vuelva a poner preso.",
      "entidades_detectadas": [
        "Diego Iglesias",
        "Cámara Federal de Rosario"
      ]
    },
    {
      "frase": "Estamos hablando, entonces, del jefe de la SIDE de Rosario mezclado con el narcotráfico.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Habrá que ver qué pregunta la bicameral respecto de esto, porque es un tema de control urgente que debería hacer el órgano político, el órgano de la democracia, la bicameral de seguimiento de los organismos de inteligencia, sobre el comportamiento de la inteligencia, del espionaje, nada menos que en el manejo del narco, de una ciudad asolada por el narco, que es Rosario.",
      "entidades_detectadas": [
        "Rosario",
        "Habrá"
      ]
    },
    {
      "frase": "Santa Fe, a raíz de todo este anegrotario siniestro, se va convirtiendo en una provincia cada vez más sensibilizada por los temas institucionales, a tal punto que la Cámara de Diputados de la provincia de Santa Fe, un hecho muy saludable, pero insólito, acaba de votar el 15 de agosto, es decir, el jueves pasado, por unanimidad, esta resolución, esta declaración: “La Cámara de Diputados de la provincia declara su preocupación frente a la postulación del juez **Ariel Oscar Lijo** para ocupar el cargo de juez de la Corte Suprema de Justicia de la Nación, sospechado de haber cometido irregularidades en el desempeño de sus funciones de juez federal y con causas pendientes de resolución ante el Consejo de la Magistratura que no hacen más que poner en duda la falta de imparcialidad y ética en la toma de decisiones, sumado a la falta de antecedentes que dan cuenta de la idoneidad técnica y jurídica necesaria para formar parte del máximo tribunal”.",
      "entidades_detectadas": [
        "provincia de Santa Fe",
        "Corte Suprema de Justicia de la Nación",
        "Santa Fe",
        "Consejo de la Magistratura",
        "Cámara de Diputados",
        "Ariel Oscar Lijo"
      ]
    },
    {
      "frase": "La decisión es del 15 de agosto de 2024.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a preguntarle después al doctor Escribano, que tiene una larga memoria institucional de lo que ha pasado en este país en las últimas décadas, si esto le resulta novedoso, si ha habido algún episodio similar de que se postule a un candidato a integrar la Corte que desate semejante controversia de carácter ético, que divide al país.",
      "entidades_detectadas": [
        "Escribano",
        "Corte"
      ]
    },
    {
      "frase": "A propósito de lo que dice esta declaración, causas pendientes en el Consejo de la Magistratura, el diputado de la Coalición Cívica, **Juan Manuel López**, le pidió explicaciones a **Héctor Recalde**, que es el presidente de la Comisión de Acusación, el kirchnerista encargado del control de la calidad de los jueces, respecto de las denuncias que hay sobre Lijo.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Lijo",
        "Juan Manuel López",
        "Comisión de Acusación",
        "Consejo de la Magistratura",
        "Héctor Recalde"
      ]
    },
    {
      "frase": "Le contestó Recalde, sobre varios jueces en el caso de Lijo, lo que contestó Recalde es: “Hay un pedido de juicio político que lo hizo el propio López, que está retenido en la presidencia de esa comisión desde hace un año”.",
      "entidades_detectadas": [
        "López",
        "Recalde",
        "Lijo"
      ]
    },
    {
      "frase": "Esto indica ya cómo votaría el kirchnerismo en el Senado, porque es el kirchnerismo en el Consejo de la Magistratura el que protege a Lijo.",
      "entidades_detectadas": [
        "Senado",
        "Lijo",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "¿Qué se explicará Milei cuando se mira al espejo y ve que el juez que él postula lo cuida el kirchnerismo?",
      "entidades_detectadas": [
        "Milei",
        "Qué"
      ]
    },
    {
      "frase": "¿Se contestará que él está en un pacto con Cristina Kirchner?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "No sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren estos números, esto sigue siendo la encuesta de escenarios, Touzon y Zapata, la opinión de la gente sobre Lijo.",
      "entidades_detectadas": [
        "Zapata",
        "Lijo"
      ]
    },
    {
      "frase": "Obviamente, este número, 37,67, es el de los que no lo conocen, 10,05 los que no saben, obviamente, es un tema muy técnico, es un tema estratégico de la política, no toca intereses directos, toca intereses estratégicos, toca la salud de la democracia en un sentido estructural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, entre los que sí se interesan, 4,34 están de acuerdo, 36,79 están en desacuerdo con la calidad técnica o moral de Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Y después, la misma encuesta pregunta si tiene que ser juez de la Corte y se vuelve",
      "entidades_detectadas": [
        "Corte"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Darío Wasserman",
    "Rosatti",
    "Exequant",
    "reino de",
    "Milei?",
    "Incógnita",
    "Esteban Lindor Alvarado",
    "Raúl Jalil",
    "Patricia Bullrich",
    "Miren",
    "Kremlin",
    "Insisto",
    "Héctor Martínez Sosa",
    "Stiusso",
    "Pablo Touzon",
    "Fondo",
    "Adrián Menem",
    "Raúl Bertola",
    "Alberto",
    "Lijo",
    "Goerling",
    "INDEC",
    "Miguel Ángel Pichetto",
    "Mauricio D'Alessandro",
    "Osvaldo Jaldo",
    "Carlos Menem",
    "Gustavo Sáenz",
    "Santiago",
    "Salta",
    "reino de Yacobitti",
    "Herederos",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Misiones",
    "Geki",
    "Así",
    "Comisión Bicameral",
    "Mal",
    "Alberto Fernández",
    "55%",
    "Ciudad Autónoma de Buenos Aires",
    "Vamos",
    "Eduardo \"Lule\" Menem",
    "llegó",
    "Según",
    "Emiliano Yacobitti",
    "Rosario",
    "provincia de Santa Fe",
    "Eduardo Lule Menem",
    "PAIS",
    "Nación Seguros",
    "presidente Fernández",
    "Interesa",
    "Pregunta",
    "Hipólito",
    "Manuel Campoy",
    "Zapata",
    "Alfonso Torres",
    "Cámara Federal de Rosario",
    "Rosenkrantz",
    "Santa Fe",
    "María Cantero",
    "Cristina",
    "Después",
    "Importante",
    "Corte",
    "Isasi",
    "Vialidad",
    "Victoria Villarruel",
    "¿",
    "Escribano",
    "Cámara de Diputados",
    "Senado",
    "Comparemos",
    "Cámara de Senadores",
    "ningún desafío",
    "Caputo",
    "Fuerzas Armadas",
    "Manchester City",
    "¿Qué",
    "Yacobitti",
    "tenía",
    "Sergio Neiffer",
    "Olivos",
    "Coordinación Productiva del",
    "Lousteau",
    "Universidad de Buenos Aires",
    "Punta del Este",
    "Villarruel",
    "Entre Ríos",
    "Cristina Kirchner",
    "Luis \"Toto\" Caputo",
    "Ministerio de Justicia",
    "Consejo de la Magistratura",
    "Acá",
    "Fernández",
    "¿Cuál",
    "Federico Zapata",
    "Jaime Stiusso",
    "Santiago Caputo",
    "Entonces",
    "Martín Goerling",
    "Corte Suprema de Justicia de la Nación",
    "61,9%",
    "Dice Lousteau",
    "Mauricio Macri",
    "Juan Paso",
    "Hugo Haime",
    "Habrá",
    "Juan Manuel López",
    "Lule Menem",
    "Martín Lousteau",
    "Fuerza de Seguridad",
    "Bullrich",
    "Pepe Albistur",
    "Macri",
    "Unión Cívica Radical",
    "Guillermo Plate",
    "Departamento",
    "Superintendencia de Seguros",
    "Vivianne Isasi",
    "Recalde",
    "Ministerio de Defensa",
    "“Usted",
    "Banco Central",
    "Massa",
    "Normalmente",
    "Javier Milei",
    "Burdman",
    "Federico Sturzenegger",
    "Banco",
    "Ministerio de Economía",
    "Coalición Cívica",
    "Ahí",
    "Catamarca",
    "Karina Milei",
    "Estado",
    "Facundo Vila",
    "Está",
    "PRO",
    "Claudio Escribano",
    "Patria",
    "ciudad de",
    "Ariel Lijo",
    "Lorenzetti",
    "Lucas Nejamkis",
    "La Libertad Avanza",
    "También Milei",
    "Quiero",
    "Diego Iglesias",
    "Vladimir Werning",
    "Comisión de Acusación",
    "Japeyú",
    "Vialidad Nacional",
    "Puerto Madero",
    "Unión",
    "Bueno",
    "Héctor Recalde",
    "Ariel Oscar Lijo",
    "Banco Nación",
    "Fabiola Yáñez",
    "la Argentina",
    "Julio Burdman",
    "Luis Petri",
    "Marcelo Bailaque",
    "Adrián Luciani",
    "Encuentro Federal",
    "más precaución",
    "Tenés",
    "Obviamente",
    "López",
    "en Estados Unidos",
    "Milei",
    "Francisco Caputo",
    "Irigoyen",
    "Arabia Saudita"
  ]
}