{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y cada vez nos lee menos gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe el perfil de lector y existe la lectora de perfil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Auspicia en este programa: Banco Macro.",
      "entidades_detectadas": [
        "Auspicia",
        "Banco Macro"
      ]
    },
    {
      "frase": "Pensá en grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensá en Macro.",
      "entidades_detectadas": [
        "Macro"
      ]
    },
    {
      "frase": "Movistar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más Movistar.",
      "entidades_detectadas": [
        "Más Movistar"
      ]
    },
    {
      "frase": "Suscribite.",
      "entidades_detectadas": [
        "Suscribite"
      ]
    },
    {
      "frase": "Más beneficios tenés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para American Energy.",
      "entidades_detectadas": [
        "American Energy"
      ]
    },
    {
      "frase": "Energía Responsable.",
      "entidades_detectadas": [
        "Energía Responsable"
      ]
    },
    {
      "frase": "Renault Alaskan.",
      "entidades_detectadas": [
        "Renault Alaskan"
      ]
    },
    {
      "frase": "Una pick-up hecha en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Edesur.",
      "entidades_detectadas": [
        "Edesur"
      ]
    },
    {
      "frase": "Nos transformamos para mejorar el servicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mejor modo de empezar cada mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Modo Fonte: Información privilegiada de 8 a 12 en Radio Perfil.",
      "entidades_detectadas": [
        "Radio Perfil"
      ]
    },
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez cuesta un poquito más decirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miércoles 6 de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, en medio de toda esta crisis económica, la muerte de Cacho Fontana, y un día antes la de su, la madre de sus hijas y su última expareja, Diana Caldini, generó una especie de respiro en la discusión económica y política.",
      "entidades_detectadas": [
        "Cacho Fontana",
        "Diana Caldini"
      ]
    },
    {
      "frase": "Sin embargo, su vida es, de alguna manera, una metáfora de lo que fue aquella Argentina que perdimos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Aquella Argentina que era un país más desarrollado, por ejemplo, que Europa, que Corea del Sur hasta 1980; el producto bruto per cápita argentino era mayor que el de Corea del Sur hasta 1970.",
      "entidades_detectadas": [
        "Corea del Sur",
        "Argentina",
        "Europa"
      ]
    },
    {
      "frase": "Argentina tenía un producto bruto más grande que España, por ejemplo.",
      "entidades_detectadas": [
        "Argentina",
        "España"
      ]
    },
    {
      "frase": "Veíamos películas, los que tenemos más edad, en las que España se veía como un país pobre, como un país atrasado, sin educación, y Argentina era un país que tenía un nivel de desarrollo europeo.",
      "entidades_detectadas": [
        "Veíamos películas",
        "Argentina",
        "España"
      ]
    },
    {
      "frase": "Esa Argentina que terminó entre los años 60 y los 70.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Tiene a Cacho Fontana, quien se hizo célebre con un programa de preguntas y respuestas que se llamaba *Odol Pregunta*, por la marca Odol de pasta dental en ese momento.",
      "entidades_detectadas": [
        "Cacho Fontana",
        "Odol Pregunta"
      ]
    },
    {
      "frase": "Él tenía una muletilla que cuando alguien respondía con certeza, decía con seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros titulamos esta apertura: De \"con seguridad\" a la incertidumbre que hoy tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a enlazar una serie de audios de cómo aquella persona exitosa en un momento de la radio y la televisión, en la cual ser el protagonista era tener, yo diría, 80 puntos de rating en esa época.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inclusive ni se medía el rating, y lo mismo en radio a la mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "A cómo se fue degradando esa figura, lo que le fue pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás el primer cancelado por una situación de violencia de género, y luego por el tema de su apoyo a la guerra de Malvinas, y una reflexión sobre el dinero que vamos a ir viendo a lo largo de esta introducción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, lo primero que llama la atención es la muerte de él un día después de la muerte de la madre de sus hijas, sin que uno supiese del otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo casos, por ejemplo, me ha tocado personalmente la muerte del fundador de la televisión argentina, que era Goar Mestre, que falleció un día y al día siguiente, cuando volvió del cementerio de enterrarlo, falleció la señora, que era la mujer de toda la vida.",
      "entidades_detectadas": [
        "Goar Mestre"
      ]
    },
    {
      "frase": "Y hay casos así que la gente cuenta de matrimonios simbióticos, en que la muerte de uno inmediatamente produce la muerte del otro, un día después o dos días después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en este caso, según las informaciones que nos cuentan, él no sabía, estaba internado, no sabía de la muerte de la madre de sus hijas, así que la coincidencia todavía genera una mirada más metafísica sobre si hay un orden más allá de la racionalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y seleccionamos para comenzar a hablar de esa paradoja un poema de Petrarca, de, podríamos decir, entre el Renacimiento y la Edad Media, que se llama *Amor Constante Más Allá de la Muerte*.",
      "entidades_detectadas": [
        "Petrarca",
        "Renacimiento"
      ]
    },
    {
      "frase": "Vamos a escucharlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Podrán mis ojos la postrera sombra*\n*que me llevare el blanco día*\n*y podrá desatar esta alma mía,*\n*hora o afán, ansioso lisonjera.*\n\n*Mas no de otra parte en la ribera,*\n*dejará la memoria donde ardía.*\n*Nadar sabe mi llama, el agua fría,*\n*y perder el respeto a ley severa.*\n\n*Alma, a quien todo un Dios prisión ha sido,*\n*venas que humor a tanto fuego han dado,*\n*médulas que han gloriosamente ardido,*\n\n*mi cuerpo dejarán no su cuidado.*\n*Serán cenizas, mas tendrán sentido,*\n*polvo serán, mas polvo enamorado.*\n\nVamos ahora a hacer la cronología de aquel país increíblemente hermoso.",
      "entidades_detectadas": [
        "Podrán",
        "Vamos",
        "dejarán",
        "Dios",
        "Alma",
        "podrá",
        "Serán",
        "ardía"
      ]
    },
    {
      "frase": "Vamos primero a escuchar una publicidad de Cacho Fontana en el año 1963 con la publicidad del Rambler, que era el Cadillac de la Argentina.",
      "entidades_detectadas": [
        "Cacho Fontana",
        "Rambler",
        "Cadillac"
      ]
    },
    {
      "frase": "Vamos a escuchar este primer aviso de Fontana.",
      "entidades_detectadas": [
        "Fontana"
      ]
    },
    {
      "frase": "*Hasta el Ambassador compare la seguridad de obtener repuestos y service legítimos donde esté o donde vaya, que Rambler le brinda con más de 275 concesionarios.",
      "entidades_detectadas": [
        "Ambassador",
        "Rambler"
      ]
    },
    {
      "frase": "Entonces señor, quiere ver eso o no creer en cuanto lo veis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso le aconsejamos visitar al concesionario Rambler más cercano, solicitar una demostración de manejo, sentarse frente al volante de un Rambler y comprobar personalmente cuán grande.",
      "entidades_detectadas": [
        "Rambler"
      ]
    },
    {
      "frase": "Además, haga lo mismo con sus competidores.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Estamos seguros que cuando usted vea, pruebe y compare, comprobará que decididamente Rambler es el que le brinda.*\n\nEso que estaban escuchando y que no se están viendo por televisión, no existían los videotapes, eso se hacía en vivo.",
      "entidades_detectadas": [
        "Rambler"
      ]
    },
    {
      "frase": "Cada vez que se pasaba el aviso, la persona, en este caso Cacho Fontana, el modelo que estaba detrás, actuaba el aviso una y otra vez.",
      "entidades_detectadas": [
        "Cacho Fontana"
      ]
    },
    {
      "frase": "De cualquier forma, Fontana, cuando llega a este aviso de 1963 ya era absoluta celebridad.",
      "entidades_detectadas": [
        "Fontana"
      ]
    },
    {
      "frase": "Él había comenzado en la radio en los años 50, del 50 al 70 pasó por Radio El Mundo o Radio Rivadavia.",
      "entidades_detectadas": [
        "Radio Rivadavia",
        "Radio El Mundo"
      ]
    },
    {
      "frase": "En la radio llega al Zenith con su programa *Fontana Show* en el año 70.",
      "entidades_detectadas": [
        "Zenith",
        "Fontana Show"
      ]
    },
    {
      "frase": "En la televisión, *Odol Pregunta*, que mencionaba antes, y quizá la muletilla \"con seguridad\", ustedes verán que en la publicidad del Ambassador él habla de la palabra \"seguridad\", que obviamente estaba remarcado con los publicistas como una especie de segundo apellido de Fontana.",
      "entidades_detectadas": [
        "Ambassador",
        "Fontana",
        "Odol Pregunta"
      ]
    },
    {
      "frase": "*Odol Pregunta* fue en 1967 y él revoluciona la televisión en realidad con un productor que luego haría historia en la televisión en la radio argentina, que es Fernando Marín.",
      "entidades_detectadas": [
        "Fernando Marín",
        "Odol Pregunta"
      ]
    },
    {
      "frase": "En 1978, con *Video Show*, que es el programa que por primera vez usa el video, fue un video, una técnica que por entonces era absolutamente novedosa, o sea algo que se podía grabar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ese momento todo se pasaba en vivo, lo que se filmaba salía, y eso fue en 1978.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Rambler de 1963 es lo que habla de la potencia de la Argentina, o sea una fábrica nacional de una marca nacional hacia el auto de mayor prestigio de ese momento y le competía a las marcas extranjeras.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos ahora a otro comercial de Fontana, allá nos vamos a 1980 con una publicidad de YPF y con un personaje de historieta como Clemente.",
      "entidades_detectadas": [
        "YPF",
        "Fontana",
        "Clemente"
      ]
    },
    {
      "frase": "Escuchemos este audio de Fontana en YPF.",
      "entidades_detectadas": [
        "YPF",
        "Fontana"
      ]
    },
    {
      "frase": "*YPF es energía.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Polenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es energía pura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es pura polenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Clemente, hablemos de usted.",
      "entidades_detectadas": [
        "Clemente"
      ]
    },
    {
      "frase": "Hablemos en paz, el cacho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tener polenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tener polenta para no aflojar la calidad, para autoabastecer al país y estar en casi 3000 estaciones de servicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para renovarse y ser, hay que tener energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "YPF es energía.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Polenta.*\n\nBueno, ahí en 1980 todavía la dictadura no había empezado su proceso de decadencia, lo comenzaba allí y que desembocaría dos años después con la derrota en la guerra de Malvinas, y nuevamente lo tiene protagonista a Fontana junto con Pinky en un programa que era *24 Horas por Malvinas* para juntar dinero para los combatientes en Malvinas.",
      "entidades_detectadas": [
        "Malvinas",
        "Horas",
        "Fontana",
        "Bueno",
        "Pinky"
      ]
    },
    {
      "frase": "Escuchemos este audio y este video.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Señoras y señores, iniciamos un episodio inédito en la historia de la televisión argentina, como inédito también es el momento que transcurre en la vida de todos los argentinos.",
      "entidades_detectadas": [
        "Señoras"
      ]
    },
    {
      "frase": "¿No han sentido ustedes impotencia, angustia, ansiedad ante los acontecimientos de los que somos protagonistas, pero de los que son principales protagonistas, todos los hombres de armas de nuestro país?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "De allí nace entonces la posibilidad de compartir a partir de este momento 24 horas consecutivas con todos ustedes.*\n\nO sea, haber sido la cara junto con Pinky inició lo que sería un proceso de cancelación, era como el primer cancelado en la época que todavía no existía ni esa palabra.",
      "entidades_detectadas": [
        "Pinky"
      ]
    },
    {
      "frase": "Vamos a ir ahora a una retrospectiva; él cuenta en el año 2001, ya con la voz de Cacho Fontana, que van a escuchar, la voz ajada por el tiempo, ya era una persona de 70 años.",
      "entidades_detectadas": [
        "Cacho Fontana"
      ]
    },
    {
      "frase": "Él cuenta cómo llegó a la radio y vamos a ver, segundos después, cómo lanzó el programa *Video Show* y luego sobre el segundo escándalo que llevó a la cancelación, el primero fue Malvinas y el segundo fue con su última pareja, que lo acusó de violencia de género.",
      "entidades_detectadas": [
        "llegó",
        "Malvinas"
      ]
    },
    {
      "frase": "Y para esa época no existía la palabra pero también marcó una atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos primero con Fontana, cómo llegó a la radio, año 2001.",
      "entidades_detectadas": [
        "cómo llegó",
        "Fontana"
      ]
    },
    {
      "frase": "*La radio me sale de Iberia y Montalvo, primero el de 8, el de la noche de Iberia, porque yo tenía una audición de tango, si él estaba con Alfredo Bobby.",
      "entidades_detectadas": [
        "Iberia",
        "Alfredo Bobby",
        "Montalvo"
      ]
    },
    {
      "frase": "Y me dice, bueno, a las 4 y media de la tarde, o sábado, 4 y media, 5 y debutó con lo que para mí ha sido, no sé, lo que significa como profesional que es el locutor.*\n\nVamos a escuchar a Fontana contando esto, que era la máquina de mirar que yo mencionaba antes, esa revolución tecnológica de la televisión, año 1978, además primer año de la televisión a color, que era el *Video Show*, la máquina de mirar, el del *Videotei*.",
      "entidades_detectadas": [
        "Fontana"
      ]
    },
    {
      "frase": "*Sí, fue un momento interesante, un momento donde colaboró mucha gente, un momento en que se creyó que se podía hacer algo distinto.",
      "entidades_detectadas": [
        "Sí"
      ]
    },
    {
      "frase": "Y bueno, con Fernando Marín y con Delorenzo también se llevó adelante esa idea y esta innovación permitía escuchar y ver imágenes.",
      "entidades_detectadas": [
        "Fernando Marín",
        "Delorenzo"
      ]
    },
    {
      "frase": "Fueron las primeras cámaras de video portátiles que hubo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pasamos un año muy apasionante, muy divertido y con figuras muy importantes que formaron parte del plantel.*\n\nEn la entrevista, es de Pinky y su compañera en aquel programa de Malvinas, y nuevamente otro fragmento de esa misma entrevista que es el 6 de noviembre del año 2001, o sea, nuevamente un Fontana ya de 70 años, en el que explica el escándalo, explica, justifica el escándalo.",
      "entidades_detectadas": [
        "Fontana",
        "Malvinas",
        "Pinky"
      ]
    },
    {
      "frase": "Y lo que comenzó fue el primer caso de violencia de género de su última pareja que se llamaba Tiraboschi.",
      "entidades_detectadas": [
        "Tiraboschi"
      ]
    },
    {
      "frase": "*¿A usted le duele el problema que tuviste?*\n\n*No, ya no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me duele el problema que tuve porque el presente y el futuro es superior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el pasado siempre es algo que recuerda mucho la gente, pero no yo.*\n\n*¿Pero no guardas rencor?*\n\n*No guardo rencor, en absoluto.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque tengo todo jugado al futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tengo mucha responsabilidad, porque me siento bien, porque mi cuerpo reacciona fantásticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "De cualquier inconveniente que tengo surge solo espontáneamente la mejoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hubo algo muy injusto, algo despiadado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no es para recordar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que todo es una enseñanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí todo lo que pudo haber sido un pasado ingrato me ha dejado grandes amigos.*\n\nBueno, nos vamos a saltar casi 20 años después.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ya este hombre casi con 90 años, murió con 90 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es del año 2019, o sea, hace dos años y medio, donde a Pinky y a Cacho Fontana le entregan un Martín Fierro a la trayectoria.",
      "entidades_detectadas": [
        "Martín Fierro",
        "Cacho Fontana",
        "Pinky"
      ]
    },
    {
      "frase": "Vale mencionar una paradoja del destino, que los dos estaban en el mismo hogar de ancianos, pasando una temporada casi como si el destino quisiera juntarlos de la misma manera que hace reflexionar la muerte de Fontana un día después de la muerte de la madre.",
      "entidades_detectadas": [
        "Fontana"
      ]
    },
    {
      "frase": "Y ahora empezamos a...",
      "entidades_detectadas": []
    },
    {
      "frase": "el Martín Fierro 2019.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Ustedes lo saben, lo difícil que es alejarse de este medio, de un medio que ha sido tan generoso con nosotros, que nos ha dado tanto.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Ese público que a lo mejor me estoy despidiendo ahora de ellos, agradezco a otra esta posibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Será la última posibilidad de hacer cámara y verlos a ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me los imagino a todos, a todas las generaciones de todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y decirles gracias es un honor, algo tan vulgar, pero es la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a todos, desde mi madre hasta la última persona que nos puede dar a nosotros cariño y afecto es el público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cámara fue la última vez, pero como si fuera esa metáfora de esta decadencia de la Argentina, el último episodio que protagonizó fue cuando casualmente los medios lo dieron por muertos un año y medio antes.*\n\nEsto fue el 26 de abril de 2021, y lo llaman por teléfono para constatar que está vivo después de haber dado la noticia de que había fallecido.",
      "entidades_detectadas": [
        "Cámara",
        "protagonizó",
        "la Argentina"
      ]
    },
    {
      "frase": "Escuchemos este audio del 26 de abril de 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Acá va a pasar algo que me tiene temblando, y es que está en línea Cacho Fontana.*\n\n*Hola Cacho Fontana, podemos conversar con él.*\n\n*Cacho, querido, buenas tardes, ¿cómo estás?*\n\n*Esteban, Hugo, buenas tardes.*\n\n*Hola Cacho querido.*\n\n*Hola, gran papá.*\n\n*Acá te saluda Diego Leuco, estamos con Alfredo Leuco.*\n\n*Alfredo querido, tanto tiempo.*\n\n*Cacho, acaba de ocurrir algo.",
      "entidades_detectadas": [
        "Cacho Fontana",
        "Hugo",
        "Hola Cacho",
        "Diego Leuco",
        "Alfredo",
        "Esteban",
        "Cacho",
        "Hola Cacho Fontana",
        "Hola",
        "Acá",
        "Alfredo Leuco"
      ]
    },
    {
      "frase": "Contanos cómo estás, cómo te sentís.*\n\n*Hola, saludo, querido, creo que no sé qué querés, que te mande una foto.*\n\n*No, no, no, no, no, no, no, no, no.*\n\n*No entiendo qué tenemos porque nosotros habíamos escuchado el rumor, después todos los medios lo dijeron y bueno, entonces nosotros dijimos, bueno, entonces será cierto y justo cuando terminamos el pase donde hablamos de vos, me dice Martín Aguirre, mirá, acaba de atender Cacho Fontana y escucharte que es tan hermoso, Cacho, es tan hermoso, y por supuesto pedimos disculpas en nombre de todos los medios, de los muchísimas gracias por ese momento tal es recto y no está que nos han dado a la hora de la piscina, o sea, visto otro canal a las alas y es mío, sólo más grande que hay, Cacho, la alegría que tenemos, no me entre en el cuerpo, es un, es un momento tremendo.",
      "entidades_detectadas": [
        "Hola",
        "Cacho Fontana",
        "Martín Aguirre",
        "Cacho"
      ]
    },
    {
      "frase": "Imaginate, nosotros pensamos lo peor, lo habíamos compartido, lo que estaba saliendo todo en todos lados y hay que organizarlo, hay que organizarlo bien, pero bueno, también habla de la decadencia en el sentido informativo, en la decadencia de los medios, en la decadencia del país y aquel país de el Rambler de 1963, donde se fabricaba el auto más lujoso, era un auto, no solamente de fabricación nacional, sino una marca nacional, a la Argentina encontramos en la vida en gloria y ocaso de Cacho Fontana, hay evidentemente una metáfora de aquel país que perdimos y ojalá podamos volver a ser y decidimos bueno, cerrar esta apertura lanzando la historia de Fontana con la Argentina de los últimos 50 años con una canción que de alguna manera reclama el higiene la producción para para ver el programa con el nombre de lo que ha hecho nuestra producción, necesitamos todos los argentinos que tratan es suavemente suavemente.*\n\n**",
      "entidades_detectadas": [
        "Cacho Fontana",
        "Argentina",
        "Fontana",
        "la Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Cacho Fontana",
    "Hugo",
    "Inclusive",
    "Malvinas",
    "Veíamos películas",
    "Montalvo",
    "Corea del Sur",
    "Zenith",
    "Vamos",
    "Rambler",
    "protagonizó",
    "Radio El Mundo",
    "Imaginate",
    "Fontana",
    "Cacho",
    "Martín Aguirre",
    "Fernando Marín",
    "Delorenzo",
    "Martín Fierro",
    "Hola Cacho Fontana",
    "Hola",
    "Odol Pregunta",
    "Alfredo Bobby",
    "Auspicia",
    "Esa Argentina",
    "Energía Responsable",
    "Podrán",
    "Ambassador",
    "YPF",
    "Más Movistar",
    "Clemente",
    "¿No",
    "Horas",
    "Además",
    "Diego Leuco",
    "Goar Mestre",
    "Señoras",
    "Iberia",
    "podrá",
    "Cadillac",
    "Renault Alaskan",
    "Serán",
    "Diana Caldini",
    "Acá",
    "Argentina",
    "Europa",
    "Renacimiento",
    "El Rambler",
    "Alfredo",
    "Esteban",
    "dejarán",
    "Radio Rivadavia",
    "Ustedes",
    "Bueno",
    "Alfredo Leuco",
    "Hola Cacho",
    "España",
    "Radio Perfil",
    "la Argentina",
    "Tiraboschi",
    "¿",
    "Cámara",
    "Banco Macro",
    "Fontana Show",
    "Petrarca",
    "cómo llegó",
    "Dios",
    "American Energy",
    "Alma",
    "Sí",
    "ardía",
    "Edesur",
    "Pinky"
  ]
}