{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bienvenidos a Wver y Rever.",
      "entidades_detectadas": []
    },
    {
      "frase": "En unos segundos hablaremos con Elisa Carrió.",
      "entidades_detectadas": [
        "Elisa Carrió"
      ]
    },
    {
      "frase": "La verán en pantalla; Carrió responderá sobre la interna de Juntos por el Cambio y sobre las declaraciones de Cristina Fernández de Kirchner, la vicepresidenta de la República.",
      "entidades_detectadas": [
        "Carrió",
        "Juntos",
        "Cristina Fernández de Kirchner",
        "Cambio"
      ]
    },
    {
      "frase": "Carrió ya está en el estudio.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "El acontecimiento político del día, además del comunicado del presidente Alberto Fernández sobre el fallo de la Corte Suprema respecto a la deuda con la Ciudad Autónoma de Buenos Aires, fue la declaración de la vicepresidenta tras la condena a Cristina Fernández de Kirchner a seis años de prisión e inhabilitación para ejercer cargos públicos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Ciudad Autónoma de Buenos Aires",
        "Corte Suprema",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Escuchemos a Juana Villalonga.",
      "entidades_detectadas": [
        "Juana Villalonga"
      ]
    },
    {
      "frase": "Desde algunos medios se habló del renunciamiento de Cristina, otros mencionan la autoexclusión.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El único renunciamiento en el peronismo fue el de Perón; aquí no hay autoexclusión, sino proscripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hablé sobre esto, no estaba enojada; fue una opinión meditada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No entiendo por qué siempre se nos tacha de locas a las mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los hombres pueden decir cualquier cosa sin consecuencias, mientras que a nosotras se nos tergiversa, confunde y miente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay renunciamiento ni autoexclusión, hay proscripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner miente o, como mínimo, incurre en una falacia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Afirma que, el día que el Tribunal Federal 2 la condenó a seis años de prisión e inhabilitación perpetua para ejercer cargos públicos, renunció a futuras candidaturas.",
      "entidades_detectadas": [
        "Tribunal Federal 2"
      ]
    },
    {
      "frase": "Ahora dice que sus palabras fueron tergiversadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los archivos demuestran lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una pena que la vicepresidenta y titular del Senado, donde se hacen las leyes, junto con la Cámara de Diputados, asegure esto.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Senado"
      ]
    },
    {
      "frase": "No existe proscripción alguna para que Cristina Fernández de Kirchner sea candidata.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Si bien la inhabilitación perpetua para ejercer cargos públicos es una consecuencia directa del delito de administración fraudulenta por el cual fue condenada (inhabilitación que no es una decisión arbitraria de los jueces del Tribunal, sino una consecuencia legal del delito), el fallo aún no es firme y no lo será para las elecciones del próximo año.",
      "entidades_detectadas": [
        "Tribunal"
      ]
    },
    {
      "frase": "Ella puede ser candidata a cualquier cargo: consejera escolar, concejal, legisladora provincial, legisladora nacional, diputada, senadora, vicepresidenta o presidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es falso que exista una proscripción en su contra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, en Avellaneda, lideró un acto inaugurando un polideportivo que lleva el nombre de Diego Maradona.",
      "entidades_detectadas": [
        "Avellaneda",
        "Diego Maradona"
      ]
    },
    {
      "frase": "No mencionó a Lionel Messi ni a la Selección Argentina campeona del mundo.",
      "entidades_detectadas": [
        "Lionel Messi",
        "Selección Argentina"
      ]
    },
    {
      "frase": "Está enojada porque la Selección no se fotografió con ella ni con Alberto Fernández.",
      "entidades_detectadas": [
        "Está",
        "Selección",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En el acto, estuvo presente el ex futbolista Enrique, campeón del mundo en 1986, quien defendió a Cristina Kirchner tras su condena y dio un discurso en el evento.",
      "entidades_detectadas": [
        "Enrique",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Este polideportivo fue inaugurado por Jorge Ferraresi, intendente y ex ministro de Avellaneda.",
      "entidades_detectadas": [
        "Avellaneda",
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no perdona a Messi y a la Selección por no ceder a las presiones del gobierno para una fotografía con los funcionarios.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Messi",
        "Selección"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Elisa Carrió",
    "Alberto Fernández",
    "Ciudad Autónoma de Buenos Aires",
    "Lionel Messi",
    "Enrique",
    "Cristina Fernández de Kirchner",
    "Diego Maradona",
    "Cristina Kirchner",
    "Selección Argentina",
    "Juntos",
    "Selección",
    "Juana Villalonga",
    "Cristina",
    "Tribunal",
    "Jorge Ferraresi",
    "Tribunal Federal 2",
    "Carrió",
    "Cambio",
    "Corte Suprema",
    "Avellaneda",
    "Messi",
    "Cámara de Diputados",
    "Senado"
  ]
}