{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, miércoles 15 de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "A días de las elecciones más importantes de la historia reciente del país, podemos analizar cuál es el límite de tolerancia que tiene el votante frente a la disyuntiva de elegir un candidato con fama de mentiroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, para musicalizar la apertura de esta sección, escuchábamos recién la canción \"Corazón Mentiroso\", interpretada por Karina y Ximena.",
      "entidades_detectadas": [
        "Ximena",
        "Corazón Mentiroso",
        "Karina"
      ]
    },
    {
      "frase": "Ayer, con Augusto Reina, politólogo y director de Pulsar de la UBA, analizábamos la performance en el debate y nos preguntábamos si la gente prefiere un presidente que se parezca a un político tradicional, con sus grados de impostación y mentira —que cualquier político profesional tiene—, o si preferirá a alguien que sea totalmente genuino, inexperto, o incluso equivocado, si la autenticidad en el error es mejor que la falta de autenticidad en la eficacia.",
      "entidades_detectadas": [
        "Pulsar",
        "Ayer",
        "Augusto Reina",
        "UBA"
      ]
    },
    {
      "frase": "En ese sentido, es interesante pensar la relación que tiene la sociedad con la mentira, con la verdad, con la política y qué esperamos de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra \"Príncipe Fuyero\", con la que estamos titulando esta apertura de hoy, es una combinación, por un lado, de Maquiavelo, de su famoso libro de consejos a los gobernantes llamado *El Príncipe*, y \"Fuyero\", que es el término que le puso Cristina Fernández de Kirchner a Sergio Massa.",
      "entidades_detectadas": [
        "El Príncipe",
        "Sergio Massa",
        "Cristina Fernández de Kirchner",
        "Príncipe Fuyero",
        "Maquiavelo",
        "Fuyero"
      ]
    },
    {
      "frase": "Así que combinamos a Maquiavelo y a Cristina Fernández de Kirchner para construir el \"Príncipe Fuyero\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Maquiavelo",
        "Fuyero"
      ]
    },
    {
      "frase": "Maquiavelo decía que la verdad y la política tienen una relación mucho menos comprometida.",
      "entidades_detectadas": [
        "Maquiavelo"
      ]
    },
    {
      "frase": "Nunca sabremos si fue el autor italiano el que sufrió el distanciamiento o, por el contrario, solo vino a confirmar al pueblo lo que para entonces ya era un secreto a voces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es interesante y hasta divertido ver quiénes se reprochan unos a otros las mentiras que dicen los mismos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar algunos ejemplos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar primero con Patricia Bullrich, diciendo: \"Miente, miente sin importarle nada, ni mis nietos ni mi hijo\".",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Él tuvo un gravísimo error porque dijo: \"Si yo acepto que vos no sos lo que yo te dije, entonces vos decís que te arrepentiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo acepto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿por qué no aceptas que \"Barrio Nuevo\" se arrepintió?\".",
      "entidades_detectadas": [
        "¿",
        "Barrio Nuevo"
      ]
    },
    {
      "frase": "Al lunes siguiente, en un programa de televisión, volvió a repetir exactamente lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, es una persona que miente y miente sin importarle absolutamente nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le importan mis nietos, no le importa mi hijo, solo le importa a nuestra hermana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí casualmente no se hablaba sobre quién tiene fama de mentiroso, sino de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, el auténtico Milei sería también, para Patricia Bullrich, al menos en ese momento, mentiroso.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Habría que preguntarse sobre esta afirmación.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "Parece cierta la frase que en política nadie resiste un archivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a Macri y a Massa reprochándose eso mismo.",
      "entidades_detectadas": [
        "Macri",
        "Massa"
      ]
    },
    {
      "frase": "Primero, Mauricio Macri: \"Massa me mintió siempre.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Tenemos que decir si Massa continúa o no continúa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y no hay incertidumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Milei tenemos todas las incertidumbres.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No lo conocemos, nunca gobernó.",
      "entidades_detectadas": [
        "gobernó"
      ]
    },
    {
      "frase": "Lo único que yo puedo decir es que las dos veces que lo vi y las ocho o nueve veces que hablé, nunca me mintió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa me mintió siempre.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ahora, sobre él sabemos todo, toda esta trayectoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo usó el poder?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo cree que el poder se construye?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo cree en esa visión de poder hegemónico?",
      "entidades_detectadas": []
    },
    {
      "frase": "De querer aplastar, de dominar, de dividir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y él va por dividir el radicalismo y, si puede, también el PRO y llevarse un cacho a su gobierno, que es lo que todo el mundo habla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hay que, en vez de seguir hablando de personas, hay que tratar de investigar cuáles son los vínculos que tiene Massa con todos esos dirigentes de los que estamos hablando\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y ahora Sergio Massa sobre Macri, diciendo: \"Mentiroso\", le decía la mamá de Macri a él.",
      "entidades_detectadas": [
        "Mentiroso",
        "Macri",
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Lo escuchó Macri ayer?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "\"No, ¿en dónde estuvo?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"No, no lo vi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvo con Lanata y Gaca, con José del Río, en los dos lugares.",
      "entidades_detectadas": [
        "Lanata",
        "Gaca",
        "José del Río"
      ]
    },
    {
      "frase": "No lo vi\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, \"¿fue muy duro con usted?\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"Yo no debato con expresidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los expresidentes, de alguna manera, tienen que tener un rol respetado en la sociedad argentina y tenemos que aprender cómo hacen países desarrollados para que ocupen su lugar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero básicamente, en la relación con usted, como que vio entender muy abiertamente que usted le había mentido, que era mentiroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, el tema de mentiroso lo decía la mamá de Macri a él.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ustedes tienen la computadora, busquen en Google lo que decía la mamá de Macri y van a encontrar que decía: 'La mamá de Macri, desde chiquito era muy mentiroso, se tenía que pegar por eso'.",
      "entidades_detectadas": [
        "Ustedes",
        "Google",
        "Macri",
        "chiquito"
      ]
    },
    {
      "frase": "Y yo soy el ministro que eliminó el impuesto a las ganancias y nunca lo prometí\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que, mientras la obra de Nicolás Maquiavelo fue esparciéndose por el mundo, por más que una elección tras otra fijemos una indignación socialmente aceptada, nadie espera realmente que aquellos que salen a pelear por el poder digan siempre la verdad.",
      "entidades_detectadas": [
        "Nicolás Maquiavelo"
      ]
    },
    {
      "frase": "Si sabemos que nos mienten, ¿por qué lo aceptamos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuántas mentiras estamos dispuestos a aceptar?",
      "entidades_detectadas": [
        "¿Cuántas"
      ]
    },
    {
      "frase": "¿Entendemos que alguien completamente genuino sería un buen político, o, por el contrario, consideramos que es necesario, o hay algo intrínseco entre el poder y cierto grado de falta de relación con la verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar otros audios y también el sistema de que aquellos políticos que llegan a la presidencia, en líneas generales, ocultan, omiten o no dicen toda la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vayamos primero a Hugo Moyano diciendo: \"Creo que, de Menem, si le decía lo que iba a hacer, nadie lo votaba\".",
      "entidades_detectadas": [
        "Hugo Moyano",
        "Menem"
      ]
    },
    {
      "frase": "Lo que creó que me hizo recordar aquellas frases que algún expresidente dijo: \"Si iba a decir lo que hacía, no me votaba nadie\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, esto es lo que se tiene que tener en cuenta: no se puede seguir cometiendo la injusticia de seguir cobrando un impuesto al trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por más argumento que se ponga, por más cosas que se quieran seguir, no se puede seguir cometiendo la injusticia de cobrar un impuesto al trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algún sentido, quien primero premia la relación laxa entre la verdad y la política es la propia Cristina Fernández de Kirchner, quien eligió a Massa como candidato de Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Cristina Fernández de Kirchner",
        "Patria",
        "Massa"
      ]
    },
    {
      "frase": "Vamos a escuchar en un audio cuando la vicepresidenta define al propio ministro que elige como candidato a presidente —o por lo menos comparte la elección—, diciéndole: \"Ministro Fulguero\".",
      "entidades_detectadas": [
        "Fulguero"
      ]
    },
    {
      "frase": "\"Es bueno la voluntad, creo que los militantes tenemos en la voluntad un valor, pero Gramsci decía: 'Con el pesimismo de la razón y con el optimismo de la voluntad'.",
      "entidades_detectadas": [
        "Gramsci"
      ]
    },
    {
      "frase": "Pero si hay demasiada voluntad, puede venir el voluntarismo y entonces hay que corregir y modelar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le digo: 'No vas a poder traerlo, Sergio Paz'.",
      "entidades_detectadas": [
        "Sergio Paz"
      ]
    },
    {
      "frase": "Y ahí empezó porque este...",
      "entidades_detectadas": [
        "ahí empezó"
      ]
    },
    {
      "frase": "vos sos medio Fulguero, pues cada cosa que le digo, te apuesto esto, te apuesto lo otro, te apuesto un costillar, te apuesto eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no importa, hay gente que apuesta y está bien apostar, porque para ganar también hay que apostar siempre\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo interesante es señalar que \"Fulguero\" tiene dos acepciones: por un lado, \"Fulguero\" es el que apuesta, el que juega, como dice Cristina en el video y juega; y por el otro, alguien que es mentiroso, de poco fiar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Con qué sentido lo habrá dicho...",
      "entidades_detectadas": []
    },
    {
      "frase": "Fulguero, evidentemente, ella dice allí conscientemente que es porque apuesta, o sea, tendría el costado interpretativo de apostador, pero cabe en el inconsciente la idea de que es mentiroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La autora Hannah Arendt habló sobre la relación entre la mentira y la política en un texto que fue célebre.",
      "entidades_detectadas": [
        "Hannah Arendt"
      ]
    },
    {
      "frase": "Vamos a escuchar un audio de un profesor explicando cómo Hannah Arendt asociaba la mentira con la política y decía: \"La imaginación es la base de la acción como de la mentira\".",
      "entidades_detectadas": [
        "Hannah Arendt"
      ]
    },
    {
      "frase": "Lo que Arendt nos quiere decir acá es que la imaginación, que consiste en desprenderse del mundo de los hechos para figurar otros estados del mundo, es tanto la base de la acción como de la mentira.",
      "entidades_detectadas": [
        "Arendt"
      ]
    },
    {
      "frase": "De la acción, porque toda acción posee un fin, un objetivo que es diferente del escenario actual, y aquello es claramente una consideración inspirada por Aristóteles, y de la mentira, que, de hecho, es otro tipo de acción, porque para mentir sobre los hechos, es patente que se requiere imaginar otro estado de cosas sobre el mundo.",
      "entidades_detectadas": [
        "Aristóteles",
        "acción"
      ]
    },
    {
      "frase": "Un poco después dice Arendt, cito: \"Somos libres de cambiar el mundo y de comenzar algo nuevo en él.",
      "entidades_detectadas": [
        "Arendt"
      ]
    },
    {
      "frase": "Sin la libertad mental para negar o afirmar la existencia, para decir sí o no, no sería posible acción alguna, y la acción es, desde luego, la verdadera materia prima de la política\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Al aceptar esto, es evidente que la mentira y la política están muy relacionadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política está compuesta, según Arendt, por acción, y la acción, incluyendo la mentira, es una muestra de la libertad humana, del indeterminismo del futuro.",
      "entidades_detectadas": [
        "Arendt",
        "acción"
      ]
    },
    {
      "frase": "Clarísimo.",
      "entidades_detectadas": [
        "Clarísimo"
      ]
    },
    {
      "frase": "Y para, por otro lado, entender más profundamente la relación entre la mentira y la política de Arendt, es necesario entender cuál es la noción de verdad en política.",
      "entidades_detectadas": [
        "Arendt"
      ]
    },
    {
      "frase": "El autor Lucas Martín, en un *paper*, se refirió a cómo la autora Hannah Arendt explicó esto a lo largo de su obra.",
      "entidades_detectadas": [
        "Lucas Martín",
        "Hannah Arendt"
      ]
    },
    {
      "frase": "Según Martín, Arendt señalaba que los conflictos entre la verdad y la política se remontan a la antigua Grecia, con la diferencia entre la verdad filosófica y la verdad de la *polis*, es decir, de la cosa pública.",
      "entidades_detectadas": [
        "Arendt",
        "Según Martín"
      ]
    },
    {
      "frase": "La verdad de la filosofía es la verdad de la razón y de los argumentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una verdad pura, absoluta, es la verdad del conocimiento, podríamos decir, epistémica, mientras que la verdad de la *polis* es una verdad práctica, de hecho, necesariamente más contingente, atada a múltiples circunstancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad de la razón es independiente de la cantidad de personas que la sostengan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si en una habitación hay cien personas que sostienen que la Tierra es el centro de nuestra galaxia y solo una que sostiene que la realidad, en realidad, el centro es el sol, quien tiene razón es el solitario que piensa lo correcto.",
      "entidades_detectadas": [
        "la Tierra"
      ]
    },
    {
      "frase": "Un político, por el contrario, podría decir: \"Pregúntele a Galileo cuánto valió la verdad a la hora de ir preso\" y el famoso *\"eppur si muove\"*.",
      "entidades_detectadas": [
        "Galileo"
      ]
    },
    {
      "frase": "En este ejemplo se ve la diferencia entre ambos conceptos de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para la política, la verdad siempre está asociada a la cantidad de personas que la sostienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "El político no puede trabajar solo con una verdad abstracta, porque el político lucha por la verdad, porque su verdad sea la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el concepto de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso debe ganar la mayoría social, debe construir una hegemonía y que sus preceptos se vuelvan realidad, que sus palabras se trasladen a los hechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde este punto de vista, la verdad en política tiene una noción mucho más maleable que en la ciencia o en la filosofía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pueblo entiende que, de alguna manera, la política como campo de acción, como disciplina específica, admite esa laxitud y hasta tiene refranes: \"Nunca le creas a un político en campaña\".",
      "entidades_detectadas": [
        "acción"
      ]
    },
    {
      "frase": "Un artículo publicado en el sitio *The Conversation* y titulado \"¿Por qué no nos dice la verdad o no nos dicen la verdad?\", hace un recorrido histórico por las mentiras en la vida política.",
      "entidades_detectadas": [
        "The Conversation"
      ]
    },
    {
      "frase": "Allí, el profesor de ciencias políticas de la Universidad de Málaga, Francisco Collado, da tres grandes razones de por qué los políticos mienten.",
      "entidades_detectadas": [
        "Allí",
        "Francisco Collado",
        "Universidad de Málaga"
      ]
    },
    {
      "frase": "Una, la primera, existe una justificación filosófica y moral del empleo de la mentira en la política, que puede variar en su justificación, pero que es continua en todas las épocas conocidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas diversas justificaciones están presentes en las mentes de los gobernantes actualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda, la vida pública actualmente mantiene un grado de dramatización por parte de los políticos que actúan metafóricamente como actores en diversos escenarios y, en ese sentido, existe una práctica de cierto ritualismo avalado por una omnipresencia de los medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tercero, decía, la manipulación y el convencimiento, en general, es una práctica aceptada, admitida en las democracias con un alto grado de desarrollo tecnológico, a través de la implantación de nuevas tecnologías que favorecen la decisión electoral de las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, hay empresas especializadas en ofrecer este tipo de servicios y el propio conocimiento político, psicológico y neurológico están mostrando un interés en los últimos años, cada vez que se siente por profundizar en ámbitos como la conducta humana y su respuesta ante determinados estímulos, lo que normalmente llamamos las *fake news*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos aquí de las distintas aportaciones que realizan las neurociencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez estas sean las razones por las que el ataque de Milei y Massa en el debate, tratándolo siempre de mentiroso, puede no haber surtido efecto.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Vamos a escuchar a Milei tratando a Massa de mentiroso.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "\"¿A cuál le creemos, al que mintió en lo de Feynman o al que miente esta noche?",
      "entidades_detectadas": [
        "Feynman"
      ]
    },
    {
      "frase": "Muy fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un mentiroso dice que alguien es un mentiroso, a ese que está siendo acusado es el que dice la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, si vos fueras Pinocho, ya me hubieras lastimado un ojo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, te voy a contar algo para que se entienda la falacia en la que estás cayendo, Sergio.",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "Por lo tanto, dejá de mentir y hacé que era un punto de eso, porque eso no es un punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual que, digamos, lo de Malvinas.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "¿Qué tiene que ver eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es una falacia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué me importa?",
      "entidades_detectadas": []
    },
    {
      "frase": "La falacia del populismo se llama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dale.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "Digo, sé más serio, armá argumentos serios, Sergio.",
      "entidades_detectadas": [
        "Sergio",
        "Digo"
      ]
    },
    {
      "frase": "Dale.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "Si no...",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La verdad que, tío, no podés ser más mentiroso, Sergio.",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "Mirá que me dijeron que eras mentiroso, pero todo el día parece que te superás.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "¿Te escribió Macri?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, no, no, no me escribió Macri.",
      "entidades_detectadas": [
        "escribió Macri"
      ]
    },
    {
      "frase": "Mentiroso, mentiroso, mentiroso, mentiroso, mentiroso, mentiroso\".",
      "entidades_detectadas": [
        "Mentiroso"
      ]
    },
    {
      "frase": "Y finalmente, para ser nosotros no mentirosos, los dos sabían que son mentirosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, Milei sabía perfectamente que Massa era el que le pagó la campaña inicialmente para dividir a Juntos por el Cambio.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Así que cada uno de los dos sabía exactamente que el otro estaba mintiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volviendo a Arendt, Martín diferencia dos tipos de mentiras en la política que la autora logra conceptualizar.",
      "entidades_detectadas": [
        "Martín",
        "Arendt"
      ]
    },
    {
      "frase": "Por un lado, está la mentira convencional en política, en la que la mentira, el engaño, el ocultamiento es una estrategia deliberada para mantener el orden o sacar provecho personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que se conoce normalmente como, se llama en los sistemas democráticos, algo que obviamente, en la mayoría de las veces, es repudiable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay que conseguir la mayoría y finalmente la mentira es una herramienta al fin de conseguir acumular la mayor cantidad de poder, sin la cual no se podría producir el cambio que el político quiere producir.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, sería lisa y llanamente un fin justificando los medios.",
      "entidades_detectadas": [
        "sería lisa"
      ]
    },
    {
      "frase": "Pero para Arendt, se sabe que además está la mentira totalitaria, que busca hacerse pasar por verdad absoluta, dicho de otro modo, mientras que la mentira corriente busca su sintonía con los datos duros de la realidad, esforzándose por tratar de ser verosímil.",
      "entidades_detectadas": [
        "Arendt"
      ]
    },
    {
      "frase": "La mentira totalitaria busca ajustar los datos a ella o, mejor, hacerlos desaparecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con este propósito, destruye expedientes, sustituye registros, elimina personas, reemplaza los datos auténticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mentira totalitaria para Arendt, supone la anulación de una verdad por fuera del gobernante.",
      "entidades_detectadas": [
        "Arendt"
      ]
    },
    {
      "frase": "En las democracias instauradas, todos entendemos que el político es un poco mentiroso, pero entendemos que hay una verdad por encima de él, a la que él, en tanto funcionario, intentará parecerse con mayor o menor grado de honestidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la mentira totalitaria, la verdad es impuesta por la violencia y la noción de verdad, independientemente de que tiene el poder de que encuentra prohibido todo aquello que no sea la verdad absoluta y totalitaria, dicho de una manera más sintética.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras los dirigentes de la actualidad escriben libros contando su versión de los hechos como, sinceramente, nuevamente, entre comillas, \"sinceramente, no les voy a mentir\", de Cristina Fernández de Kirchner, o *Para qué* de Mauricio Macri, la dictadura militar prohibía los libros, es decir, la pregunta es ¿cómo?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "En Lomas de Zamora, donde se demostró que el intendente estaba en cruceros en el Mediterráneo, acompañado de una compañía no muy edificante, gastando dinero del Estado que no podía justificar, ¿cómo puede ser que luego gane en esa localidad el intendente que representa a esta misma persona que estaba en el Mediterráneo con un barco?",
      "entidades_detectadas": [
        "Mediterráneo",
        "Estado",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "Los votantes saben que les mienten, los votantes no comprenden qué es lo que les conviene y la pregunta sería, lo voy a decir con muy malas palabras y le pido disculpas a la audiencia por permitir sintetizarlo de esta manera, pero es lo que yo escuché: \"El planteador se irá a decir: 'Prefiero que me sigan cagando, pero no que venga alguien que me mate'\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la explicación es qué grado de tolerancia a la mentira tiene la sociedad para poder permitirse que determinadas mentiras sean aceptadas y superadas y pasadas por alto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En síntesis, la discusión que escuchamos en el último debate era quién miente, si la mentira totalitaria, por un lado, de que existe una absoluta verdad única, o la mentira fujera, de que todo el día está mintiendo, pero vos sabés que yo te miento, entonces no te miento, porque vos sabés que yo te estoy mintiendo y que en realidad es lo que estoy desacomodando un poquito la situación, el famoso ventajita, eso lo decidirá la sociedad este domingo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "El Príncipe",
    "Francisco Collado",
    "Karina",
    "Hannah Arendt",
    "Malvinas",
    "sería lisa",
    "Vamos",
    "¿Qué",
    "Massa",
    "Clarísimo",
    "José del Río",
    "Javier Milei",
    "la Tierra",
    "Mentiroso",
    "Gramsci",
    "Gaca",
    "Menem",
    "Digo",
    "Según Martín",
    "Patricia Bullrich",
    "Lucas Martín",
    "¿Cómo",
    "Google",
    "Sergio",
    "Habría",
    "Pulsar",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Feynman",
    "Mirá",
    "Sergio Paz",
    "Maquiavelo",
    "Patria",
    "Fuyero",
    "The Conversation",
    "escribió Macri",
    "Sergio Massa",
    "Macri",
    "acción",
    "Ayer",
    "Lanata",
    "Allí",
    "Universidad de Málaga",
    "¿Cuántas",
    "Aristóteles",
    "Hablamos",
    "Cristina",
    "Ustedes",
    "Bueno",
    "Unión",
    "Primero",
    "Martín",
    "Mauricio Macri",
    "Mediterráneo",
    "Galileo",
    "Arendt",
    "¿",
    "Él",
    "Vayamos",
    "Hugo Moyano",
    "Dale",
    "Corazón Mentiroso",
    "Barrio Nuevo",
    "Nicolás Maquiavelo",
    "Milei",
    "Así",
    "Augusto Reina",
    "UBA",
    "chiquito"
  ]
}