{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es impactante constatar la indiferencia de algunos funcionarios educativos respecto al aprendizaje de los alumnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peor aún, parece existir una intención de encubrir el fracaso escolar, tanto por parte de los docentes como del sistema en sí mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un gobierno que rechaza el mérito, la mediocridad se ha convertido en un plan de estudios encubierto, un simulacro de enseñanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras dos años de pandemia, los padres son testigos de esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reciente eliminación del boletín escolar en la escuela primaria de Río Negro, decidida sin consulta a la comunidad educativa, genera inquietudes y confirma las peores sospechas.",
      "entidades_detectadas": [
        "Río Negro"
      ]
    },
    {
      "frase": "En lugar de las calificaciones bimestrales en Lengua, Matemática y Ciencias, se implementará una “apreciación de la trayectoria escolar” trimestral, con notas conceptuales en vez de numéricas.",
      "entidades_detectadas": [
        "Matemática y Ciencias",
        "Lengua"
      ]
    },
    {
      "frase": "Esta medida ha generado polémica entre los padres y ha sido duramente criticada por la oposición, quienes la consideran una clara apuesta por la mediocridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso docentes se manifestaron en contra por la falta de consulta previa, sobre todo tras el “apagón educativo” provocado por la suspensión de las clases presenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ante las críticas, las autoridades educativas de Río Negro intentaron minimizar la decisión, afirmando que las calificaciones no desaparecerían, a pesar de haber suprimido el boletín.",
      "entidades_detectadas": [
        "Río Negro"
      ]
    },
    {
      "frase": "El nuevo sistema sustituye las notas por observaciones docentes, que al final del año determinarán la promoción o no del alumno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto elimina una escala de evaluación objetiva, creando un sistema arbitrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Aprendieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto aprendieron?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "No importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las consecuencias de la precariedad educativa de la pandemia quedarán impunes, sin registro cuantitativo del daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las dificultades se manifiestan luego, en la universidad, donde un tercio de los estudiantes no supera el ingreso, en parte por la escasa comprensión lectora y las deficiencias en escritura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación no es un caso aislado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Formosa, se permite a los estudiantes secundarios pasar de año con hasta 19 materias previas, una medida denominada “promoción asistida”, justificada con los problemas de aprendizaje derivados de la pandemia.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "Es decir, se aprueba a los alumnos sin que hayan aprendido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con eufemismos como “promoción asistida”, se institucionaliza el fracaso educativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Entre Ríos, se intentó prohibir las calificaciones inferiores a 4 en la escuela secundaria, argumentando que obstaculizan el aprendizaje.",
      "entidades_detectadas": [
        "Entre Ríos"
      ]
    },
    {
      "frase": "Como si ocultar las deficiencias pudiera compensar la falta de aprendizaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "La polémica generada llevó a la destitución de los funcionarios responsables y a la reafirmación del compromiso con una educación de excelencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una calificación es una valoración del aprendizaje, un estímulo al esfuerzo y una señal de alerta para quienes no alcanzan los objetivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reducir las exigencias a los alumnos no es un favor; es una condena a una estafa educativa inimaginable en un país que alguna vez se vanagloriaba de su sistema educativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La escuela sin aprendizaje, el abandono educativo encubierto por la burocracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto implica una preferencia por la ignorancia en los alumnos, una sentencia de por vida en las sociedades modernas de la información, donde el conocimiento es poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "No preparar a los alumnos para un mundo donde el rendimiento se evalúa constantemente es una grave omisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero aún más grave es la decisión de ignorar las deficiencias de los alumnos, una mutilación de oportunidades ejecutada por un sistema que, incapaz de enseñar, decide ocultar su fracaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La lástima no es dignidad, ni respeto, ni fe en el desarrollo individual.",
      "entidades_detectadas": []
    },
    {
      "frase": "El reciente censo refleja una preocupante tendencia a priorizar datos superficiales sobre otros fundamentales, como la situación laboral o la discapacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se privilegian temas de moda sobre información relevante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se refleja en la resistencia a exámenes internacionales o a la evaluación docente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Históricamente, se han ocultado datos sobre pobreza e inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La decadencia educativa no es un fenómeno reciente; desde 1983 se han perdido un promedio de 24 días de clases anuales por paros docentes, un total de 1092 días sin clases.",
      "entidades_detectadas": []
    },
    {
      "frase": "El paradigma de una Argentina educada y progresista se ve amenazado por el ataque a la cultura del esfuerzo y del trabajo, no solo por un asistencialismo que perpetúa la pobreza, sino por un sistema educativo que niega la dignidad del aprendizaje, que es la llave de la autonomía y el desarrollo individual.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En lugar de igualar oportunidades, se igualan las calamidades derivadas de la falta de educación.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Río Negro",
    "Lengua",
    "Formosa",
    "Matemática y Ciencias",
    "Entre Ríos",
    "La lástima"
  ]
}