{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, lunes 22 de abril, y vamos a hablar de la movilización universitaria que está convocada para el día de mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, decidimos empezar con este clásico tema de Violeta Parra, \"Me Gustan los Estudiantes\", pero cantado por Mercedes Sosa.",
      "entidades_detectadas": [
        "Violeta Parra",
        "Mercedes Sosa"
      ]
    },
    {
      "frase": "*Mi Hijo el Doctor* (sin la \"C\") es una obra icónica del teatro argentino dirigida por Florencio Sánchez.",
      "entidades_detectadas": [
        "Florencio Sánchez",
        "Mi Hijo"
      ]
    },
    {
      "frase": "Si bien fue escrita en el año 1903, antes de la reforma de 1918, escenifica la importancia que tiene para nuestro país la educación pública como clave del ascenso social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podría decir que uno de los consensos que tiene prácticamente todo el espectro político es que ser hijo de un obrero, un albañil, un peón rural e ir a la universidad es algo que, con muchos esfuerzos y adversidades, se puede lograr en nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En muchos casos, si el joven avanza en su carrera, puede significar un cambio en la situación socioeconómica con respecto a sus padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dinámica social ascendente es uno de los objetivos de toda sociedad desarrollada y capitalista del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Argentina, a diferencia del resto de América Latina, es una demanda y una expectativa social que tenemos desde hace más de un siglo.",
      "entidades_detectadas": [
        "Argentina",
        "América Latina"
      ]
    },
    {
      "frase": "Esto es lo que se percibe en el contexto del recorte presupuestario a las universidades que está llevando adelante el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Por eso, la movilización universitaria es impulsada por toda la comunidad: rectores, decanos, profesores, graduados, estudiantes, y por casi todo el espectro político, salvo el PRO y los libertarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el radicalismo representa Franja Morada, la conducción de la Federación Universitaria Argentina, hasta el trotskismo.",
      "entidades_detectadas": [
        "Franja Morada",
        "Federación Universitaria Argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar algunos testimonios de gente de la universidad hoy, pero fundamentalmente vamos a poner el foco en todas las veces que, en la historia, los movimientos estudiantiles y universitarios cambiaron el rumbo o dejaron una huella indeleble en el mapa político de cada país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el caso de la Plaza de Tiananmén, donde un estudiante se enfrentó a un famoso tanque chino que no sabía si pasarlo por encima o retroceder, hasta el Mayo Francés.",
      "entidades_detectadas": [
        "Plaza de Tiananmén",
        "Mayo Francés"
      ]
    },
    {
      "frase": "Empecemos primero por Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar a quien se formó en la política universitaria en Franja Morada y que hoy es un importante dirigente del radicalismo porteño, Emiliano Yacobitti.",
      "entidades_detectadas": [
        "Emiliano Yacobitti",
        "Franja Morada"
      ]
    },
    {
      "frase": "Nadie puede imaginarse una Argentina sin universidades públicas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Con la inminencia de una marcha que tiene mucho eco en la sociedad, porque la situación en la que se encuentran las universidades es delicadísima, nadie puede imaginarse una Argentina sin universidades públicas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Dicho esto...",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el año pasado y desde que arrancaron las clases, se está discutiendo esto, se están discutiendo cuáles son los números.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, el gobierno dijo que no había un ajuste, que eso era mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el gobierno hizo una supuesta oferta de consenso de un aumento que anualmente es del 105% sumado a una inflación del 300% en gastos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los aumentos son para gastos operativos, no para sueldos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los sueldos los suelen tener...",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el 90% de la masa del presupuesto, que son los salarios de los profesores y de los trabajadores de la universidad, en lo que va de enero hasta hoy, perdieron el 36% del valor adquisitivo del salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "El señor Yacobitti, además de dirigente radical, es el vicerrector de la Universidad de Buenos Aires.",
      "entidades_detectadas": [
        "Yacobitti",
        "Universidad de Buenos Aires"
      ]
    },
    {
      "frase": "Vamos ahora a compartir el testimonio de Tomás García, un representante del mismo espacio de Yacobitti, pero Tomás García es dirigente estudiantil.",
      "entidades_detectadas": [
        "Yacobitti",
        "Tomás García"
      ]
    },
    {
      "frase": "O sea, vamos a escuchar ahora no el testimonio de alguien que dirige la universidad, sino de alguien que estudia en la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el presidente del Centro de Estudiantes de Ciencias Económicas.",
      "entidades_detectadas": [
        "Centro",
        "Estudiantes de Ciencias Económicas"
      ]
    },
    {
      "frase": "La marcha tiene un mensaje claro: \"Cuidemos lo que funciona bien\", y un reclamo totalmente legítimo que es en defensa de la educación pública superior y de calidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Universidad de Buenos Aires es un orgullo, no solamente para todos los que estudiamos, se graduaron, dan clase o trabajan en la universidad, sino para toda la sociedad, para toda la Argentina.",
      "entidades_detectadas": [
        "Universidad de Buenos Aires",
        "la Argentina"
      ]
    },
    {
      "frase": "Esa es la convocatoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es por esto que se convoca la marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presupuesto universitario está totalmente congelado con una inflación del 300%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la marcha se convoca para defender a las universidades, que es de lo poco que funciona bien en el Estado y que nos genera orgullo a todos los argentinos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y de no actualizarse el presupuesto -no lo digo yo, lo dicen las autoridades de las diferentes universidades nacionales- va a ser muy difícil que puedan seguir abiertas y que los estudiantes podamos seguir cursando, lamentablemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a compartir dos testimonios de quienes son oposición al radicalismo en la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero vamos a escuchar a Guido Marcucci, representante estudiantil del Partido Obrero, y luego a Catalina Kaplan, dirigente estudiantil del Frente Patria Grande.",
      "entidades_detectadas": [
        "Guido Marcucci",
        "Partido Obrero",
        "Catalina Kaplan"
      ]
    },
    {
      "frase": "Vamos primero con Guido Marcucci.",
      "entidades_detectadas": [
        "Guido Marcucci"
      ]
    },
    {
      "frase": "Un ajuste presupuestario histórico al punto de no poder encender las luces de nuestra universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es por eso que la marcha universitaria de este 23 tiene que ser el punto de partida de un plan de lucha para defender la educación pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos una universidad que no solo pueda encender la luz, sino que tenga la calidad educativa y el prestigio que nos merecemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si nos unimos, estudiantes, docentes, no docentes y todo el pueblo argentino, podemos ganar, podemos derrotar este plan de guerra del gobierno de Milei que quiere privatizar las universidades públicas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Así que los espero a todos este 23 en la gran marcha educativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora vamos a escuchar el audio de Catalina Kaplan.",
      "entidades_detectadas": [
        "Catalina Kaplan"
      ]
    },
    {
      "frase": "Catalina Kaplan, consejera superior estudiantil de la UBA, militante de la MEIA del Frente Patria Grande.",
      "entidades_detectadas": [
        "MEIA",
        "UBA",
        "Catalina Kaplan"
      ]
    },
    {
      "frase": "Este 23 de abril, la sociedad argentina en su conjunto va a salir a las calles de todo el país a movilizarse contra la decisión del gobierno nacional de Javier Milei de cerrar las universidades públicas.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Por qué decimos que quieren cerrarlas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, porque desde el año pasado venimos advirtiendo, quienes estudiamos y quienes trabajamos en las universidades, que el gobierno de Milei está en contra del sistema de educación superior pública, gratuita, laica, autónoma y cogobernada, que desde hace cientos de años es un pilar del desarrollo de Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Argentina"
      ]
    },
    {
      "frase": "En campaña, Milei hablaba de vouchers, y actualmente, al no contar con una mayoría en el Congreso que vote a favor de esa iniciativa, al no contar con las herramientas institucionales para modificar nuestro sistema educativo, lo que hacen es buscar dejar sin recursos a las universidades nacionales, provocando un deterioro de la calidad de las clases que se imparten, pero también de las condiciones en las que cursamos y trabajamos, que posteriormente justifique su cierre o su privatización.",
      "entidades_detectadas": [
        "Milei",
        "Congreso"
      ]
    },
    {
      "frase": "Frente a eso, este martes todos los que estudiamos, los que trabajamos, nuestras familias, nuestros amigos, la sociedad argentina en su conjunto, vamos a salir a decirle a Milei que no estamos dispuestos a que nos saquen nuestro derecho a estudiar en instituciones que son de la más alta calidad educativa a nivel regional e internacional.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En general, las grandes movilizaciones del movimiento estudiantil son anticipatorias de reacciones del conjunto de la sociedad cuando logran conectar con los reclamos del movimiento obrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Estudiantes unidos y adelante\" era una de las consignas del Cordobazo, por ejemplo, algo de los años 60 contra la dictadura previa, la última dictadura.",
      "entidades_detectadas": [
        "Estudiantes unidos",
        "Cordobazo"
      ]
    },
    {
      "frase": "Justamente un alzamiento obrero estudiantil contra la dictadura de Onganía en 1969, un año después del Mayo Francés, fue otra expresión de un proceso de movilización encabezada por obreros y estudiantes.",
      "entidades_detectadas": [
        "Onganía",
        "Mayo Francés"
      ]
    },
    {
      "frase": "Vamos a ir al caso emblemático en la historia reciente, que es el famoso Mayo Francés de mayo del 68.",
      "entidades_detectadas": [
        "Mayo Francés"
      ]
    },
    {
      "frase": "Vamos a compartir con ustedes un resumen de lo que fue aquello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Décadas antes, los estudiantes parisinos, hijos de los que hicieron la guerra mundial, se manifestaban con espíritu libertario y antiautoritario contra el gobierno del general De Gaulle, héroe del conflicto que había desangrado Europa.",
      "entidades_detectadas": [
        "general De Gaulle",
        "Europa"
      ]
    },
    {
      "frase": "Los jóvenes pedían el fin del imperialismo del que Francia era gran exponente y la liberación de la moral y las costumbres conservadoras de la sociedad.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Diez años de prosperidad, la edad de la Quinta República, que eran contestados por esta nueva generación que descubría que estar en huelga era posible.",
      "entidades_detectadas": [
        "Quinta República"
      ]
    },
    {
      "frase": "Francia fue un lugar único para vivir la revolución, aunque en otros países como México o Checoslovaquia la represión fue más dura.",
      "entidades_detectadas": [
        "México",
        "Checoslovaquia",
        "Francia"
      ]
    },
    {
      "frase": "El movimiento contestatario era global.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre mayo y junio de 1968 se produjeron 7 muertos, 2.000 heridos y centenares de detenciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de los iniciadores, los estudiantes, fue clave la participación de los obreros de la poderosa industria francesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al principio hostiles a la causa, la crisis del régimen gaullista se hizo evidente con la huelga general del 13 de mayo de 1968, que detendrá el país en seco durante semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayor del siglo XX, superando la de 1936 convocada por el Frente Popular.",
      "entidades_detectadas": [
        "Frente Popular"
      ]
    },
    {
      "frase": "Para los obreros, las reivindicaciones culturales de los estudiantes estaban en un segundo plano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pedían mejores condiciones materiales y salariales para el desempeño de su trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno terminará por ceder a sus demandas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El general De Gaulle todavía se apuntará una victoria más.",
      "entidades_detectadas": [
        "general De Gaulle"
      ]
    },
    {
      "frase": "Está fuera del campo de batalla.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "El 29 de mayo disuelve la asamblea y convoca elecciones para junio de ese mismo año, a propuesta de su primer ministro de entonces, Georges Pompidou.",
      "entidades_detectadas": [
        "Georges Pompidou"
      ]
    },
    {
      "frase": "Pompidou será precisamente uno de los grandes ganadores de esta propuesta, y alcanzará la presidencia en el 69.",
      "entidades_detectadas": [
        "Pompidou"
      ]
    },
    {
      "frase": "Ahora vamos a compartir con aquellos que además de estar escuchándonos, nos ven por televisión una escena icónica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos saltando en el tiempo, vamos a 1989, al momento también de la caída del Muro de Berlín, pero en este caso es la protesta de la Plaza de Tiananmén en 1989.",
      "entidades_detectadas": [
        "Plaza de Tiananmén",
        "Muro de Berlín"
      ]
    },
    {
      "frase": "Es icónico un video que se convirtió en aquel momento, incluso fue usado por el diario Folha de São Paulo y la revista Noticias como icono de la libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay tres tanques chinos en la plaza central de Pekín, y un estudiante solo, parado frente a ellos, les impide avanzar, y el tanque, es muy curioso, trata de esquivarlo y no puede, y frena a todos los tanques.",
      "entidades_detectadas": [
        "Pekín"
      ]
    },
    {
      "frase": "La Plaza de Tiananmén, la historia de la Plaza de Tiananmén fue probablemente la mayor discusión política y pública del régimen, pero tuvo que tomar una cantidad de medidas liberales después, también después de la caída de la ex Unión Soviética, pocos años después.",
      "entidades_detectadas": [
        "Plaza de Tiananmén"
      ]
    },
    {
      "frase": "Volvamos ahora a Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se podría decir que el espíritu de la Universidad Pública Argentina es producto de la reforma de 1918, un proceso de movilización estudiantil que transformó la universidad.",
      "entidades_detectadas": [
        "Universidad Pública Argentina"
      ]
    },
    {
      "frase": "El fenómeno fue en Córdoba, la universidad más antigua del país, y anteriormente, los cargos docentes eran heredados y la iglesia tenía enorme influencia en el contenido, y los estudiantes no tenían ninguna participación en las decisiones de la institución.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Luego de las tomas, movilizaciones y asambleas se concretó la autonomía universitaria, la libertad de cátedra y los concursos docentes, es decir, no se heredaba el puesto de docente y había que concursar para obtenerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro de los procesos importantes en la formación de la Universidad Pública fue la marcha llamada \"laica o libre\".",
      "entidades_detectadas": [
        "Universidad Pública"
      ]
    },
    {
      "frase": "Vamos ahora a compartir un resumen de ese hecho histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "La comunidad universitaria anunció públicamente que apoyaría en el Parlamento una nueva ley de educación superior promovida por la Iglesia Católica.",
      "entidades_detectadas": [
        "Iglesia Católica",
        "Parlamento"
      ]
    },
    {
      "frase": "El proyecto permitía a las universidades privadas, que en su gran mayoría estaban en manos de la curia, otorgar títulos a militantes oficiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La comunidad universitaria no tardó en reaccionar ante lo que consideró un ataque contra la educación laica, pública y gratuita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asambleas y movilizaciones se repitieron a lo largo de todo el país, conforme a las banderas de las reformas de 1918.",
      "entidades_detectadas": []
    },
    {
      "frase": "A su vez, los defensores de la educación privada y religiosa también salieron a las calles y llamaron al nuevo proyecto \"Ley de Educación Libre\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante el mes de septiembre, mientras la ley se trataba en el Congreso, en las calles se produjeron intensas discusiones y el país se dividió en dos posturas: \"laica o libre\".",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "En medio de ese clima de efervescencia y debate, los estudiantes agrupados en la Federación Universitaria Argentina convocaron a un acto para el 19 de septiembre.",
      "entidades_detectadas": [
        "Federación Universitaria Argentina"
      ]
    },
    {
      "frase": "Obtuvieron el apoyo de los sindicatos y de varios partidos políticos que se oponían al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese día, miles de estudiantes universitarios y secundarios, docentes y obreros, se congregaron en la Plaza del Congreso.",
      "entidades_detectadas": [
        "Plaza del Congreso"
      ]
    },
    {
      "frase": "A las cuatro de la tarde, con el distintivo morado que representa las ideas reformistas, 350.000 personas comenzaron a recorrer el tramo que las separa de la Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Nadie recuerda en Argentina una manifestación estudiantil tan masiva, pero a pesar de semejante demostración de fuerza, en el Parlamento finalmente se impuso la idea de la educación libre, es decir, privada y religiosa, frente a la idea de una única educación para todos, pública, laica y gratuita, provista por el Estado.",
      "entidades_detectadas": [
        "Argentina",
        "Estado",
        "Parlamento"
      ]
    },
    {
      "frase": "Esto que estamos viendo era del contexto de un presidente democrático como era Arturo Frondizi, luego detenido por los militares en un gobierno cívico-militar, posteriormente.",
      "entidades_detectadas": [
        "Arturo Frondizi"
      ]
    },
    {
      "frase": "En general, los gobiernos, con una matriz ideológica de derecha, ven a la universidad pública con recelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, las universidades tienen autonomía de contenidos, es decir, es la propia institución la que, a través de sus profesionales de años de prestigio y carrera, define los programas de las cátedras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera que muchos contenidos no respondan a los alineamientos de los diferentes gobiernos, y los estudiantes puedan conocer teorías críticas de la sociedad, del sistema capitalista o del sistema en su conjunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él, tal vez, sea una de las razones de la existencia de la política universitaria y la gran cantidad de dirigentes y cuadros que son formados en esa escuela, o sea, la mayoría de los dirigentes políticos provienen casualmente de estas universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esta manera, es una institución gratuita, jóvenes de distintos extractos sociales empiezan a forjarse en una visión del mundo, rodeados de profesores con diversas ideologías, en contacto con contenido crítico, con una profundidad mayor que cualquier otra instancia educativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ejemplo histórico, casualmente, de estos enfrentamientos con la universidad es lo que se llama \"La Noche de los Bastones Largos\", el 29 de julio de 1966, que expulsó a tantos científicos importantes, el último Premio Nobel argentino, a distintos argentinos que se han destacado en el exterior después de ser científicos en aquel momento.",
      "entidades_detectadas": [
        "Premio Nobel"
      ]
    },
    {
      "frase": "Vamos a compartir ahora un testimonio de la \"Noche de los Bastones Largos\" en el contexto del gobierno de Onganía, la dictadura previa a la última dictadura.",
      "entidades_detectadas": [
        "Noche de los Bastones Largos",
        "Onganía"
      ]
    },
    {
      "frase": "Noche del 29 de julio, la Guardia de Infantería rodea las Facultades de Ciencias Exactas y ordena el desalojo inmediato del edificio.",
      "entidades_detectadas": [
        "Guardia de Infantería"
      ]
    },
    {
      "frase": "Estudiantes y docentes salen con los brazos en alto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los estudiantes se presentan en las escaleras de la Policía Nacional.",
      "entidades_detectadas": [
        "Policía Nacional"
      ]
    },
    {
      "frase": "Estudiantes y docentes salen con los brazos en alto, algunos entonan las estrofas del himno nacional, y ninguno opone resistencia, pero dos hileras de policías los reciben a golpes de palo y machete, una represalia feroz.",
      "entidades_detectadas": [
        "policías"
      ]
    },
    {
      "frase": "Cientos de estudiantes son detenidos y pasan semanas en comisarías o en la cárcel.",
      "entidades_detectadas": [
        "comisarías"
      ]
    },
    {
      "frase": "Al día siguiente, más de mil docentes e investigadores renuncian, y muchos deben continuar sus carreras en el extranjero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque las heridas de la represión sanaron con el tiempo, el daño producido a la educación aquella noche, bautizada tristemente como \"La Noche de los Bastones Largos\", fue y sigue siendo irreparable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, esa noche fue el preludio del comienzo de la decadencia argentina que se constata en las estadísticas a partir de 1975.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los 60, Argentina era el primer país que tenía un producto bruto agropecuario superior al de Brasil, con un quinto de los habitantes.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina"
      ]
    },
    {
      "frase": "La economía argentina era más grande que la brasileña, hoy la brasileña es cuatro veces la argentina y es la novena del mundo, superando a Canadá.",
      "entidades_detectadas": [
        "la argentina",
        "Canadá"
      ]
    },
    {
      "frase": "En esa Argentina de los 60, Argentina tenía un producto bruto agropecuario per cápita igual que el de Canadá y que el de Australia.",
      "entidades_detectadas": [
        "Canadá",
        "Argentina",
        "Australia"
      ]
    },
    {
      "frase": "Probablemente allí comenzó parte del germen de la decadencia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Argentina hay dos millones de estudiantes universitarios, probablemente esto, en conjunto con el grado de organización de los sindicatos, sea uno de los mayores escollos para avanzar en los planes de ajuste del gobierno contra las reformas del gobierno.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "A su vez, la universidad pública pone a la Argentina en la vida mundial en relación a la exportación de ideas, con cinco premios Nobel.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Mencionaba el caso de Milstein, que era profesor en el momento de \"La Noche de los Bastones Largos\" y se fue a trabajar a Inglaterra.",
      "entidades_detectadas": [
        "Noche de los Bastones Largos",
        "Inglaterra",
        "Milstein"
      ]
    },
    {
      "frase": "Cinco premios Nobel, decía, escritores argentinos reconocidos mundialmente, científicos que son requeridos en todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se conoce a la Argentina y se reconoce a la Argentina con un nivel cultural relativamente alto a pesar de los bajos niveles de desarrollo económico y productivo y sus crisis económicas cíclicas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Según las autoridades de las diferentes universidades, la situación es totalmente crítica, y decanos concretamente dijeron que no podrán comenzar el segundo cuatrimestre por no poder afrontar los pagos de los servicios y los arreglos edilicios necesarios.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "De financiar a la universidad pública es volver a un país más injusto, más desigual, es obstaculizar el desarrollo de uno de nuestros mayores capitales, el capital humano, como quiere llamar al desarrollo humano este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Junto con nuestros recursos naturales, son nuestros profesionales reconocidos mundialmente el mayor activo que tiene Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y ahora, vamos a empezar con la misma canción de Violeta Parra, esta apertura con la hermosa voz de Mercedes Sosa, \"Por qué los quiero a los estudiantes\".",
      "entidades_detectadas": [
        "Violeta Parra",
        "Mercedes Sosa"
      ]
    },
    {
      "frase": "¡Que vivan los estudiantes, jardín de nuestra alegría!",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   \"Violeta Parra\" (correcto)\n    *   \"Mercedes Sosa\" (correcto)\n    *   \"Florencio Sánchez\" (correcto)\n    *   \"Javier Milei\" (correcto)\n    *   \"Emiliano Yacobitti\" (corregido; se cambió \"Giacobitti\" por \"Yacobitti\")\n    *   \"Tomás García\" (correcto)\n    *   \"Guido Marcucci\" (corregido; se cambió \"Marciotta\" por \"Marcucci\")\n    *   \"Catalina Kaplan\" (correcto)\n    *   \"De Gaulle\" (corregido; se cambió \"Gol\" por \"De Gaulle\")\n    *   \"Georges Pompidou\" (corregido; se cambió \"Josh Pompidou\" por \"Georges Pompidou\")\n    *   \"Arturo Frondizi\" (correcto)\n    *   \"Milstein\" (corregido; se cambió \"Milsten\" por \"Milstein\")\n*   **Ortografía:** Se corrigieron errores ortográficos menores, como el uso de tildes, comas y otros signos de puntuación.",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Milstein",
        "Georges Pompidou",
        "Catalina Kaplan",
        "Apellidos Corregidos",
        "Marciotta",
        "Marcucci",
        "Yacobitti",
        "Florencio",
        "Emiliano Yacobitti",
        "Arturo Frondizi",
        "Ortografía",
        "Tomás García",
        "Javier Milei",
        "Guido Marcucci",
        "De Gaulle",
        "Nombres",
        "Mercedes Sosa"
      ]
    },
    {
      "frase": "Se corrigieron también palabras mal escritas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se reformularon algunas frases para mejorar la fluidez y la claridad del texto.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se añadieron conectores para mejorar la cohesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores menores de estilo y se mejoró la estructura de las frases.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores de transcripción, como la palabra \"escuelas\" por \"estrofas\"\n*   Se corrigieron algunas imprecisiones en la información, como el nombre de la plaza de Tiananmén, que estaba mal escrito.",
      "entidades_detectadas": [
        "Tiananmén"
      ]
    },
    {
      "frase": "*   Se añadieron puntos y aparte para mejorar la legibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadió una cita a la obra de teatro para que sea entendible.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Frente Popular",
    "Marciotta",
    "Pompidou",
    "América Latina",
    "De Gaulle",
    "Décadas",
    "Mercedes Sosa",
    "Milstein",
    "Partido Obrero",
    "Pedían",
    "Obtuvieron",
    "Federación Universitaria Argentina",
    "La Plaza de Tiananmén",
    "Estudiantes",
    "Así",
    "Violeta Parra",
    "Mencionaba",
    "Premio Nobel",
    "Universidad Pública Argentina",
    "Cordobazo",
    "Congreso",
    "Tiananmén",
    "Florencio Sánchez",
    "Esa",
    "Vamos",
    "Plaza del Congreso",
    "Guido Marcucci",
    "Emiliano Yacobitti",
    "general De Gaulle",
    "Canadá",
    "Según",
    "Cambios Realizados",
    "Córdoba",
    "Muro de Berlín",
    "Arturo Frondizi",
    "Más",
    "Mi Hijo",
    "Argentina",
    "Europa",
    "Mayo Francés",
    "la argentina",
    "Ortografía",
    "Plaza de Mayo",
    "MEIA",
    "Guardia de Infantería",
    "Noche de los Bastones Largos",
    "Estudiantes de Ciencias Económicas",
    "Francia",
    "UBA",
    "Plaza de Tiananmén",
    "Marcucci",
    "Yacobitti",
    "Parlamento",
    "Franja Morada",
    "Estudiantes unidos",
    "Universidad de Buenos Aires",
    "Universidad Pública",
    "Florencio",
    "Onganía",
    "comisarías",
    "México",
    "Cohesión",
    "Coherencia",
    "Quinta República",
    "Iglesia Católica",
    "Brasil",
    "policías",
    "Apellidos Corregidos",
    "Javier Milei",
    "Centro",
    "Inglaterra",
    "Estado",
    "Está",
    "Nombres",
    "Georges Pompidou",
    "Checoslovaquia",
    "Pekín",
    "Tomás García",
    "Volvamos",
    "Bueno",
    "Primero",
    "la Argentina",
    "Catalina Kaplan",
    "Australia",
    "Milei"
  ]
}