{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, jueves 25 de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Titulamos la apertura de hoy \"Día 37, no la vio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde la movilización del 8M hasta la movilización estudiantil del martes pasado, el gobierno nacional empieza a sentir sus primeros golpes y sus cimientos, construidos a base de discursos de odio y ataques en redes sociales, se van desmoronando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, para analizar este nuevo gobierno y su primera aproximación a la gestión, abrimos el programa de hoy con la canción \"Vulnerables\" de La Oreja de Van Gogh y con una reflexión sobre los \"despistados\".",
      "entidades_detectadas": [
        "Van Gogh",
        "Vulnerables",
        "La Oreja"
      ]
    },
    {
      "frase": "En política se utiliza la frase \"pagar el costo político\" para referirse a la situación que enfrenta un acontecimiento que daña la imagen o el apoyo popular de un determinado dirigente o gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto se paga y cuándo se paga el costo político?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿Qué hechos en particular hacen que se pague el costo político y cuáles no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil saberlo de antemano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los hechos más grandes no son necesariamente los más dañinos para un político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en tiempos de Alberto Fernández, la llamada \"fiesta de Olivos\" ocasionó un daño muy importante, más que otras medidas relacionadas, por ejemplo, con la cuarentena.",
      "entidades_detectadas": [
        "Olivos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Luego de ganar las elecciones de medio término, el gobierno de Mauricio Macri quiso avanzar con la reforma previsional y produjo una fuerte protesta que, después de ser reprimida, provocó una reacción de la clase media urbana que se expresó en el \"caserolazo\" de la misma noche, el 18 de diciembre.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Ese mismo hecho empezó a dar la imagen de \"presidente débil\" entonces, para Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Pagará un costo político Javier Milei luego de congelar el presupuesto universitario y producir una movilización tan importante en su contra?",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Los politólogos hablan de dirigentes de \"amianto\", aquellos a los que no les entra una bala de las críticas públicas que reciben, y otros que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay protesta o escándalo que los dañe; son, como dijimos, de \"amianto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos decir que hubo varios en la Argentina reciente, y Daniel Scioli sería el ejemplo más acabado.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "la Argentina"
      ]
    },
    {
      "frase": "A Javier Milei se le podría inscribir, hasta ahora, en ese listado, pero los mismos cientistas advierten que cuando hay un daño en la reputación, aunque sea leve, esa condición de \"amianto\" cae, como si se cayera la coraza y empezaran a entrarle todas las demás críticas.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Una mezcla que puede hacer que todo se resquebraje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquella famosa frase que dice que \"el rey está desnudo\" revela que no tiene esa cobertura que lo protege.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay mediciones recientes de esto, porque la movilización fue hace tan solo dos días, pero sí hay mediciones de las medidas y de lo que representa la Universidad Pública para la sociedad argentina.",
      "entidades_detectadas": [
        "Universidad Pública"
      ]
    },
    {
      "frase": "En un informe del analista de opinión pública y analista de mercado, Roberto Bacman, se explican las siguientes encuestas: A fines de marzo, la medición de la Universidad de San Andrés muestra que el 60% de la población está en desacuerdo con congelar el financiamiento de las universidades públicas, contra el 32% de los entrevistados que están de acuerdo.",
      "entidades_detectadas": [
        "Roberto Bacman",
        "Universidad de San Andrés"
      ]
    },
    {
      "frase": "Es decir, hay un desacuerdo del 60%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto puede tener un paralelo con ese 32% que está de acuerdo con el núcleo duro de Javier Milei, que lo votó en agosto y luego lo votó en octubre.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Pero estaría perdiendo, si esa tendencia se cristaliza, lo obtenido en el ballotage tras la asunción.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, volvería a los votos duros que lo acompañaron siempre, tanto en las PASO como en la primera vuelta, donde obtuvo casi 30%, 29.9%.",
      "entidades_detectadas": []
    },
    {
      "frase": "La encuesta realizada en marzo por Proyección Consultores mostró que el 71% de los entrevistados está de acuerdo con la frase \"las universidades fomentan la igualdad, las oportunidades y la movilidad social\", contra el 19% en desacuerdo.",
      "entidades_detectadas": [
        "Proyección Consultores"
      ]
    },
    {
      "frase": "Acá puede haber un dato muy peligroso para Javier Milei, que sigue polarizando contra la movilización y que podría quedar por debajo de su núcleo duro.",
      "entidades_detectadas": [
        "Acá",
        "Javier Milei"
      ]
    },
    {
      "frase": "La última encuesta de Zuban Córdoba mostró que el 58% de los encuestados está en desacuerdo con congelar el presupuesto universitario, contra el 38% de acuerdo.",
      "entidades_detectadas": [
        "Zuban Córdoba"
      ]
    },
    {
      "frase": "Recuerden que en el ballotage, Unión por la Patria sacó 44%.",
      "entidades_detectadas": [
        "Unión"
      ]
    },
    {
      "frase": "Es decir, que la causa universitaria, por así decirlo, es mucho más amplia que el voto peronista, como quedó demostrado en la marcha multipartidaria, donde también había radicales y socialistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mismo tiempo, el informe detecta un consenso cercano a la unanimidad respecto de la frase \"la educación pública es un derecho de todos y debemos defenderlo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese caso, el 87% de la población está de acuerdo y solo el 10% en desacuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos números se trasladan al gobierno y a la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es parte de la confrontación política que se abre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la oposición se une y lograse asestarle un golpe al gobierno, el gobierno tratará de desligar a la oposición de la representación de los reclamos de la comunidad educativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, el peronismo no pudo tener los votos necesarios para discutir el presupuesto en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Ayer"
      ]
    },
    {
      "frase": "Hubo radicales como Rodrigo de Loredo y diputados de Hacemos Coalición Federal que, si bien apoyan el reclamo, no dieron cuórum para discutir la ampliación del presupuesto.",
      "entidades_detectadas": [
        "Hacemos Coalición Federal",
        "Rodrigo de Loredo"
      ]
    },
    {
      "frase": "En las filas del gobierno, la situación no es mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La respuesta a la movilización no tiene un mensaje unificado en el oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mismo día de la movilización, Milei hizo una publicación en Twitter del \"león tomando lágrimas de zurdos\", sobre la que ayer hablamos, y luego salió con este gráfico.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vamos a colocar en pantalla la publicación en Instagram de Javier Milei del día de ayer, y seguramente el presidente sepa que este gráfico es incorrecto.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "El aumento de las partidas que realizó el gobierno, aquello que además nos están mostrando por televisión, las partidas que el gobierno envió (140%) son ciertas, pero los gastos de funcionamiento, que representan solo el 9% de los gastos totales de las universidades, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, el aumento del 140% en un contexto de inflación del 270% también representa un ajuste.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Voy a volver sobre este tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El aumento de las partidas que realizó el gobierno es del 140%, y eso es cierto, pero de los gastos de funcionamiento, que representan solo el 9% de los gastos totales de las universidades, es decir, 140 sobre el 9, y, además, 270% de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora a la respuesta del vocero presidencial, Manuel Adorni, donde dijo: \"Somos de los mayores defensores de la educación pública.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Respetamos a todo aquel que quiera manifestarse, felicitamos a los que, a pesar de ser el elenco estable, lo hicieron en paz, sin violencia y dentro del marco de lo que, efectivamente, todos los argentinos pretendemos, que es expresarse sin violencia y sin ningún tipo de desorden público, más allá de los propios de una movilización de la cantidad de gente de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, estamos conformes y felicitamos a todos, porque eso se diga así.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resto vale la aclaración: las universidades públicas no se van a cerrar, no está en ninguna agenda ni va a estar jamás en una agenda nuestra cerrar una universidad pública, y somos, te diría, de los mayores defensores de la educación pública\".",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ese tono pendenciero, podríamos decir, soberbio, que caracteriza al vocero presidencial, ayer en la explicación de lo que había sucedido el día anterior en la marcha, estaba totalmente suavizado, demostrando o permitiéndonos conjeturar que le entraron por primera vez y perforaron la coraza que tenía el presidente Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a la diputada de La Libertad Avanza, la inefable Lila Lemoine, en declaraciones que dicen: \"Inventan un problema que no existe.",
      "entidades_detectadas": [
        "Lila Lemoine",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Realmente, lo que está tratando de hacer el kirchnerismo es otra vez figurar como los salvadores de una situación que no vienen a solucionar; están pidiendo 'flan', no están pidiendo una solución\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo vieron la presencia de algunos referentes del kirchnerismo en la marcha, el radicalismo también, como Martín Tetaz?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Y queda bien en claro que es un statement político, se están oponiendo al funcionamiento del gobierno, no están queriendo solucionar un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, están inventando problemas que no existen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿tienen derecho a manifestarse?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por supuesto que sí, y lo hicieron, y sin ningún problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que todo ciudadano tiene derecho a hacerlo, eso me parece perfecto, pero es mentira que el gobierno de Javier Milei esté financiando la educación pública, totalmente falso.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Y lo que quieren hacer es que la gente piense que sí, quieren poner a los estudiantes en contra del gobierno\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta aún Lila Lemoine, en estas declaraciones, está más mesurada de lo que habitualmente está.",
      "entidades_detectadas": [
        "Lila Lemoine"
      ]
    },
    {
      "frase": "Vamos ahora a una diputada de su propio espacio, que se expresó en otro sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me estoy refiriendo a Constanza Moragues Santos.",
      "entidades_detectadas": [
        "Constanza Moragues Santos"
      ]
    },
    {
      "frase": "\"La marcha nos interpeló de muchas formas posibles.\" Escuchemos a esta diputada de La Libertad Avanza: \"Y me voy a meter en el tema de la marcha, que puntualmente creo que fue un hecho supermultitudinario, que nos dice muchas cosas y que nos interpela de muchas maneras positivas, en mi opinión.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Más allá de la demagogia, por ahí algún sector quiere hacer de esto su marcha, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "La convocatoria fue del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad es que esto no lo podemos negar ni tapar con la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco va del otro lado salir a decir, bueno, no, no, fue una marcha politizada, por supuesto que fue una marcha política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se intentó partidarizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo cierto es que acá lo que primó en todo momento y en todas las provincias fue el reclamo de la gente defendiendo esto que tanto nos costó conseguir, que es la educación pública y la calidad de la educación pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y quedemos este debate, es super sano.\" Bueno, luego de estas declaraciones, el gobierno reorientó sus políticas e intentó dar una respuesta más política, también tratando de hacer lo que mejor resultado le ha dado hasta ahora, que es la confrontación con la casta y sus privilegios.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Veamos la última respuesta a la movilización de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "En realidad, vamos, si no entiendo mal, a escuchar una versión hecha por la inteligencia artificial del tweet que puso Javier Milei ayer, que se tituló \"Causas Nobles, Motivos Oscuros\".",
      "entidades_detectadas": [
        "Causas Nobles",
        "Motivos Oscuros",
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a escucharlo: \"Causas nobles, motivos oscuros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer vimos cómo, una vez más, aquellos que pretenden seguir viviendo a expensas de los argentinos, se montaron sobre una mentira para promover sus intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al margen de la discusión acerca de cuál modelo de educación superior es deseable para un país en el que seis de cada diez menores de 14 años son pobres, los mismos vivos de siempre utilizaron el escudo de una causa que suena noble para defender sus intereses de casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ningún momento el gobierno nacional insinuó la intención de cerrar las universidades nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lejos de eso, ya el día anterior a la manifestación de ayer, estaban hechos los giros de recursos para los gastos de funcionamiento de todas las universidades nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero como la clase política no deja pasar ninguna oportunidad para defender sus privilegios, montaron sobre una consigna justa un acto netamente político de oposición al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así es como ayer vimos las mismas caras de siempre, de aquellos que quieren que la Argentina no cambie para defender sus privilegios.",
      "entidades_detectadas": [
        "Así",
        "la Argentina"
      ]
    },
    {
      "frase": "Más a Cristina, a Lousteau, a Jacobitti, la CGT, la CTA, el radicalismo cómplice y todos los demás actores de la clase política que se oponen a cualquier cambio porque han sido los principales beneficiarios del antiguo régimen.",
      "entidades_detectadas": [
        "Lousteau",
        "CTA",
        "Cristina",
        "CGT",
        "Jacobitti"
      ]
    },
    {
      "frase": "No defienden la educación, defienden sus privilegios y utilizan a la sociedad para hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hicieron con Aerolíneas, lo hicieron con los jubilados cuando se robaron los fondos de las AFJP, lo hicieron con YPF, lo hacen con la obra pública.",
      "entidades_detectadas": [
        "AFJP",
        "YPF",
        "Aerolíneas"
      ]
    },
    {
      "frase": "Así opera la casta, se montan sobre una bandera justa para despojar a los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La diferencia ahora es que la mayoría de los argentinos eligieron un presidente para terminar con los privilegios de los políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vamos a ser cómplices del negocio que algunos hacen con la universidad pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a garantizar los fondos para el funcionamiento de las universidades y vamos a auditar cómo se utilizan estos fondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ese dinero surge del esfuerzo que hacen la mayoría de los argentinos que viven debajo de la línea de la pobreza, y no puede ni debe ser utilizado para engordar los bolsillos de algunos que han hecho un negocio de la educación pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lejos de doblegarnos, cada vez que todos esos dirigentes que son la cara del fracaso argentino se juntan detrás de una bandera, lo único que hacen es reafirmar nuestra convicción de que estamos dando las batallas para las que nos eligió la mayoría de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Viva la libertad, carajo!\" Bueno, aquí en la producción se estaban riendo porque decían: \"Ojalá siempre hablase con esta moderación\".",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "Nosotros normalmente decimos que es una recreación de la voz de Milei del tweet que él colocó en el día de ayer, hecho por inteligencia artificial.",
      "entidades_detectadas": [
        "Milei del tweet"
      ]
    },
    {
      "frase": "Nuestra producción consultó con analistas políticos y con encuestadores sobre el impacto del reclamo universitario en la imagen del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a escuchar la de Federico Aurelio, director de la consultora Aresco.",
      "entidades_detectadas": [
        "Aresco",
        "Federico Aurelio"
      ]
    },
    {
      "frase": "Escuchemos a Aurelio: \"La discusión de la Universidad Pública es la primera discusión pública en la cual la posición del Gobierno Nacional es minoritaria respecto al pensamiento de la mayor parte de los argentinos.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Aurelio",
        "Universidad Pública"
      ]
    },
    {
      "frase": "La mayor parte de los argentinos consideran que no se deben ajustar los fondos de las universidades y, a su vez, tienen buena imagen de las universidades públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, es por eso que, en todas las discusiones que tuvo hasta ahora el Gobierno con distintos actores políticos, sociales y demás, el Gobierno siempre estaba del lado mayoritario o, como mínimo, equilibrado de la opinión pública.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "En este caso, es la primera vez de las discusiones públicas que hubo que está en el lado minoritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si les va a pegar o no, habrá que medirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente no hay un solo eje por el cual la gente cambia su opinión, sino que es una sumatoria de hechos los que hacen cambiar la opinión de un tema tan importante como acompañar o no una gestión de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, indudablemente, es un hecho novedoso de los que sucedieron hasta ahora en esta gestión, que el Gobierno Nacional es favorable a una posición minoritaria en la opinión pública.\" Después de escuchar la opinión de Federico Aurelio, ahora vamos a escuchar la de otro analista político, sociólogo y consultor en análisis político y económico, MDI Asociados.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "MDI Asociados",
        "Federico Aurelio"
      ]
    },
    {
      "frase": "Me estoy refiriendo a Gustavo Marangoni.",
      "entidades_detectadas": [
        "Gustavo Marangoni"
      ]
    },
    {
      "frase": "Escuchemos a Marangoni: \"La marcha en defensa de la educación pública y de las universidades nacionales, quizás, pruebe que no todos los rivales son iguales.",
      "entidades_detectadas": [
        "Marangoni"
      ]
    },
    {
      "frase": "Al menos, podría ser una primera conclusión que saque la administración del presidente Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Castigar a los diputados o a los senadores o a otros, de los que él entiende, en su versión de \"casta\" ampliada hasta aquí, a lo mejor le reporta beneficios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ha encontrado un sector que tiene un prestigio compartido más allá de fronteras partidarias y un cruce transversal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, quizás haya una revaluación en materia de costo y beneficio por parte del gobierno sobre si, para ahorrarse una cantidad de recursos que, desde el punto de vista macroeconómico, es muy poco, vale la pena hacer tanto esfuerzo.\" Esta fue la opinión de Gustavo Marangoni.",
      "entidades_detectadas": [
        "Gustavo Marangoni"
      ]
    },
    {
      "frase": "Quizás una de las demostraciones del daño recibido fue la actitud violenta del presidente durante la reunión anual de la Fundación Libertad.",
      "entidades_detectadas": [
        "daño recibido",
        "Fundación Libertad"
      ]
    },
    {
      "frase": "Anoche, el presidente daba la impresión de ser un boxeador golpeado que tiraba piñas para todos lados.",
      "entidades_detectadas": [
        "Anoche"
      ]
    },
    {
      "frase": "Su discurso, de un tono agresivo, tanto que provocó, por ejemplo, que se fuese de la sala el propio Carlos Melconian, fue un intento de recuperar el centro de la escena.",
      "entidades_detectadas": [
        "Carlos Melconian"
      ]
    },
    {
      "frase": "Vamos a escuchar el momento en que el presidente se burla de Carlos Melconian: \"Pero, ¿qué quieren que les diga?",
      "entidades_detectadas": [
        "Carlos Melconian"
      ]
    },
    {
      "frase": "Si había uno que decía 'no puede hablar', y está que no hay fideos y no hay tuco, y me invitó a ver fideos con tuco.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué momento!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Tratar de imaginarse al presidente diciendo eso, no está sentado bien en la mesa comiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, era el candidato a ministro de Economía de la aliada que tiene hoy como ministra de Seguridad y como ministro de Defensa.",
      "entidades_detectadas": [
        "Además",
        "ministro de Economía de la aliada"
      ]
    },
    {
      "frase": "¡Impresionante!",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay forma, no hay límite que el presidente no pueda cruzar.\" Y allí dijo que \"el poder es una suma cero\" y reclamó todo el poder para él, en un juego que puede, obviamente, resultar autoritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a otro fragmento en el que el presidente se refiere al Banco Central, y dice que el Banco Central...",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "bueno, escuchemos lo mejor: \"Estoy frente a un público calificado, un público que está acostumbrado a recibir análisis económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "La intención de esta charla es, básicamente, contarles cómo es nuestra visión de cómo enfrentar, atacar y exterminar de una vez por todas el problema de la inflación en Argentina, que tiene una fecha de inicio clara, que es cuando se creó esa institución nefasta que está en Reconquista 266, llamada Banco Central de la República Argentina.\" Bueno, el tono del presidente importa tanto como su contenido.",
      "entidades_detectadas": [
        "Banco Central de la República Argentina",
        "Bueno",
        "Argentina"
      ]
    },
    {
      "frase": "El de Milei es provocador, casi un stand-up por encima del Milei economista y mucho más del Milei presidente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Compartamos otro fragmento más que, probablemente, sea el políticamente más importante cuando dice: \"Tiren la ley bases, vamos a lograr todo a pesar de la política\", dejando a todos sus ministros que negocian y sus jefes de bancadas en ambas legislaturas, diputados y senadores, en una situación abstracta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si la ley base no sirve para nada, ¿para qué están negociando tanto para obtenerla?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Escuchémoslo: \"La política fiscal, déficit cero.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "¿Qué decían?",
      "entidades_detectadas": []
    },
    {
      "frase": "'No, es imposible conseguir el déficit cero en 2024.' Nosotros empezamos a oler los números y hablábamos con Toto.",
      "entidades_detectadas": [
        "Toto",
        "' Nosotros"
      ]
    },
    {
      "frase": "Me decía: '¿Me parece que alcanzamos el déficit cero en marzo?' Me puse...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, Gullis...",
      "entidades_detectadas": []
    },
    {
      "frase": "El pobre Guillermo Francos sufriendo.",
      "entidades_detectadas": [
        "Guillermo Francos"
      ]
    },
    {
      "frase": "¿Qué tal, Guillermo?",
      "entidades_detectadas": [
        "Guillermo"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiren la ley base, hagan lo que quieran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Total, con esto, digamos, vamos a lograr todo esto a pesar de la política.\" Y vaya que lo estamos haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso las subidas y bajadas de tono, las burlas, evidentemente, tienen un tono de stand-up, que es lo que el presidente ha hecho en el pasado, y probablemente sea lo que le guste hacer en el futuro, cuando deje de ser presidente, nada más que, en lugar de teatros alternativos, aquí, locales, directamente en el hemisferio norte, como influencer de los medios de comunicación libertarios, tanto de Europa como de Estados Unidos.",
      "entidades_detectadas": [
        "Europa",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Contrasta su tono y su mensaje con el de otro presidente, que casualmente también es de derecha, como Luis Lacalle Pou, que hizo una defensa del Estado presente en la misma cena de ayer de la Fundación Libertad, el mismo que Milei descalifica en su última hora en la cadena nacional.",
      "entidades_detectadas": [
        "Luis Lacalle Pou",
        "Estado presente",
        "Fundación Libertad",
        "Milei"
      ]
    },
    {
      "frase": "Recuerden que decían que se acabó la farsa del Estado presente.",
      "entidades_detectadas": [
        "Estado presente"
      ]
    },
    {
      "frase": "Bueno, Lacalle Pou dice: \"Para que haya libertad, tiene que haber Estado fuerte.",
      "entidades_detectadas": [
        "Lacalle Pou",
        "Estado fuerte"
      ]
    },
    {
      "frase": "Y tiene salud decente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, qué difícil gozar de la libertad individual si se vive en un rancho, si no tiene acceso a buena salud, si mis hijos no estudian y, por ende, no tienen una luz al final del camino para esforzarse.",
      "entidades_detectadas": [
        "qué difícil"
      ]
    },
    {
      "frase": "Entonces, el Estado fuerte, en Uruguay decimos 'hacer piecito', cuando uno era bajo, a mí nunca me pasó, pero otra gente sé que sí, no podía saltar el muro y le hacían 'piecito'.",
      "entidades_detectadas": [
        "Uruguay",
        "Estado fuerte"
      ]
    },
    {
      "frase": "Bueno, tenemos que tener un Estado fuerte para que el individuo pueda gozar del ejercicio de la libertad.\" Bueno, aquí se puede percibir con claridad lo que hablábamos tantas veces entre las libertades negativas y las libertades positivas.",
      "entidades_detectadas": [
        "Bueno",
        "Estado"
      ]
    },
    {
      "frase": "Las libertades negativas son que no haya nadie que me prohíba hacer lo que yo quiero, que es, normalmente, la única que defienden los libertarios y la extrema derecha, y las libertades positivas, que son aquellas que me permiten ejercer mi libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, para ejercer la libertad, uno tiene que estar alfabetizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, sin un Estado que obligue a las personas a enviar sus hijos al colegio, algunos chicos no tendrían la libertad de ejercer su propia autonomía porque no tuvieron un Estado que les permitiera desarrollar las aptitudes, casualmente, para ser libres.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Milei anoche quiso volver a convocar a su núcleo duro, que, sin duda, acusó y muestra que acusó el golpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vio el contenido de la importancia de la marcha universitaria, e intenta recuperar el centro de la escena con su estilo: la agresión, la metáfora subida de tono.",
      "entidades_detectadas": []
    },
    {
      "frase": "En vez de la \"recuperación en V corta\", habló de que la economía subirá, textualmente, \"como pedo de buzo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver el siguiente fragmento de Javier Milei, con su metáfora un poco fuera de lugar: \"No solo eso, cuando termine el año, le habremos devuelto al sector privado 15 puntos del PBI en ahorro.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Quieren saber cómo va a crecer la economía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a subir como pedo de buzo.\" Pero no hay un clavo terminal, menos mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez sea difícil que el presidente pueda separar el carácter opositor del reclamo, si los estudiantes y docentes que declaran en los medios lo hacen en contra de su gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, el oficialismo deba evaluar que el impacto real que tiene el presupuesto publicitario en el nivel macroeconómico es muy bajo, y pueda arrojarse un problema mayor, y evitar que siga habiendo confrontación entre los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una discusión clara.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto significa el ahorro del presupuesto universitario sobre el total de recortes de gastos?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Infinitesimal.",
      "entidades_detectadas": [
        "Infinitesimal"
      ]
    },
    {
      "frase": "La misma situación se podría plantear con la prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto significa el ahorro de gastos en la publicidad oficial?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Algo infinitesimal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto significa, por ejemplo, en el caso de la cultura, del fondo de las artes o del INCAA?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuestiones infinitesimales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la lectura, cuando se hace, es: ¿por qué elige a estos adversarios si, finalmente, no necesita producir ese ahorro en el presupuesto o el ahorro en el presupuesto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es absolutamente infinitesimal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que no es un tema presupuestario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que no es un tema económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tema de que él elige, casualmente, en la batalla cultural, a aquellos productores de bienes culturales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, los científicos, los artistas, los escritores, los profesores universitarios, los periodistas, todos aquellos que construyen bienes culturales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a cerrar la apertura de hoy, \"Día 37, no la vio\", con la misma canción con la que abrimos, \"Vulnerables\", partiendo de que, en realidad, el presidente grita tanto, por aquella frase que Jeff Buckley decía en uno de sus protagonistas: \"Gritas demasiado para tener razón\".",
      "entidades_detectadas": [
        "Jeff Buckley",
        "Vulnerables"
      ]
    },
    {
      "frase": "No seamos finalmente \"Vulnerables\".",
      "entidades_detectadas": [
        "Vulnerables"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   \"Vangoda\" a \"Van Gogh\".",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Apellidos",
        "Corrección de Nombres",
        "Van Gogh",
        "Vangoda"
      ]
    },
    {
      "frase": "*   \"Millet\" a \"Milei\" (en todo el texto).",
      "entidades_detectadas": [
        "Milei",
        "Millet"
      ]
    },
    {
      "frase": "*   \"Berra\" a \"Bacman\".",
      "entidades_detectadas": [
        "Berra",
        "Bacman"
      ]
    },
    {
      "frase": "*   \"Loderio\" a \"de Loredo\".",
      "entidades_detectadas": [
        "Loderio",
        "Loredo"
      ]
    },
    {
      "frase": "*   \"Adornis\" a \"Adorni\".",
      "entidades_detectadas": [
        "Adorni",
        "Adornis"
      ]
    },
    {
      "frase": "*   \"Lemoine\" a \"Lemoine\" (en todo el texto).",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"Moragues Santos\" a \"Moragues Santos\" (en todo el texto).",
      "entidades_detectadas": [
        "Moragues Santos"
      ]
    },
    {
      "frase": "*   \"Ubrelli\" a \"Aurelio\".",
      "entidades_detectadas": [
        "Aurelio",
        "Ubrelli"
      ]
    },
    {
      "frase": "*   \"Marangoni\" a \"Marangoni\" (en todo el texto).",
      "entidades_detectadas": [
        "Marangoni"
      ]
    },
    {
      "frase": "*   \"Melcoñán\" a \"Melconian\" (en todo el texto).",
      "entidades_detectadas": [
        "Melcoñán",
        "Melconian"
      ]
    },
    {
      "frase": "*   \"Milay\" a \"Milei\".",
      "entidades_detectadas": [
        "Milay",
        "Milei"
      ]
    },
    {
      "frase": "*   \"Lusto\" a \"Lousteau\".",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "*   \"Jacobitti\" a \"Jacobitti\".",
      "entidades_detectadas": [
        "Jacobitti"
      ]
    },
    {
      "frase": "*   \"Francos\" a \"Francos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"Lacalle Pogue\" a \"Lacalle Pou\".",
      "entidades_detectadas": [
        "Lacalle Pou",
        "Lacalle Pogue"
      ]
    },
    {
      "frase": "*   \"Buckley\" a \"Buckley\".",
      "entidades_detectadas": [
        "Buckley"
      ]
    },
    {
      "frase": "*   **Corrección de Ortografía y Gramática:** Se corrigieron errores de acentuación, concordancia verbal y nominal, uso de preposiciones, puntuación y otros errores ortográficos.",
      "entidades_detectadas": [
        "Gramática",
        "Corrección de Ortografía"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se mejoró la fluidez del texto mediante la reestructuración de algunas frases y párrafos, el uso de conectores y la clarificación de ideas.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se añadieron comas, puntos y aparte para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ajustó el uso de pronombres para evitar ambigüedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Otros:**\n    *   Se corrigieron algunas abreviaturas y expresiones informales.",
      "entidades_detectadas": [
        "Otros"
      ]
    },
    {
      "frase": "*   Se añadió el nombre completo de las instituciones (como INCAA) en la primera mención.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se mantuvo el estilo periodístico del texto, pero se pulió para hacerlo más claro y preciso.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores de tipeo y transcripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregó una mejor estructura al texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se cambiaron palabras o frases que no estaban bien redactadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se mejoró la puntuación del texto.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Loderio",
    "Seguramente",
    "Estado fuerte",
    "Banco Central de la República Argentina",
    "Nada",
    "Corrección de Ortografía",
    "Vulnerables",
    "Contrasta",
    "Además",
    "Castigar",
    "Carlos Melconian",
    "CGT",
    "Estados Unidos",
    "Lacalle Pogue",
    "Jacobitti",
    "Loredo",
    "Compartamos",
    "Hacemos Coalición Federal",
    "La Oreja",
    "Respetamos",
    "AFJP",
    "¿Cuánto",
    "Van Gogh",
    "Constanza Moragues Santos",
    "Total",
    "Así",
    "Adornis",
    "Congreso",
    "Fundación Libertad",
    "Alberto Fernández",
    "Vamos",
    "Gustavo Marangoni",
    "Luis Lacalle Pou",
    "Recuerden",
    "Cambios Realizados",
    "Más",
    "Causas Nobles",
    "Federico Aurelio",
    "Gobierno",
    "Argentina",
    "Motivos Oscuros",
    "Europa",
    "Ayer",
    "Marangoni",
    "Estado presente.",
    "Estado presente",
    "¿",
    "Anoche",
    "Infinitesimal",
    "Gobierno Nacional",
    "Milay",
    "Berra",
    "Aerolíneas",
    "Bacman",
    "' Nosotros",
    "¿Qué",
    "Aresco",
    "daño recibido",
    "Uruguay",
    "Universidad de San Andrés",
    "Olivos",
    "Manuel Adorni",
    "Jeff Buckley",
    "Lousteau",
    "Buckley",
    "Universidad Pública",
    "Tratar",
    "Acá",
    "MDI Asociados",
    "Adorni",
    "Apellidos",
    "Cohesión",
    "Proyección Consultores",
    "Gramática",
    "Rodrigo de Loredo",
    "Otros",
    "Coherencia",
    "Mauricio Macri",
    "Zuban Córdoba",
    "Melcoñán",
    "Roberto Bacman",
    "Lila Lemoine",
    "Daniel Scioli",
    "Banco Central",
    "Guillermo?",
    "Javier Milei",
    "Melconian",
    "Voy",
    "YPF",
    "¡Viva",
    "¿Pagará",
    "Estado",
    "Lacalle Pou",
    "Millet",
    "Cuestiones",
    "Milei del tweet",
    "La Libertad Avanza",
    "Tiren",
    "Corrección de Nombres",
    "Escuchémoslo",
    "CTA",
    "¿Quieren",
    "Aurelio",
    "Unión",
    "Bueno",
    "la Argentina",
    "Moragues Santos",
    "Ubrelli",
    "Milei",
    "Vangoda",
    "ministro de Economía de la aliada"
  ]
}