{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Quizás sea el día más adecuado, uno de los días más adecuados para hablar de lo que quiero hablar, que lo titulamos \"El estilete de Claudio Tepongo\", una parodia que hacía Capusotto, un humorista que hacía decir al entrevistado lo que él quería.",
      "entidades_detectadas": [
        "Capusotto",
        "Claudio Tepongo"
      ]
    },
    {
      "frase": "\"Cán\" decía dos cosas que llenan mi ánimo de admiración y respeto, siempre crecientes: \"el cielo estrellado sobre mí y la razón\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y desde anoche, distintos llamados de distintos colegas periodistas me hicieron ver el último reportaje de Sergio Massa, que yo no había visto, y me hicieron reflexionar sobre el hecho de que Macri y \"Mi Ley\" solamente le dan reportajes a los medios adictos.",
      "entidades_detectadas": [
        "Macri",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Me quedé reflexionando alrededor de esto y quería compartir con ustedes mis reflexiones, mis dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodismo no es una ciencia exacta, nadie tiene el canon absoluto del periodismo, así que, por lo tanto, lo que yo voy a decir es absolutamente a título personal y tiene que ver con la idea del estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El estilo organiza la conducta, tiene un carácter eminentemente global, es imprescindible para el mantenimiento adaptativo del individuo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El estilo es la persona\", como decían los griegos, casi como si fuera la máscara, somos eso que intentamos ser y nos transformamos siéndolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede considerarse como un conjunto de pautas de interpretación, donación de significados, de respuestas, y dado su carácter globalizado, el estilo psicológico es aplicable a muchos campos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El título de nuestra apertura de hoy, \"El estilete de Claudio Tepongo\", se lo debemos al filósofo Tomás Abraham, y orgullosamente nos sentimos de que sea colaborador de Perfil.",
      "entidades_detectadas": [
        "Claudio Tepongo",
        "Tomás Abraham"
      ]
    },
    {
      "frase": "Él habla del estilo y de su principal influencia en el caso de Michel Foucault.",
      "entidades_detectadas": [
        "Michel Foucault"
      ]
    },
    {
      "frase": "Él decía que algunos artículos de este pensador francés eran un estilete, o sea, jugaba con la palabra estilo-estilete.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces no sólo se trata de la forma, sino también del efecto que esas formas producen en los interlocutores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para Lacan, por su parte, famoso por su estilo crítico, el estilo era usado para que los jóvenes analistas se entrenaran en la interpretación del inconsciente.",
      "entidades_detectadas": [
        "Lacan"
      ]
    },
    {
      "frase": "Y Marshall McLuhan, el teórico de la comunicación, dijo que \"el medio es el mensaje\", la frase es una *vulgata*, pero así finalmente se termina.",
      "entidades_detectadas": [
        "Marshall McLuhan"
      ]
    },
    {
      "frase": "El mensaje siempre lo pone el receptor y no el emisor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que cualquier forma de un medio se incrusta en cualquier mensaje creando una relación simbiótica entre el canal del mensaje y su contenido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los estilos periodísticos son un conjunto de rasgos de expresiones propias de una época, de una persona, de un género, de un medio, de un canal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada estilo tiene su propia técnica de trabajo, y el periodista deberá regirse por esa misma técnica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un modo, de hecho, este mismo programa se llama \"Modo Fontevecchia\", así que no podemos decir que eso no pueda caracterizarnos, al punto de que lo elegimos como el nombre de nuestro propio programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente, y frente al aumento creciente de la polarización de los medios de comunicación, en la Academia de Periodismo, que tengo el honor de integrar, se le solicitó a un grupo de académicos que hiciesen un decálogo, los 20 principales decálogos.",
      "entidades_detectadas": [
        "Academia de Periodismo"
      ]
    },
    {
      "frase": "Voy a leerlos, no llevará tanto tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primero: \"La Viga Maestra del Periodismo Profesional Independiente: este ejercicio, de manera honesta, es una información basada en la verdad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El segundo es el rol del periodismo en la democracia del siglo XXI: \"informar, opinar y hacer rendir cuentas a todos los poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La información es un derecho, no una mercancía\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodista, tres, \"debe resguardar su independencia frente a los gobiernos de turno, otros poderes, las empresas privadas y sus propias audiencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y reitero, sus propias audiencias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, esto está remarcado porque vemos que, últimamente, no sucede como debería suceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "El punto cuatro: \"se recomienda distinguir la información de la opinión, incluso en las redes personales de los periodistas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El punto cinco: \"las noticias deben estar separadas claramente de los contenidos espónsorizados por empresas, partidos políticos, asociaciones sociales y particulares\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El punto seis: \"la libertad de expresión tiene una limitación de hierro: no incitar al odio ni a la violencia, de modo que deben evitarse las agresiones verbales o escritas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El punto siete: \"el periodista debe atribuir la información siempre que sea posible, identificar al emisor con nombre y apellido 'on the record'; cuando la información es difundida por personas que no quieren identificarse, 'off the record'.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodista debe aportar datos que ayuden a evaluar esa información siempre que no pongan en riesgo el compromiso del anonimato\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ocho: \"los errores deben ser corregidos e informados a la audiencia lo más rápido posible\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Nueve: \"el secreto profesional está protegido por el artículo 43 de la Constitución, no como un privilegio personal, sino por su función en beneficio del derecho de la ciudadanía de ser informada de una manera fidedigna, especialmente cuando se trata de información de los poderes que intentan ocultarla\".",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Diez: \"antes de dar a conocer una información que puede resultar acusatoria, se debe recurrir a las personas o entidades que son objeto de la información para que den su visión de los hechos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Once: \"debe evitarse los comentarios sexistas, racistas o de prejuicios de cualquier tipo, al igual que las generalizaciones que afectan a las personas por su nacionalidad, ideología, religión, sexo, educación o condición económica, o que se basen en prejuicios de cualquier otra índole\".",
      "entidades_detectadas": [
        "Once"
      ]
    },
    {
      "frase": "Doce: \"el periodismo profesional rechaza el plagio, los sobornos, las extorsiones y otras prácticas similares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ningún periodista debe aceptar pagos, retribuciones, dádivas ni privilegios que pudieran influir en el contenido de su trabajo\".",
      "entidades_detectadas": [
        "Ningún"
      ]
    },
    {
      "frase": "Problema que venimos viendo en la academia, que crece de manera significativa en la medida en que los periodistas pasan a ser independientes de los medios, y son ellos la estrella, más allá del medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trece: \"la búsqueda de primicias no justifica poner en riesgo la vida de personas, sin entrometerse en el trabajo de la policía, o en una toma de rehenes, ni obstaculizar la labor de los jueces de manera deliberada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Catorce: \"los periodistas darán cobertura a las noticias de interés público en una sociedad democrática.",
      "entidades_detectadas": [
        "Catorce"
      ]
    },
    {
      "frase": "Las personas públicas están sometidas a un mayor escrutinio, pero sus vidas privadas sólo serán de interés cuando ellas afecten al bien común, al uso de los recursos del Estado o a la vida de otras personas de manera directa o indirecta, o cuando ellas mismas se expongan\".",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Quince: \"en toda noticia se respetará el principio constitucional de inocencia de las personas hasta que un fallo confirme la culpabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se publicarán fotos ni nombres de menores de edad vinculados a causas judiciales\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dieciséis: \"el uso de cámaras, micrófonos ocultos u otros métodos no convencionales para lograr datos u obtener testimonios puede ser utilizado sólo cuando se viera involucrado un bien o un valor público mayor al derecho a la intimidad de las personas, y además cuando se hayan agotado los métodos convencionales de búsqueda de información\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Diecisiete: \"las fotografías y los vídeos deben ser auténticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se realizará un montaje con fines ilustrativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se debe explicar claramente que se trata de una recreación\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dieciocho: \"los periodistas deben dar los datos que les lleguen a través de las redes sociales u otros canales digitales, el mismo tratamiento de verificación y constatación que aquellos que surgieron de fuentes tradicionales de información\".",
      "entidades_detectadas": [
        "Dieciocho"
      ]
    },
    {
      "frase": "Ayer mismo tuvimos aquí una persona que dijo: \"Lo dijo Pañi\", ¿y hay alguna prueba?",
      "entidades_detectadas": [
        "Ayer",
        "¿",
        "Pañi"
      ]
    },
    {
      "frase": "No, \"lo dijo Pañi\".",
      "entidades_detectadas": [
        "Pañi"
      ]
    },
    {
      "frase": "Periodista que quiero remarcar debe ser uno de los mejores de la Argentina, con el que tengo la mejor de las relaciones.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero no alcanza con que un periodista diga algo para que eso sea verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodista tiene que mostrar las pruebas para que eso sea verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diecinueve: \"las buenas prácticas periodísticas se recomiendan no sólo para la tarea que los periodistas realizan en los medios, sino también para la actividad que desarrollan en sus propias redes sociales\".",
      "entidades_detectadas": [
        "Diecinueve"
      ]
    },
    {
      "frase": "Y veinte: \"es obligación de los periodistas respetar las leyes y el sistema que fundamenta y protege nuestra revolución, la democracia republicana, garantizando el pluralismo y el respeto de las minorías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un debate democrático es el que admite la pluralidad de voces y miradas que conviven en una sociedad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en esta pluralidad de voces es que me detengo, que vengo a la frase de \"Cande\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos cosas llaman mi atención continuamente, de manera creciente, a partir de anoche, que es, por un lado, el pedido de varios colegas...",
      "entidades_detectadas": []
    },
    {
      "frase": "me llamaron varios colegas, a partir de un tuit que salió, creo, de este programa, diciendo que le decíamos a Macri que, por favor, nos diera un reportaje, que venimos pidiéndole de manera sostenida desde hace tiempo, para hacer algo parecido a aquello de \"queremos preguntar\", que se equivocó con el kirchnerismo, de que una serie de periodistas con cierto grado de relevancia juntos le pidieran tanto al candidato a presidente Javier Milei como a Mauricio Macri que se prestaran a reportajes en medios que no son afines.",
      "entidades_detectadas": [
        "Macri",
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "De la misma manera que aquellos que se prestan a reportajes en medios afines sean tratados con cierto respeto, que me parece que es un elemento central.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que las personas que siguen los trabajos que yo hago saben que yo hago 2500 reportajes por año, y obviamente tengo opiniones muy distintas de mucha de la gente que entrevisto, eso no quita que el periodista no es un duelista, el periodista es un periodista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, eso tiene que ver con el estilo, como mencionaba recién, y aquí yo nunca lo vi, pero me comentaron que hay algo de \"sopilante\" de una parodia que hace el genial Capusotto sobre un periodista que quiere hacer que la gente diga lo que él quiere decir.",
      "entidades_detectadas": [
        "Capusotto"
      ]
    },
    {
      "frase": "Así que vamos a compartir, a modo de metáfora, y cada uno entenderá a qué nos estamos refiriendo, cinco ejemplos de este periodista Capusotto que dice: \"Vas a decir lo que yo quiero que digas\".",
      "entidades_detectadas": [
        "Capusotto"
      ]
    },
    {
      "frase": "Vamos a comenzar primero con uno de Claudio Tepongo reportea a un músico de rock.",
      "entidades_detectadas": [
        "Claudio Tepongo"
      ]
    },
    {
      "frase": "...",
      "entidades_detectadas": []
    },
    {
      "frase": "periodismo inquisitivo, sin concesiones, buscando la verdad adecuada.",
      "entidades_detectadas": []
    },
    {
      "frase": "David Bantroglio, ídolo de rock, es reportado por Claudio Tepongo en \"Vas a decir lo que necesito que digas\".",
      "entidades_detectadas": [
        "Claudio Tepongo",
        "David Bantroglio"
      ]
    },
    {
      "frase": "\"Hola, como siempre, bienvenidos tengan ustedes, muy buenas noches, alegría por otra parte, por tener un reencuentro, y me pregunto más que preguntarme, el bajista...",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "qué bueno que es reencontrarse con un artista, con un músico de rock\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bueno, yo prefiero decir solamente músico\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"Yo preferiría decir músico de rock porque me parece que queda más claro que se trata de un homosexual o un drogadicto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Mirá, yo diré la droga\".",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "\"Bueno, es probable que haya dejado la droga, pero el puto queda para siempre, en mi humilde opinión\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"Yo nunca fui homosexual\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Perdón, no lo había visto nunca, me dicen que es de Petel Capusotto y sus videos, y es un personaje\".",
      "entidades_detectadas": [
        "Perdón",
        "Petel Capusotto"
      ]
    },
    {
      "frase": "Claudio Tepongo sigue ahí con...",
      "entidades_detectadas": [
        "Claudio Tepongo"
      ]
    },
    {
      "frase": "sigue insistiendo en su supuesta homosexualidad, le dice al entrevistado, perdón por la risa.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Qué buen año, Damián, con proyectos nuevos, un disco nuevo y bueno, un verdadero 'revival' con tu carrera musical\".",
      "entidades_detectadas": [
        "Damián",
        "Qué"
      ]
    },
    {
      "frase": "\"Sí, la verdad es que ahora sí se trata\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"De todas maneras, lo que la gente quiere saber es cómo se siente hoy, en esta sociedad, ser homosexual\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No sé, habría que preguntárselo al homosexual, supongo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bueno, es típico negarlo, hay muchos prejuicios que enfrentar, pero ¿qué tal si vos mirás a esa cámara y te animás a decir 'sí, soy homosexual y me gusta que una mano masculina acaricie mi nalga'?\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"Lo tenés ahí, lo podés decir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Que no soy homosexual\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bueno, por supuesto.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por supuesto, todos tenemos derecho a ocultar nuestra vida privada, a no mostrar nuestra verdad, a ser mentiroso, falso, unos hipócritas de mierda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No soy gay, tengo mujer, tengo hijos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, claro, por supuesto, hay esposa e hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La típica cuartada de los homosexuales fanáticos que quieren ocultar su amor por la sodomía y el romance anal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si no querés hablar del tema, contame qué vas a hacer en tus próximos meses\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bueno, ahora se viene una gira por toda Latinoamérica\".",
      "entidades_detectadas": [
        "Latinoamérica"
      ]
    },
    {
      "frase": "\"Supongo que vas a estar por Perú.",
      "entidades_detectadas": [
        "Supongo",
        "Perú"
      ]
    },
    {
      "frase": "Entonces, contame un poco a la gente cómo es darle un beso de lengua a un peruano, es decir, ¿son más apasionados que los argentinos con los que vos te acostaste?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cómo es 'bargayosa' en la cama?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es activo, es pasivo?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No sé\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Entiendo, entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil hablar de la homosexualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucho prejuicio con esta enfermedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todas maneras, hacemos una pausa ahora, y en el próximo 'vlog' seguimos con Damián, que nos va a contar acerca de su experiencia en Los Ángeles, y de cómo se siente acariciar y hablarle de cerca al pene de otro hombre y decirle: 'Uy, me quiero comer tu órgano, Jorge, por favor, te lo ruego, dejame, dejame porque no doy más.",
      "entidades_detectadas": [
        "Los Ángeles",
        "Damián",
        "Jorge"
      ]
    },
    {
      "frase": "Qué piel tan suave tenés.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Qué lindo pene, Jorge'\".",
      "entidades_detectadas": [
        "Jorge",
        "Qué"
      ]
    },
    {
      "frase": "Acá me cuenta que era un sketch que él hacía, creo que el programa era \"Los Lunes\", entonces cada tanto tenía distintos personajes, y Claudio Tepongo, cada tanto, le hacía reportajes a la misma persona que vamos a seguir viendo.",
      "entidades_detectadas": [
        "Acá",
        "Claudio Tepongo",
        "Los Lunes"
      ]
    },
    {
      "frase": "Quedan tres cortes más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora es el ranking de credibilidad, \"creen en mí más que en San Martín\".",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "De credibilidad e influencia, donde fíjate vos que la gente cree en mí mucho más que en San Martín, y fíjate que vos ni siquiera figurás, ¿no?",
      "entidades_detectadas": [
        "San Martín",
        "¿"
      ]
    },
    {
      "frase": "Qué notable.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Esto, claro, te lo digo para que te des cuenta que, aunque diga la verdad, la gente me va a creer mucho más a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, allí el periodista se coloca en una posición superior al entrevistado, que es una crítica que, obviamente, Capusotto nos hace muchas veces con razón, hacemos un abuso de nuestro dominio de la situación y del dominio del tiempo.",
      "entidades_detectadas": [
        "Capusotto"
      ]
    },
    {
      "frase": "Hay un cuarto corte que es un backstage de un recital de Te Pongo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Concierto, muy bueno, por cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate, ahí están las cámaras, fíjate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un segundito, disculpame, ¿estamos bien?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tengo una preguntita, acá, en esta guitarra, ¿pueden entrar 40 gramos de cocaína?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, podrían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Costa y Ed.",
      "entidades_detectadas": [
        "Ed",
        "Costa"
      ]
    },
    {
      "frase": "Muy bien, gracias por tu informe, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con este agujero, pueden entrar 40 gramos de cocaína.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un testimonio comprometedor para David.",
      "entidades_detectadas": [
        "David"
      ]
    },
    {
      "frase": "¿Por qué guardás la cocaína en la guitarra?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no guardo cocaína en la guitarra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pero él dijo que entran 40 gramos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Dijo que podrían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, claro, dijo \"podrían\" porque seguramente él también es homosexual, y los homosexuales se cubren.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre ustedes, además de estar pensando todo el tiempo en el próximo pene al que van a usar de micrófono para gritar \"gol, gol, gol\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podemos enfocarnos en la música?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigamos con las imágenes del backstage de tu recital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puerta del estadio Ferrocarril Oeste, donde David Vantroblio está dando un recital.",
      "entidades_detectadas": [
        "Puerta del estadio",
        "David Vantroblio",
        "Ferrocarril Oeste"
      ]
    },
    {
      "frase": "Disculpame la molestia, ¿cómo te va?",
      "entidades_detectadas": [
        "¿",
        "Disculpame"
      ]
    },
    {
      "frase": "Tengo una preguntita.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos conoces a David Vantroblio?",
      "entidades_detectadas": [
        "David Vantroblio"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Él te conoce a vos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Han tenido relaciones sexuales?",
      "entidades_detectadas": [
        "¿Han"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te agradezco mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy amable, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro testimonio que compromete aún más a David Vantroblio.",
      "entidades_detectadas": [
        "David Vantroblio",
        "compromete aún más"
      ]
    },
    {
      "frase": "Categórico, no conocés mujeres, ninguna tiene una relación sexual con vos.",
      "entidades_detectadas": [
        "Categórico"
      ]
    },
    {
      "frase": "Quiero decir, la droga te hace mentir, digo, porque estás permanentemente mintiendo sobre tu homosexualidad, ¿no es cierto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Mirá, yo no tengo nada en contra de ningún tipo de orientación sexual.",
      "entidades_detectadas": [
        "ningún",
        "Mirá"
      ]
    },
    {
      "frase": "Claro, cualquier orientación es buena para vos, sobre todo cuando tu GPS te dice todo el tiempo \"si quiere PN, doble 300 metros a la derecha, zona de coitos rectales\".",
      "entidades_detectadas": [
        "PN",
        "Claro"
      ]
    },
    {
      "frase": "¿Te vas de gira?",
      "entidades_detectadas": []
    },
    {
      "frase": "Disculpame, ¿te vas de gira?",
      "entidades_detectadas": [
        "¿",
        "Disculpame"
      ]
    },
    {
      "frase": "Sí, sí, a Colombia.",
      "entidades_detectadas": [
        "Colombia"
      ]
    },
    {
      "frase": "¿Y tu música funciona ya?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, no es la primera vez que voy.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y tu ano?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Digo, encontrás la misma pasión que acá, quiero decir, ¿cómo es el aliento en la nuca de un colombiano, no?",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "O sea, ¿besa bien?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿y g***, cómo es en la cama el 'Pibe' Valderrama?",
      "entidades_detectadas": [
        "Pibe' Valderrama"
      ]
    },
    {
      "frase": "García Márquez da buenos besos de lengua, digo, si vas a Colombia, estamos hablando de Colombia.",
      "entidades_detectadas": [
        "de Colombia",
        "García Márquez",
        "Colombia"
      ]
    },
    {
      "frase": "No sabés, te quedás desconcertado, claro, no sabés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y claro, la ignorancia, la droga y la homosexualidad van de la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguimos en el próximo bloque donde David nos va a contar qué es lo que se siente al dormir todas las noches pensando en esa mayonesa para untar el jamón que te ofrece el negro Ramón.",
      "entidades_detectadas": [
        "David",
        "Ramón"
      ]
    },
    {
      "frase": "Estas personas que se atragantan con troncos recubiertos de piel con una raya al medio, lo que se llama el pene \"gardeliano\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos vemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pedimos disculpas a la audiencia por las groserías, de cualquier forma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos parece que es una metáfora que nos ayuda a todos los periodistas a reflexionar un poco más allá de la exageración con la que cualquier actividad artística está realizada para producir su efecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos sirve para reflexionar cuántas veces hacemos abuso de nuestra posición dominante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el último: \"Te perdés la oportunidad de decir lo que yo quiero escuchar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, mirá, yo no soy drogadicto, no soy homosexual.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estás acá, disculpame David, para contradecirme, te debés a tu público.",
      "entidades_detectadas": [
        "disculpame David"
      ]
    },
    {
      "frase": "Mi público quiere música.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, y mi público quiere verte sufriendo y en la derrota.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no mirás a esa cámara y le decís a la gente y repetís conmigo: \"Soy un merquero perdido, que solamente voy a Disney para ser sodomizado por Mickey Mouse\"?",
      "entidades_detectadas": [
        "Disney",
        "Mickey Mouse"
      ]
    },
    {
      "frase": "No, no, esto me parece un abuso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, un abuso de un reportaje a veces es más o menos lo mismo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Una pena, te perdés la oportunidad de decir lo que yo quiero escuchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí termina un abuso de un reportaje, a veces quiere decir lo mismo, evidentemente hay estilos, distintas formas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Volviendo al comienzo de nuestra apertura, en la que planteamos \"El estilete de Claudio Tepongo\", repito aquello de que el estilo organiza la conducta, tiene un carácter evidentemente global.",
      "entidades_detectadas": [
        "Claudio Tepongo"
      ]
    },
    {
      "frase": "Es imprescindible para el mantenimiento adaptativo del individuo, y puede considerarse como un conjunto de pautas de interpretación, donación de significados, de respuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dado su carácter globalizador, el estilo psicológico es aplicable a muchos campos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decíamos que nos inspiramos en el título de esta apertura de hoy, \"El estilete de Claudio Tepongo\", este personaje que repetimos de Capusotto, de Tomás Abraham, hablaba que el estilo de su principal, su mentor, Michel Foucault, es que en algunos artículos decía que el pensador francés tenía un estilo que era un estilete.",
      "entidades_detectadas": [
        "Michel Foucault",
        "Capusotto",
        "Claudio Tepongo",
        "Tomás Abraham"
      ]
    },
    {
      "frase": "Y Charles Lacan, por su parte, era famoso por su estilo críptico que él usaba para producir en los jóvenes.",
      "entidades_detectadas": [
        "Charles Lacan"
      ]
    },
    {
      "frase": "Decía que escribía confuso a propósito para esforzar a los lectores.",
      "entidades_detectadas": [
        "Decía"
      ]
    },
    {
      "frase": "Y Marshall McLuhan, que es el gran teórico de la comunicación, de su *vulgata*: \"el medio es el mensaje\", decía que cualquier forma de un medio se incrusta en cualquier mensaje, cuando se produce esa relación simbiótica entre el canal del mensaje y su contenido.",
      "entidades_detectadas": [
        "Marshall McLuhan"
      ]
    },
    {
      "frase": "Los estilos periodísticos son un conjunto de rasgos de expresiones propias de una época, de una persona, de un género.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada estilo tiene su propia técnica de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodista deberá regirse por la misma técnica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno tiene derecho a tener el estilo que quiera, como Claudio Tepongo.",
      "entidades_detectadas": [
        "Claudio Tepongo"
      ]
    },
    {
      "frase": "Hoy, día del periodista deportivo, día del canillita, 7 de noviembre, por eso no hay diarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "PN",
    "David Bantroglio",
    "Pibe' Valderrama",
    "Charles Lacan",
    "Costa",
    "Los Lunes",
    "Colombia",
    "David Vantroblio?",
    "ningún",
    "Javier Milei",
    "Qué",
    "Hola",
    "Digo",
    "Tomás Abraham",
    "David",
    "¿Cómo",
    "Academia de Periodismo",
    "Capusotto",
    "Ed.",
    "San Martín",
    "Estado",
    "Lacan",
    "Constitución",
    "Disney",
    "Mickey Mouse",
    "Acá",
    "Perú",
    "Catorce",
    "Latinoamérica",
    "Michel Foucault",
    "Supongo",
    "Claudio Tepongo",
    "Sergio Massa",
    "Ocho",
    "Ayer",
    "Diecinueve",
    "Quiero",
    "Sí",
    "García Márquez",
    "Ramón",
    "Y Marshall McLuhan",
    "Los Ángeles",
    "Decía",
    "Damián",
    "Petel Capusotto",
    "Bueno",
    "Mauricio Macri",
    "Disculpame",
    "Perdón",
    "Marshall McLuhan",
    "Ningún",
    "David Vantroblio",
    "Puerta del estadio Ferrocarril Oeste",
    "¿Han",
    "la Argentina",
    "Categórico",
    "¿",
    "Nueve",
    "Quince",
    "Jorge",
    "Dieciocho",
    "de Colombia",
    "Así",
    "Pañi",
    "Macri",
    "Nos"
  ]
}