{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace cuarenta años que vivimos en democracia, y durante todo este tiempo he escuchado las mismas tonterías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos recibido una pesada herencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiere decirme que quien asume un cargo nunca sabe qué se va a encontrar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y si se trata de una pesada herencia, por qué se postuló?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Me equivoco?",
      "entidades_detectadas": []
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "Argentina, en efecto, arrastra una pesada herencia, manejada durante décadas por ineptos que nos han dejado cada vez peor.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hablo de una degradación, una decadencia, que nadie parece entender.",
      "entidades_detectadas": [
        "Hablo"
      ]
    },
    {
      "frase": "Este país sufre una profunda decadencia, y cuando uno ve a Máximo Kirchner, se da cuenta de que representa el último eslabón de esa cadena.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Si partimos de Alfonsín y llegamos a Máximo Kirchner, solo Darwin podría explicar esto.",
      "entidades_detectadas": [
        "Alfonsín",
        "Darwin",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Debemos reconocer que ya estamos contando los años de otra manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una vergüenza la situación en la que nos encontramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, tengo muchas ganas de expresar mi opinión.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo hago por buscar rédito político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería repetir lo mismo, y eso sería un fracaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, todos los medios hablaron de Patricia Bullrich, quien supuestamente le dijo a Felipe Miguel que le iba a \"meter un roscazo\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Felipe Miguel"
      ]
    },
    {
      "frase": "Chicos, no hay que darle tanta importancia porque no fue Felipe Miguel quien le dijo a Patricia que le iba a \"meter un roscazo\".",
      "entidades_detectadas": [
        "Felipe Miguel",
        "Chicos",
        "Patricia"
      ]
    },
    {
      "frase": "De haber sido así, el ejército feminista y los kirchneristas ya hubieran explotado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue Patricia Bullrich quien se lo dijo a Felipe Miguel.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Felipe Miguel"
      ]
    },
    {
      "frase": "Si quieren, tómenlo con pinzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que una mujer diga eso es como si me mirara y me amenazara con partirme la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me causa gracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero se enfocaron en eso, a pesar de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, no se presta atención a infinidad de otros casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, cuando asaltan a una cajera en un supermercado o acosan a una señora para robarle el celular,  tocando sus pechos o su trasero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí no están los feministas gritando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando una chica desaparece, tampoco están.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dejen de quejarse de la pesada herencia, ¡Basta ya!",
      "entidades_detectadas": [
        "¡Basta"
      ]
    },
    {
      "frase": "Como si yo, en este programa, viniera a lamentarme por la pesada herencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, ¡cállate la boca!",
      "entidades_detectadas": []
    },
    {
      "frase": "Si eres un cobarde, este trabajo no es para ti.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que me dejó el anterior, lo que me dejó el que vino después...",
      "entidades_detectadas": []
    },
    {
      "frase": "haz lo que tienes que hacer.",
      "entidades_detectadas": [
        "haz"
      ]
    },
    {
      "frase": "Si sabes lo que tienes que hacer, hazlo con dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los políticos no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos recibido una pesada herencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dicen que no pueden gobernar porque hay pandemia, guerra en Afganistán, guerra en Uzbekistán...",
      "entidades_detectadas": [
        "Afganistán",
        "Uzbekistán"
      ]
    },
    {
      "frase": "¡Basta de excusas!",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en Argentina, no en el resto del mundo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Gobierna y cállate la boca, imbécil.",
      "entidades_detectadas": [
        "Gobierna"
      ]
    },
    {
      "frase": "No te das cuenta de que Argentina es un país diferente, una parte diferente del mundo, y que las reglas del juego son otras.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No te das cuenta de que somos diferentes al resto del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando nadie tiene inflación, nosotros tenemos una inflación del 100%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el resto del mundo busca comida, nosotros la tiramos y cerramos las exportaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te das cuenta de que somos una caterva de inútiles que desaprovechamos las oportunidades que Dios nos da.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que Dios habló con Putin y le pidió que hiciera una guerra para que los inútiles de Argentina empiecen a exportar carne, trigo y maíz.",
      "entidades_detectadas": [
        "Putin",
        "Dios",
        "Argentina"
      ]
    },
    {
      "frase": "Ni siquiera eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ves cómo pasan los colectivos y nosotros nos quedamos cruzados de brazos bajo la lluvia, porque somos un país de inútiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hemos recibido una pesada herencia, no hay duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabes cuál es la pesada herencia?",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "Los políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los políticos son los hijos, los nietos, los cuñados, los tíos… Esos son la pesada herencia que recibe la patria cada cuatro años.",
      "entidades_detectadas": [
        "Esos"
      ]
    },
    {
      "frase": "Cantidades ingentes de inútiles, de estúpidos, de ineptos que vienen con orgullo y falsa modestia, hablando con el dedo y diciendo que van a solucionar la patria.",
      "entidades_detectadas": [
        "Cantidades"
      ]
    },
    {
      "frase": "La patria no la soluciona nadie, hermano.",
      "entidades_detectadas": []
    },
    {
      "frase": "La patria se soluciona si nos dejan tranquilos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No necesitamos que ningún imbécil nos explique cómo nos va a sacar adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saldremos solos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que necesitamos es que se vayan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si se van, saldremos más rápido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ustedes son un grano en el culo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Molestan y no sirven para nada.",
      "entidades_detectadas": [
        "Molestan"
      ]
    },
    {
      "frase": "Si ustedes se van, todos, los de la oposición, los del gobierno, si ustedes se corren un poco y nos dejan a nosotros, es muy posible que Argentina se convierta en una potencia.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cuando el hombre del campo se dedique a sembrar y no a cuidar que no le prendan fuego los campos, cuando el empresario se dedique a trabajar en su empresa y no a que el sindicato se la coma, cuando los ciudadanos comunes no tengamos que levantarnos cada mañana para ver qué locura nueva dice Cristina, cuando Milagro Sala no se le ocurra cortar la Argentina por la mitad, cuando todos esos inútiles como Barrionuevo dejen de cortar las clases, cuando todos esos inútiles se den cuenta de que son una mierda, se corran y nos dejen jugar a los ciudadanos comunes.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Que cada cual en su lugar, como decía Martín Fierro: que el dueño de un canal se dedique al canal, que el dueño de una harinera se dedique a la harina y el panadero al pan.",
      "entidades_detectadas": [
        "Martín Fierro"
      ]
    },
    {
      "frase": "Ese día tendremos un país maravilloso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso les quiero avisar a todos los políticos, del centro, derecha, izquierda, de la oposición: córranse, los que no sirven y son una mierda para la herencia son ustedes.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Uzbekistán",
    "¿Sabes",
    "Esos",
    "Totalmente",
    "Chicos",
    "Putin",
    "Martín Fierro",
    "Sería",
    "Patricia Bullrich",
    "Máximo Kirchner",
    "Cantidades",
    "Felipe Miguel",
    "Argentina",
    "Patricia",
    "Darwin",
    "Gobierna",
    "Milagro Sala",
    "Cristina",
    "Molestan",
    "¡Basta",
    "la Argentina",
    "¿",
    "Hablo",
    "Alfonsín",
    "Afganistán",
    "Dios"
  ]
}