{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Repito, lo que se vio el miércoles pasado nunca fue tan obsceno.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "La infiltración de la movilización, los policías que entraban detrás de las vallas, la represión cara a cara… ustedes lo acaban de ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "No encontraron nunca a quienes dieron vuelta este auto, a quienes prendieron fuego el auto de la Cadena 3, y en cambio hay 16 personas presas en este momento y otras 17 que enfrentan cargos gravísimos.",
      "entidades_detectadas": [
        "Cadena"
      ]
    },
    {
      "frase": "El fiscal Carlos Stornelli pidió que 14 de ellas vuelvan a ser encarceladas.",
      "entidades_detectadas": [
        "Carlos Stornelli"
      ]
    },
    {
      "frase": "Lucila y Griselda nos acompañan; son hermanas de un muchacho que estuvo preso hasta el sábado, creo, y una chica que sigue presa hoy.",
      "entidades_detectadas": [
        "Lucila",
        "Griselda"
      ]
    },
    {
      "frase": "Continúan detenidas… Cuéntenme sus historias, por favor.",
      "entidades_detectadas": [
        "Continúan"
      ]
    },
    {
      "frase": "Sasha fue detenida a 20 cuadras del Congreso, en la calle México y Lima.",
      "entidades_detectadas": [
        "Congreso",
        "Lima",
        "México",
        "Sasha"
      ]
    },
    {
      "frase": "Cuando ya se habían retirado de la manifestación, empezaron a escuchar motos, autos, gritos… se asustaron, empezaron a correr y llegaron a esa calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban en la vereda; en todo momento estuvieron en la vereda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Camila, compañera de facultad de mi hermana, se cayó, mi hermana la levantó, y en un parpadeo las interceptaron tres motos que subieron a la vereda.",
      "entidades_detectadas": [
        "Camila"
      ]
    },
    {
      "frase": "Al grito de “¡Si corres, te disparo y te arrastro de los pelos!”, quedaron detenidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ahí empieza toda una agonía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las subieron al camión después de dos horas de estar sentadas tiradas en el piso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante toda la noche las pasearon por toda la ciudad de Buenos Aires, por villas y un montón de lugares, hasta que a las 5 de la mañana las dejaron en la Alcaldía 15 de Chacarita, en la calle Guzmán.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Recién a las 8:30 de la mañana las bajaron y quedaron esposadas en un pasillo durante más de 18 horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alrededor de las 2 de la tarde del jueves me permitieron verla; fue la primera vez que la vi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha angustia, desconcierto… pero también esperanza:  “Si no hizo nada, estaba lejos, esto se va a aclarar rápido, ya mañana te saco, mañana te saco…”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué edad tiene Sasha Griselda?",
      "entidades_detectadas": [
        "Sasha Griselda"
      ]
    },
    {
      "frase": "Sasha tiene 23 años y cumple 24 este miércoles.",
      "entidades_detectadas": [
        "Sasha"
      ]
    },
    {
      "frase": "¿A qué se dedica?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Sasha trabaja como asesora legal en el Concejo Deliberante de José C.",
      "entidades_detectadas": [
        "Sasha",
        "Concejo Deliberante de José"
      ]
    },
    {
      "frase": "Paz y estudia Antropología en la Universidad de San Andrés (UdeSA), aproximadamente en segundo o tercer año.",
      "entidades_detectadas": [
        "Paz",
        "Antropología",
        "Universidad de San Andrés"
      ]
    },
    {
      "frase": "Hay varios estudiantes de la UdeSA presos; hoy hablé, creo, con el hermano o la hermana de otro en la radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son tres presos, y lo grave es que hay entre seis y siete detenidos que son estudiantes de diferentes facultades del Gran Buenos Aires, además de un profesor.",
      "entidades_detectadas": [
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "¿Por qué está pasando esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué con los estudiantes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente tenemos un gobierno que intenta desfinanciar la educación, que cree que mantener a la gente ignorante es beneficioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente, los que están usando como chivos expiatorios quieren marcar un precedente con estas detenciones para que los jóvenes no se movilicen, para que no salgamos a la calle a reclamar lo que es injusto, como esta ley que nos atropella a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá del contenido de la ley (que ustedes saben lo que pienso y lo acabo de decir), nunca vi este despliegue represivo en 25 años de ir a marchas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca lo vi tan evidente, tan obsceno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, hubo represión mucho más dura cuando murieron 39 personas en 2001, pero fue un evento puntual, y desde ahí la fuerza de seguridad desescaló en muchos sentidos para evitar que volviera a pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exacto, y ahora la causa… si me permiten, están imputados por daños, intimidación pública, incitación a la violencia, delito contra los poderes públicos, atentado y resistencia a la autoridad, y perturbación del orden en sesión de cuerpos legislativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Llegaste a hablar con ella sobre si hubo un forcejeo o una discusión con la policía?",
      "entidades_detectadas": [
        "¿Llegaste"
      ]
    },
    {
      "frase": "Me dijo que cuando las apuntaron se largaron a llorar, quedaron en el piso y no llegaron a forcejear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero quedaron tiradas boca abajo, hasta que les dijeron que se sentaran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lucila, cuéntame el caso de tu hermano.",
      "entidades_detectadas": [
        "Lucila"
      ]
    },
    {
      "frase": "En el caso de tu hermano… creo que tenemos el video, hay que buscarlo; está en todas partes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un video de TN que muestra el momento en el que él sale del subte, creo que grita algo y lo agarran por detrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, mencionó a su madre jubilada, diciendo: “Vos también tenés mamá, vos también debes tener una abuela…”.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto sale del subte, ni siquiera estaba cerca del cordón policial y pasó de la vereda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que eran siete efectivos de civil que se lo llevaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por suerte, toda la detención de Santiago está filmada de principio a fin.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "Eso nos da mucha tranquilidad como familia, porque son las pruebas que presentamos y que están a disposición de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto demuestra que no son violentos, ni terroristas, como se quiere instalar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Santiago tenemos los videos, pero es muy importante que las personas que estén mirando esto acerquen material fotográfico o audiovisual si estuvieron ahí, si saben que alguien estuvo, si reconocen que estuvieron en esa esquina en ese momento.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "Faciliten el material a organismos de derechos humanos o a las familias.",
      "entidades_detectadas": [
        "Faciliten"
      ]
    },
    {
      "frase": "Es crucial para contrarrestar las acusaciones, que son gravísimas y desmedidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van de la mano de la idea de que se quiso hacer un golpe de Estado que se tradujo en la vía judicial.",
      "entidades_detectadas": [
        "Van de la mano"
      ]
    },
    {
      "frase": "¿Qué pasó con tu hermano cuando lo detuvieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "A Santiago lo detienen, lo arrastran y, como se ve en los videos, lo asfixian.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "Está todo rojo, pidiendo que lo suelten porque no puede respirar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quería soltar la mochila porque tenía cosas de trabajo; les pedía que le permitieran ponerla abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un momento, lo están forcejeando, él no se resiste; un móvil de C5N dice que ni siquiera apoya las piernas en el piso, está flotando.",
      "entidades_detectadas": [
        "C5N"
      ]
    },
    {
      "frase": "Me dijo ayer que en un momento les pidió que lo agarraran fuerte, y le agarraron el pantalón y los calzoncillos tirando con fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Santiago se desvanece en el último tramo de la detención.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "Durante horas no supe dónde estaba hasta que, tipo la 1 de la mañana, me entero gracias al trabajo de los organismos de derechos humanos y los abogados que estaban en Madariaga, porque lo habían detenido en la Federal.",
      "entidades_detectadas": [
        "Madariaga",
        "Federal"
      ]
    },
    {
      "frase": "Me quedé con la imagen de Santiago desvanecido.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "Él es músico, tenía una banda que se llamaba Julio Agosto, ahora hace música en solitario y siempre hizo activaciones pacíficas.",
      "entidades_detectadas": [
        "Julio Agosto"
      ]
    },
    {
      "frase": "Es muy grave que esté pasando esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son personas totalmente inocentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos devastados; las acusaciones son terribles y no hay pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta clave es: ¿por qué los detuvieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay razones, es arbitrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un vendedor de empanadas, un choripanero, una empleada doméstica, una jubilada…  Nora Longo, estaba filmando la detención de Remigio Ocampo, y la detuvieron a ella por filmar.",
      "entidades_detectadas": [
        "Remigio Ocampo"
      ]
    },
    {
      "frase": "Eso no es un delito; uno puede filmar el accionar policial mientras no lo entorpezca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se genera mucha confusión respecto de cuáles son nuestros derechos a la hora de manifestarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Santiago ni se resiste.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "El programa de violencia institucional de Madariaga lo vio a las 3 de la mañana.",
      "entidades_detectadas": [
        "Madariaga"
      ]
    },
    {
      "frase": "Cuando vos decís, Griselda, que pasearon a tu hermana por villas… ¿qué es eso?",
      "entidades_detectadas": [
        "Griselda"
      ]
    },
    {
      "frase": "Buscando amedrentarlas, generar miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las pasaron por toda la ciudad de Buenos Aires, parando en diferentes puntos que ellas no reconocían.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "A las 5 de la mañana llegaron a la Comisaría 15 de Chacarita.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué les decían?",
      "entidades_detectadas": []
    },
    {
      "frase": "Absolutamente nada; solo generar terror.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están la jubilada, la empleada doméstica, Sasha (24 años), Camila (33 años, con dos hijos), Sofía y Patricia.",
      "entidades_detectadas": [
        "Camila",
        "Sasha",
        "Patricia",
        "Sofía"
      ]
    },
    {
      "frase": "Algunas están ahora en el penal de Ezeiza.",
      "entidades_detectadas": [
        "Ezeiza"
      ]
    },
    {
      "frase": "De las siete detenidas, solo liberaron a una (Sofía).",
      "entidades_detectadas": [
        "Sofía"
      ]
    },
    {
      "frase": "¿Les dijeron por qué liberaron a algunas y a otras no?",
      "entidades_detectadas": [
        "¿Les"
      ]
    },
    {
      "frase": "Tornelli quiere volver a encarcelar a algunos.",
      "entidades_detectadas": [
        "Tornelli"
      ]
    },
    {
      "frase": "A tu hermano, ¿quieren volver a encarcelarlo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, según una nota que vi en IP, a los únicos tres a quienes no pidió volver a encarcelar es a la familia Ocampo.",
      "entidades_detectadas": [
        "Ocampo"
      ]
    },
    {
      "frase": "¿Cómo puede ser razonable que un padre de 64 años, una hija de 28 años con dos hijos y una nieta de 18 años sean considerados terroristas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Santiago está en la lista.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "¿Qué dicen las actuaciones que justifican ese pedido de detenciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Las privaciones preventivas son arbitrarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podrían decirte que no salís si no tenés ninguna imputación probada, porque podrías fugarte o entorpecer la causa.",
      "entidades_detectadas": [
        "podrías fugarte",
        "Podrían"
      ]
    },
    {
      "frase": "En la resolución de Santiago, dicen que no podría entorpecer la causa ni fugarse, por eso lo dejan salir.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "Hay muchas personas detenidas que tampoco entorpecerían la causa y están adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algo ejemplificador, pero es grave que sea arbitrario e injusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay pruebas que demuestran lo contrario, y sin embargo se quiere generar esta idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay personas en cárceles comunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mi hermano lo llevan a Madariaga; el cargo es atentado y resistencia a la autoridad.",
      "entidades_detectadas": [
        "Madariaga"
      ]
    },
    {
      "frase": "Mañana, indagatoria y audiencia en Comodoro Py, y después vuelven a Madariaga.",
      "entidades_detectadas": [
        "Mañana",
        "Comodoro Py",
        "Madariaga"
      ]
    },
    {
      "frase": "Nos dijeron que iban a salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "El clima era distendido, nos decían que iban a salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando sale, empieza a circular un documento por WhatsApp, y ahí se pone todo más tenso.",
      "entidades_detectadas": [
        "WhatsApp"
      ]
    },
    {
      "frase": "La defensa se encuentra con todas esas imputaciones y tuvieron que pedir la excarcelación por todos esos delitos gravísimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está queriendo criminalizar a personas inocentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos que Servini de Cubría se ponga con los expedientes y que no se deje presionar por el fiscal.",
      "entidades_detectadas": [
        "Servini de Cubría"
      ]
    },
    {
      "frase": "Necesitamos coherencia y que no estén en cárceles comunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana hay una convocatoria a las 16:30 en Plaza de Mayo.",
      "entidades_detectadas": [
        "Mañana",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Están invitados todos aquellos que entienden lo injusto de esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos unión y fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos desesperados y angustiados, necesitamos pedir por la liberación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después iremos por el sobreseimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana a las 16:30 en Plaza de Mayo.",
      "entidades_detectadas": [
        "Mañana",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Griselda, Lucila, gracias por venir.",
      "entidades_detectadas": [
        "Lucila",
        "Griselda"
      ]
    },
    {
      "frase": "Esto es lo que decidió Patricia Bullrich antes de irse a sacar fotos al penal de máxima seguridad de Bukele en El Salvador.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Bukele",
        "El Salvador"
      ]
    },
    {
      "frase": "Mañana, si se cumple lo que desea Patricia Bullrich, hay gente que lo va a pensar dos veces.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mañana"
      ]
    },
    {
      "frase": "¿Es esto democracia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo vamos a hablar en un ratito con Felipe Solá.",
      "entidades_detectadas": [
        "Felipe Solá"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Necesitamos",
    "Cadena",
    "Felipe Solá",
    "¿Qué",
    "Continúan",
    "Ezeiza",
    "Universidad de San Andrés",
    "Qué",
    "Podrían",
    "Gran Buenos Aires",
    "Patricia Bullrich",
    "Lucila",
    "El Salvador",
    "Tornelli",
    "Comodoro Py",
    "Faciliten",
    "Sofía",
    "Van de la mano",
    "Lima",
    "Sasha",
    "Servini de Cubría",
    "ciudad de",
    "Bukele",
    "México",
    "Claramente",
    "¿A",
    "Patricia",
    "Madariaga",
    "Antropología",
    "Santiago",
    "Plaza de Mayo",
    "Concejo Deliberante de José C. Paz",
    "Remigio Ocampo",
    "C5N",
    "Absolutamente",
    "Sasha Griselda?",
    "Después",
    "Federal",
    "podrías fugarte",
    "Mañana",
    "¿Les",
    "Me",
    "Camila",
    "¿",
    "WhatsApp",
    "Griselda",
    "Julio Agosto",
    "Ocampo",
    "Repito",
    "Sí"
  ]
}