{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, lunes 26 de septiembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban escuchando \"This Girl Is On Fire\" de Alicia Keys.",
      "entidades_detectadas": [
        "Alicia Keys"
      ]
    },
    {
      "frase": "El tema tiene que ver, en primer lugar, con el caso de Giorgia Meloni.",
      "entidades_detectadas": [
        "Giorgia Meloni"
      ]
    },
    {
      "frase": "En esta apertura, vamos a analizar si hay algún punto de contacto entre Giorgia Meloni y Patricia Bullrich, quien fue especialmente protagonista este fin de semana, a raíz de una serie de columnas y de una entrevista en un almuerzo con Mirtha Legrand que también resonó mucho.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Giorgia Meloni",
        "Mirtha Legrand"
      ]
    },
    {
      "frase": "Pero vayamos primero a Giorgia Meloni.",
      "entidades_detectadas": [
        "Giorgia Meloni"
      ]
    },
    {
      "frase": "Como se preveía, ayer triunfó en Italia la derecha, más a la derecha de todas: \"Fratelli d'Italia\" (Hermanos de Italia).",
      "entidades_detectadas": [
        "Hermanos de Italia",
        "Italia"
      ]
    },
    {
      "frase": "Giorgia Meloni será la primera ministra de ese país, la primera mujer, además, en ocupar ese cargo en la historia de la República Italiana.",
      "entidades_detectadas": [
        "Giorgia Meloni",
        "República Italiana"
      ]
    },
    {
      "frase": "Hay que recordar que la República Italiana es un país más joven que Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Así como se dice que Córdoba en Argentina anticipa lo que sucederá más tarde en todo el país, se dice que Italia anticipa lo que sucederá en toda Europa y, más tarde, en todo Occidente.",
      "entidades_detectadas": [
        "Argentina",
        "Europa",
        "Córdoba",
        "Italia",
        "Occidente"
      ]
    },
    {
      "frase": "El fascismo, por ejemplo, antes de la Segunda Guerra Mundial, o la telepolítica y el telepopulismo de Berlusconi, que inspiró incluso a Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump",
        "Berlusconi"
      ]
    },
    {
      "frase": "El laboratorio político que es Italia es especialmente adaptable a la Argentina, donde siempre se recuerda que Perón se inspiró parcialmente en las ideas de Mussolini cuando fue agregado militar en Roma, y que Macri se inspiró en las de Berlusconi, primero presidiendo un club de fútbol y luego el país.",
      "entidades_detectadas": [
        "la Argentina",
        "Mussolini",
        "Berlusconi",
        "Roma",
        "Italia",
        "Macri"
      ]
    },
    {
      "frase": "Vayamos ahora a la comparación entre Meloni y Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Meloni"
      ]
    },
    {
      "frase": "Ambas representan a sectores conservadores de la sociedad, que piden reducción fiscal y un endurecimiento migratorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada una comenzó su carrera política en sectores populares: Patricia Bullrich en Montoneros y Giorgia Meloni en la resistencia a neonazis en barrios obreros.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "neonazis",
        "Giorgia Meloni",
        "Montoneros"
      ]
    },
    {
      "frase": "Ambas crearon un partido político desde donde se catapultaron a alianzas mucho mayores con partidos políticos más amplios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambas fueron ministras nacionales, jóvenes y comparten discursos fuertes, propios de mujeres sin miedo al poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar primero discursos de Giorgia Meloni y luego un pequeño repaso de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Giorgia Meloni"
      ]
    },
    {
      "frase": "Comencemos con Giorgia Meloni:\n\n*   **Primer audio:** “Sueño una nación en la cual las personas que han debido bajar la cabeza por tantos años, tal vez fingiendo que pensaban distinto porque, de lo contrario, los habrían echado a todos, puedan decir lo que piensan y no perder su puesto de trabajo.”\n\n*   **Segundo audio:** “Sueño una nación en la que las personas que han debido bajar la cabeza por tantos años, tal vez fingiendo que pensaban distinto porque, de lo contrario, los habrían echado a todos.” Y ahora un segundo audio de Giorgia Meloni en el que defiende directamente a Mussolini: \"Yo creo que Mussolini era un buen policía, es decir, todo lo que hizo fue por Italia.",
      "entidades_detectadas": [
        "Mussolini",
        "Italia",
        "Giorgia Meloni"
      ]
    },
    {
      "frase": "Y no lo encontramos en los políticos que hemos tenido en los últimos 50 años.\"\n\n*   **Tercer audio:** “Bueno, terminamos diciendo que Mussolini era un buen político.",
      "entidades_detectadas": [
        "“Bueno",
        "Mussolini"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar otro audio de Giorgia Meloni: La única forma de revelarse es ser conservadores.",
      "entidades_detectadas": [
        "Giorgia Meloni"
      ]
    },
    {
      "frase": "La única forma de ser rebeldes es preservar lo que somos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única forma de ser rebeldes es ser conservadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a eso, la gente ha entendido que la única manera de revelarse es preservar lo que somos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única manera de revelarse es ser conservadores.” Aquella idea de que la rebeldía viene de derecha, el libro que tantas veces citamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cuarto audio:** Y ahora vamos a escuchar el último audio de Giorgia Meloni, de ayer, cuando se conoció que sería la nueva conductora de su país: “En cuanto a resultados electorales, sabéis mejor que los datos no son definitivos, pero creo que, por lo que se ve en las primeras proyecciones, se puede decir que en estas elecciones políticas, en los italianos, ha llegado una clara indicación.",
      "entidades_detectadas": [
        "Giorgia Meloni",
        "Cuarto"
      ]
    },
    {
      "frase": "Y la clara indicación es que es un gobierno de centro-derecha que lidera Fratelli d’Italia.",
      "entidades_detectadas": [
        "Fratelli"
      ]
    },
    {
      "frase": "Hemos vivido una campaña electoral objetivamente no bella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una campaña electoral en la que los tonos han estado \"al di sopra\" de las ricas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una campaña electoral violenta, una campaña electoral agresiva que nosotros hemos sufrido porque la responsabilidad era de otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero creo que la situación en la que Italia se ha vuelto, la situación en la que se ha vuelto la Unión Europea, la situación con la cual, complexivamente, debemos confrontarnos, sea una situación particularmente compleja que requiere el contributo de todos.",
      "entidades_detectadas": [
        "Unión Europea",
        "Italia"
      ]
    },
    {
      "frase": "Anoche hemos llegado a una clara indicación: Italia quiere un gobierno de centro-derecha que lideren los Hermanos de Italia.",
      "entidades_detectadas": [
        "Hermanos de Italia",
        "Anoche",
        "Italia"
      ]
    },
    {
      "frase": "Hemos tenido una campaña electoral objetivamente no bonita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha sido una campaña violenta y agresiva, aunque la responsabilidad era de otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero pienso que la situación de Italia y de la Unión Europea, con la cual debemos enfrentarnos, es una situación particularmente compleja que necesita la contribución de todos.”\n\nEste fin de semana, en la Argentina, Patricia Bullrich fue especialmente protagonista.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Unión Europea",
        "Italia",
        "la Argentina"
      ]
    },
    {
      "frase": "Hubo una serie de columnas, una que escribió el día sábado hablando del \"efecto Patricia\", y la que escribió Jorge Asís el día domingo.",
      "entidades_detectadas": [
        "Jorge Asís",
        "Patricia"
      ]
    },
    {
      "frase": "Hoy, Clarín tiene su principal nota de análisis planteando el dilema que tiene Horacio Rodríguez Larreta, de asociarse a Macri o competir con él; y, si se asocia con Macri, la espada de Damocles de Patricia Bullrich, que le va a decir que él es el Alberto Fernández de Macri.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Clarín",
        "Horacio Rodríguez Larreta",
        "Alberto Fernández de Macri",
        "Macri",
        "Damocles de"
      ]
    },
    {
      "frase": "Escuchemos ayer, con el desparpajo que la caracteriza y que probablemente sea parte de su popularidad, a Patricia Bullrich, en su entrevista con Mirtha Legrand:\n\n*   **Patricia Bullrich:** “¿A vos te molestó que el día pasado la vicepresidenta hizo una alusión hacia vos diciendo que debías haber tomado algo que no la umbró?”\n\n*   **Patricia Bullrich:** “Mirtha, la verdad es que a mí me conoce el país.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mirtha Legrand",
        "Mirtha"
      ]
    },
    {
      "frase": "Me ven cuando voy a la mañana, que me llama Luisa, al programa de televisión, cuando hablo por radio, cuando camino por la calle, cuando me voy a un pueblo, todos saben cómo soy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, esta estupidez, además totalmente pacata, de decir que si te tomás un vino alguna vez, eso quiere decir que estás como fuera de lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me hubiera ofendido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le contesté con una frase de Churchill, a medias.",
      "entidades_detectadas": [
        "Churchill"
      ]
    },
    {
      "frase": "Yo mañana voy a estar cuardo, pero usted mañana va a seguir siendo fea, le dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo que hoy es políticamente incorrecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces yo le contesté, bien a la altura, le dije: Yo mañana puedo no tomar vino, usted mañana va a seguir siendo corrupta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parafraseando a Churchill.",
      "entidades_detectadas": [
        "Churchill"
      ]
    },
    {
      "frase": "Le dije: Conmigo, que Cristina no se me meta.” ¿Va a seguir siendo corrupta?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y luego, en el momento del brindis, ella, especialmente con su ironía y su desparpajo, dijo: “Brindemos por San Juan y Mendoza, las provincias productoras, principales productoras de vino, además de otras, claro.”\n\nY escuchemos ahora este segundo audio, donde yo creo que está la clave.",
      "entidades_detectadas": [
        "“Brindemos",
        "San Juan",
        "Mendoza"
      ]
    },
    {
      "frase": "Escúchenlo pensando en...",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:** Se corrigieron los nombres y apellidos de las personas mencionadas en el texto: \"Keysy\" a \"Keys\" (Alicia Keys), \"Meloni\" a \"Meloni\" (Giorgia Meloni), \"Burrith\" a \"Bullrich\" (Patricia Bullrich), \"LeGrand\" a \"Legrand\" (Mirtha Legrand), \"la reta\" a \"Larreta\" (Horacio Rodríguez Larreta), \"Aziz\" a \"Asís\" (Jorge Asís).",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cambios Realizados",
        "Mirtha Legrand",
        "Apellidos",
        "LeGrand",
        "Alicia Keys",
        "Jorge Asís",
        "Larreta",
        "Horacio Rodríguez Larreta",
        "Bullrich",
        "Nombres",
        "Giorgia Meloni",
        "Keys",
        "Legrand"
      ]
    },
    {
      "frase": "*   **Ortografía:** Se corrigieron errores ortográficos como \"carón\" a \"cargo\", \"frateles\" a \"Fratelli\", \"tele política\" a \"telepolítica\", \"complexivamente\" a \"complejamente\", \"受ido\" a \"sufrido\", \"cuardo\" a \"cuadrado\".",
      "entidades_detectadas": [
        "Ortografía",
        "Fratelli"
      ]
    },
    {
      "frase": "Se corrigió el uso de las palabras en italiano.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se mejoró la estructura de las oraciones, la conexión entre ellas y la claridad general del texto.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se agregaron algunos conectores para mejorar la fluidez y se reorganizó el orden de algunas frases para que la narración fuera más coherente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se agregaron los títulos de cada audio para que la lectura sea más dinámica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se agregó la traducción de los textos en italiano.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Corrección de errores de sintaxis:** Se corrigieron errores gramaticales.",
      "entidades_detectadas": [
        "Corrección"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Hermanos de Italia",
    "Vamos",
    "Ambas",
    "neonazis",
    "Churchill",
    "Mendoza",
    "República Italiana",
    "Montoneros",
    "San Juan",
    "Giorgia Meloni",
    "Meloni",
    "Patricia Bullrich",
    "Cambios Realizados",
    "Córdoba",
    "Jorge Asís",
    "Mussolini",
    "Mirtha",
    "Donald Trump",
    "“Bueno",
    "Italia",
    "Nombres",
    "Keys",
    "Argentina",
    "Europa",
    "Patricia",
    "Cuarto",
    "Macri",
    "Apellidos",
    "Alicia Keys",
    "LeGrand",
    "Comencemos",
    "Larreta",
    "Berlusconi",
    "Roma",
    "Cohesión",
    "Unión Europea",
    "Ortografía",
    "Corrección",
    "Cristina",
    "Alberto Fernández de Macri",
    "Coherencia",
    "Fratelli",
    "Legrand",
    "Escúchenlo",
    "Mirtha Legrand",
    "la Argentina",
    "Vayamos",
    "Anoche",
    "“Brindemos",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "Parafraseando",
    "Así",
    "Occidente",
    "Damocles de"
  ]
}