{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy comienza el juicio por los Papeles de Panamá.",
      "entidades_detectadas": [
        "Papeles",
        "Panamá"
      ]
    },
    {
      "frase": "¿Recuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Papeles de Panamá fueron una serie de documentos que un consorcio internacional de periodistas recibió de una fuente anónima que había accedido ilegalmente a los sistemas informáticos del estudio jurídico Mossack Fonseca.",
      "entidades_detectadas": [
        "Papeles",
        "Panamá"
      ]
    },
    {
      "frase": "A partir de esos documentos, el consorcio encontró más de 11 millones de registros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este consorcio descubrió que numerosos empresarios, líderes políticos e incluso presidentes en ejercicio tenían sus fortunas estructuradas a través de paraísos fiscales para evadir impuestos en sus países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes podrían preguntarse qué tiene que ver esto con la situación en Argentina.",
      "entidades_detectadas": [
        "Ustedes",
        "Argentina"
      ]
    },
    {
      "frase": "Quizás estén pensando en la inflación, en las huelgas de transporte, en las ganancias empresariales, en las tarifas o en las obras públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues bien, tiene mucho que ver, y trataré de explicarlo brevemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasé el fin de semana en La Rioja.",
      "entidades_detectadas": [
        "La Rioja"
      ]
    },
    {
      "frase": "Recorrí gran parte de la provincia en auto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Observé una extensa red de carreteras en excelente estado en una provincia que, entre otras cosas, produce aceite de oliva, aceitunas y nueces, y necesita exportar esa producción, ya que representa una parte importante de su economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, no pagué un solo peaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Encontré tramos con muy poco tráfico.",
      "entidades_detectadas": [
        "Encontré"
      ]
    },
    {
      "frase": "Me pregunté: ¿para qué se construyen carreteras tan imponentes y costosas obras públicas en medio de las montañas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Una obra pública de gran complejidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es su justificación?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Sin esas rutas, los productores de aceitunas, aceite de oliva, vino riojano y nueces no podrían sacar sus productos al mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se instalara un peaje en esas rutas, probablemente no cubriría el costo de construcción debido al bajo volumen de tráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sí existe un repago social y económico, pues sin esas rutas y esa inversión estatal, sería imposible exportar ni una sola nuez, aceituna o litro de aceite de oliva de La Rioja.",
      "entidades_detectadas": [
        "La Rioja"
      ]
    },
    {
      "frase": "Esto se repite en otras provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquier oyente sabe la importancia de las rutas y las obras públicas para las economías provinciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "A menudo se escucha el discurso de que el Estado es ineficiente, que las obras públicas son innecesarias y que deberían ser financiadas por el sector privado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sin embargo, el sector privado no financiaría una ruta solo para el transporte de nueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado lo hace, permitiendo el funcionamiento de las economías provinciales.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Para ello, el Estado necesita no solo decisión política, sino también fondos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y aquí es donde entra la conexión con los Papeles de Panamá.",
      "entidades_detectadas": [
        "Papeles",
        "Panamá"
      ]
    },
    {
      "frase": "¿Cuál es el objetivo de los paraísos fiscales?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "La única razón es la evasión fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué una empresa que no produce nada en Panamá, Islas Caimán, Estados Unidos, Suiza o Luxemburgo (grandes paraísos fiscales) tiene una sociedad allí?",
      "entidades_detectadas": [
        "Islas Caimán",
        "Panamá",
        "Suiza",
        "Luxemburgo",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La única razón es eludir impuestos en su país de origen.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo lo hacen?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Un estudio jurídico, como Mossack Fonseca, crea una sociedad paralela.",
      "entidades_detectadas": [
        "Mossack Fonseca"
      ]
    },
    {
      "frase": "Si tienes la sociedad ARI Argentina, te crean ARI II en Estados Unidos.",
      "entidades_detectadas": [
        "ARI Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "ARI II no aparece a tu nombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Utilizan un prestanombres, un Juan Pérez, un John Smith, o cualquiera, como propietario.",
      "entidades_detectadas": [
        "John Smith",
        "Juan Pérez"
      ]
    },
    {
      "frase": "El estudio firma un documento que indica que el beneficiario final no es el prestanombres, sino ARI.",
      "entidades_detectadas": [
        "ARI"
      ]
    },
    {
      "frase": "Pero ese documento, amparado por la confidencialidad entre cliente y estudio jurídico, impide conocer el beneficiario final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que revelaron los Papeles de Panamá.",
      "entidades_detectadas": [
        "Papeles",
        "Panamá"
      ]
    },
    {
      "frase": "¿Qué hacen después?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Dicen que pagan los impuestos de la sociedad que opera en Argentina, pero lo hacen desde ARI II, radicada en un país con baja o nula tributación.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Como no se cobra el mismo impuesto en dos países, declaran haber pagado en Estados Unidos, Panamá o Suiza, cuando en realidad no pagaron nada.",
      "entidades_detectadas": [
        "Suiza",
        "Panamá",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Ese es el truco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo ese dinero que no regresa a Argentina se necesita para obras públicas, que a su vez generan empleos y consumo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La fuga de capitales a través de estos mecanismos, como los revelados por los Papeles de Panamá, afecta todo el sistema.",
      "entidades_detectadas": [
        "Papeles de Panamá"
      ]
    },
    {
      "frase": "Y hoy comienza el juicio por los Papeles de Panamá.",
      "entidades_detectadas": [
        "Papeles",
        "Panamá"
      ]
    },
    {
      "frase": "¿Quiénes aparecieron en los Papeles de Panamá?",
      "entidades_detectadas": [
        "Papeles",
        "Panamá"
      ]
    },
    {
      "frase": "Es muy interesante, porque se relaciona con lo anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Visiten la página web de los Papeles de Panamá.",
      "entidades_detectadas": [
        "Papeles",
        "Panamá"
      ]
    },
    {
      "frase": "Verán, por ejemplo, a Mauricio Macri, quien era Presidente de Argentina en ese momento;  y, si observan con atención, también a Néstor y Cristina Kirchner, y a otro personaje menos conocido.",
      "entidades_detectadas": [
        "Néstor",
        "Argentina",
        "Presidente",
        "Verán",
        "Cristina Kirchner",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "También aparece Néstor Grindetti.",
      "entidades_detectadas": [
        "También",
        "Néstor Grindetti"
      ]
    },
    {
      "frase": "En la página oficial aparecen Macri, Néstor y Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Macri tenía una sociedad, Fleck Trading, en Bahamas, y otras como Cajemus.",
      "entidades_detectadas": [
        "Bahamas",
        "Cajemus",
        "Macri",
        "Fleck Trading"
      ]
    },
    {
      "frase": "Su aparición está confirmada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando ven esto, ¿qué piensan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparece Macri, aparece Cristina...",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Sí, hay una foto de Cristina del mismo tamaño que la de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Sin embargo, no hay ningún documento en los Papeles de Panamá que la involucre a ella ni a Néstor Kirchner.",
      "entidades_detectadas": [
        "Papeles de Panamá",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Lo que sí aparece es Daniel Muñoz, ex secretario de Néstor Kirchner (ya fallecido).",
      "entidades_detectadas": [
        "Daniel Muñoz",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "En la página web, sin embargo, aparece la foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Verifíquenlo.",
      "entidades_detectadas": [
        "Verifíquenlo"
      ]
    },
    {
      "frase": "Hay un libro sobre los Papeles de Panamá, escrito por los periodistas Frederik Obermaier y Bastian Obermayer, que describe cómo obtuvieron la información y cómo investigaron.",
      "entidades_detectadas": [
        "Frederik Obermaier",
        "Papeles de Panamá",
        "Bastian Obermayer",
        "información"
      ]
    },
    {
      "frase": "Para la investigación en Argentina, contactaron al diario La Nación.",
      "entidades_detectadas": [
        "La Nación",
        "Argentina"
      ]
    },
    {
      "frase": "En el libro, los autores señalan que no encontraron pruebas decisivas que vinculen a los Kirchner con actividades ilegales.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Indican que sus colegas argentinos de La Nación estaban entusiasmados con la posibilidad de descubrir negocios secretos de la entonces presidenta, pero tampoco encontraron pruebas de ninguna actividad ilegal.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Es curioso, porque Hugo Alconada Mon, quien trabajó para La Nación en la investigación, no encontró nada.",
      "entidades_detectadas": [
        "La Nación",
        "Hugo Alconada Mon"
      ]
    },
    {
      "frase": "Sin embargo, la página web de los Papeles de Panamá sigue mostrando la foto de Cristina Kirchner.",
      "entidades_detectadas": [
        "Papeles",
        "Panamá",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Por qué explico todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque este juicio, que es de gran importancia, recibirá poca atención mediática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri era presidente cuando esto salió a la luz, y está directamente relacionado con el precio de los alimentos, los medicamentos y las tarifas.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cuando las empresas argentinas operan a través de paraísos fiscales, eluden impuestos, vaciando las arcas del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hoy comienza el juicio, en el que se intentó involucrar a Cristina Kirchner, pero quien sí aparece es Macri, representando a muchas empresas argentinas que hacen lo mismo, como Paolo Rocca (con su empresa en Luxemburgo), el Grupo Clarín (con empresas en Panamá y Delaware), y Marcos Galperín (con empresas en Delaware y Suiza).",
      "entidades_detectadas": [
        "Paolo Rocca",
        "Panamá",
        "Delaware",
        "Suiza",
        "Luxemburgo",
        "Grupo Clarín",
        "Cristina Kirchner",
        "Marcos Galperín",
        "Macri"
      ]
    },
    {
      "frase": "Tiene mucho que ver con la plata escondida, que no podemos utilizar para mejorar la vida de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "También",
    "información",
    "ARI Argentina",
    "Verifíquenlo",
    "¿Qué",
    "Papeles de Panamá",
    "Grupo Clarín",
    "Verán",
    "Aparece Macri",
    "Fleck Trading",
    "Kirchner",
    "Delaware",
    "Daniel Muñoz",
    "Recorrí",
    "Estado",
    "Luxemburgo",
    "Indican",
    "Néstor Kirchner",
    "Cajemus",
    "Cuál",
    "John Smith",
    "Cristina Kirchner",
    "Papeles",
    "Observé",
    "Estados Unidos",
    "¿Cuál",
    "Paolo Rocca",
    "Argentina",
    "Encontré",
    "Néstor Grindetti",
    "Suiza",
    "Hugo Alconada Mon",
    "Cristina",
    "El Estado",
    "Presidente",
    "Ustedes",
    "Marcos Galperín",
    "La Rioja",
    "Frederik Obermaier",
    "Mauricio Macri",
    "Dicen",
    "Islas Caimán",
    "Bahamas",
    "Panamá",
    "Juan Pérez",
    "¿",
    "Pasé",
    "La Nación",
    "Mossack Fonseca",
    "Bastian Obermayer",
    "en Estados Unidos",
    "Los Papeles",
    "Macri"
  ]
}