{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, el Banco Central de la República Argentina volvió a perder reservas.",
      "entidades_detectadas": [
        "Ayer",
        "Banco Central de la República Argentina"
      ]
    },
    {
      "frase": "Si miramos los últimos quince días, en catorce de ellos se registraron pérdidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una situación desesperante.",
      "entidades_detectadas": []
    },
    {
      "frase": "No recuerdo otro momento en la historia de Argentina en el que se perdieran reservas de manera tan continua.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El tuit de **Carlos Melconian**, que muchos consultamos diariamente, detalla las pérdidas y gastos diarios.",
      "entidades_detectadas": [
        "Carlos Melconian"
      ]
    },
    {
      "frase": "Las reservas finalizaron en 24.790 millones de dólares; ayer cayeron 300 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es desesperante.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Ismael Bermúdez** mostró ayer que ya se han perdido 8.184 millones de dólares.",
      "entidades_detectadas": [
        "Ismael Bermúdez"
      ]
    },
    {
      "frase": "La situación es insostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes blanquearon dólares en los bancos los están retirando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los importadores y exportadores no liquidan divisas, generando pérdidas para los primeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El riesgo país llegó ayer a casi mil puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es un gran problema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque **Nicolás Dujovne** planeaba negociar con el FMI.",
      "entidades_detectadas": [
        "Nicolás Dujovne",
        "FMI"
      ]
    },
    {
      "frase": "Sabía que los fondos del organismo no serían suficientes, pero una negociación exitosa generalmente facilita el acceso a financiamiento privado en los mercados internacionales.",
      "entidades_detectadas": [
        "Sabía"
      ]
    },
    {
      "frase": "Con este nivel de riesgo país, es imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha cerrado una puerta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Argentina fue el país con el peor desempeño a nivel mundial, con un riesgo país de 960 puntos.",
      "entidades_detectadas": [
        "Ayer",
        "Argentina"
      ]
    },
    {
      "frase": "La caída de los ADR (American Depositary Receipts), acciones argentinas que cotizan en Nueva York, fue dramática.",
      "entidades_detectadas": [
        "Nueva York",
        "American Depositary Receipts",
        "ADR"
      ]
    },
    {
      "frase": "Los interesados pueden consultar los gráficos de la caída de cada acción en YouTube.",
      "entidades_detectadas": []
    },
    {
      "frase": "Subieron el dólar MEP y el dólar contado con liquidación, dos mercados en los que el gobierno interviene diariamente para controlar la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, sin embargo, no pudo frenar el alza.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "El dólar se ubicó en 1363 pesos, un 23% más que los 1100 pesos de hace dos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las acciones del Merval también cayeron.",
      "entidades_detectadas": [
        "Merval"
      ]
    },
    {
      "frase": "La única medida tomada por el gobierno desde el inicio de esta crisis ha sido contraria a lo que se debería hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Federico Sturzenegger** propuso reducir las medidas antidumping, medidas diseñadas para proteger la producción argentina de la competencia desleal de importaciones.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "En un contexto de guerra comercial mundial, donde todos los países protegen su industria, el gobierno argentino ha optado por una mayor apertura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece como si hubiéramos sido invadidos por una fuerza extranjera que toma medidas en contra, no a favor del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me resulta increíble que se hayan tomado medidas tan contrarias a lo que la situación requiere.",
      "entidades_detectadas": []
    },
    {
      "frase": "La crisis mundial se caracteriza por el enfrentamiento entre las potencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de una guerra comercial entre Estados Unidos y China.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ayer, **Donald Trump** amenazó a China con aplicar aranceles aún más altos (hasta el 50%) si no reducía las medidas proteccionistas actuales.",
      "entidades_detectadas": [
        "Donald Trump",
        "China",
        "Ayer"
      ]
    },
    {
      "frase": "Esta amenaza agravaría el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "La respuesta de China, que se puede ver en las noticias, fue una negativa a ceder, sin mayores concesiones.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "China, a través de su Banco Central, comenzó a vender títulos públicos norteamericanos, lo que provocó una fuerte caída en su precio.",
      "entidades_detectadas": [
        "China",
        "Banco Central"
      ]
    },
    {
      "frase": "Esto representa una escalada en el conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se están enfrentando cada vez con mayor intensidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, Argentina sigue buscando financiamiento del FMI para intentar paliar la situación.",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "Esto es insuficiente, ya que la crisis es demasiado grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "El FMI, sin embargo, condiciona más ayuda a una mayor devaluación.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Se está hablando de una banda cambiaria que iría desde los 1360 pesos (precio del dólar financiero de ayer) hasta los 1700 o 1800 pesos, lo que representaría una devaluación del 40% al 70%.",
      "entidades_detectadas": []
    },
    {
      "frase": "El aumento de precios sería significativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación actual se refleja en el aumento del 43% en el precio de las verduras y del 100% en el tomate.",
      "entidades_detectadas": [
        "43%"
      ]
    },
    {
      "frase": "Si bien estos productos suelen tener variaciones estacionales, un aumento del 100% indica un pico inflacionario que impactará fuertemente en el gasto familiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno actual ha generado un desastre humanitario en Argentina, quitando subsidios a comedores escolares (afectando a 1,5 millones de niños), reduciendo el acceso a medicamentos para enfermos de cáncer y otras enfermedades graves, y eliminando medicamentos gratuitos para jubilados.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Un tercio de los jubilados no tiene suficiente para comer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina enfrenta una de las crisis más graves de su historia, con un presidente ineficaz y un ministro de economía incompetente.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hay dos posibilidades: una derrota electoral aplastante en octubre (similar a la situación de los candidatos europeos y latinoamericanos durante la pandemia, que sufrieron derrotas generalizadas en un contexto de depresión económica), o la incapacidad del presidente para mantenerse en el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, debemos analizar la situación de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde principios de 2024 venimos hablando de la aspiración de **Axel Kicillof** a la candidatura presidencial, y cómo esta ambición ha generado presiones y maniobras políticas.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Se ha hablado de un supuesto renunciamiento de **Cristina Fernández de Kirchner**, de una autoexclusión, pero en realidad se trata de una proscripción.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "**Mauricio Macri**, mediante un decreto, modificó el sistema de coparticipación federal, favoreciendo a la Ciudad Autónoma de Buenos Aires en detrimento de las provincias.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Los argentinos debemos estar alertas ante los aumentos arbitrarios de precios de servicios como telefonía celular, internet y televisión por cable (debido a un fallo judicial que los exime del carácter de servicio público), y las prepagas médicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada dirigente político debe asumir su responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Axel Kicillof** ha demostrado su capacidad de liderazgo, recorriendo la provincia de Buenos Aires durante años, logrando una alta popularidad.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Su trayectoria demuestra que no ha recibido nada de forma gratuita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las presiones políticas que enfrenta actualmente, como la imposición de fechas electorales, buscan someterlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, hay señales de una posible unidad, incluso con la candidatura de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Pero existen discrepancias y la posibilidad de elecciones internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordando el caso de **Daniel Scioli** en 2015, se ilustra la problemática del sistema político argentino, donde la negociación política puede eclipsar la decisión popular.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "La designación de un candidato presidencial sin base propia en el oficialismo puede generar problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la actualidad, enfrentamos un gobierno de extrema derecha, que se caracteriza por la negligencia en la atención de la salud pública y la educación, la entrega de recursos naturales y la concentración de la riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La discusión sobre las fechas electorales en la provincia de Buenos Aires, y las presiones sobre **Axel Kicillof**, reflejan el conflicto interno dentro del peronismo, con un sistema de poder delegado que no ha funcionado.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Necesitamos una oposición fuerte que sea una alternativa democrática al gobierno actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "La crisis actual es grave y afectará negativamente la imagen del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La alternativa al gobierno actual es, sin embargo, un sistema de poder delegado, con las tensiones y problemas que esto implica.",
      "entidades_detectadas": []
    },
    {
      "frase": "El conflicto interno del peronismo, con las presiones sobre Kicillof, buscan destruir a un activo político valioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante que se logre una unidad dentro del peronismo, reconociendo el liderazgo de Kicillof en la provincia de Buenos Aires y de Cristina Fernández de Kirchner a nivel nacional.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Un liderazgo que debe ser autónomo y no sometido a presiones internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La repetición de los mismos errores del pasado nos llevará a los mismos resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Necesitamos",
    "Nueva York",
    "Kicillof",
    "Daniel Scioli",
    "Banco Central",
    "Ciudad Autónoma de Buenos Aires",
    "Ismael Bermúdez",
    "Los interesados",
    "Banco Central de la República Argentina",
    "Parece",
    "Federico Sturzenegger",
    "43%",
    "Quienes",
    "China",
    "Cristina Fernández de Kirchner",
    "Donald Trump",
    "Carlos Melconian",
    "Sabía",
    "Estados Unidos",
    "Argentina",
    "Ayer",
    "Recordando",
    "FMI",
    "provincia de Buenos Aires",
    "Mauricio Macri",
    "Axel Kicillof",
    "American Depositary Receipts",
    "Nicolás Dujovne"
  ]
}