{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenas noches, bienvenidos a *Audisea*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es natural, es absolutamente previsible, razonable, que haya una situación permanente de ambivalencia en la Argentina: incertidumbre respecto de las variables económicas y de cómo la política va asimilando y procesando estas variables.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, porque estamos en una situación rarísima, compuesta por dos realidades bastante extrañas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Una tiene que ver con una circunstancia material, de la vida material de los argentinos, caracterizada por una economía que exige reformas, medidas difíciles de tomar, extraordinariamente antipáticas, una agenda de problemas muy desafiantes, algunos de muy larga duración, otros relacionados con desajustes del gobierno anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "En contraste con esa agenda tan exigente, con esos desafíos tan endiablados, un gobierno sorprendente –en el sentido literal de la palabra–, que llega de manera sorpresiva, y que carece de capital institucional: es un gobierno que carece de fuerza parlamentaria, de arraigo territorial en las provincias o en los grandes municipios, que está construyendo una relación con el mundo sindical y una relación conflictiva con los movimientos sociales sin partido, casi exclusivamente con un activo principal: el carisma del presidente, su extraordinaria capacidad de comunicación y una gran expectativa del electorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La combinación y el contraste entre esos desafíos objetivos y la decisión del electorado de colocar al frente de esos problemas a un gobierno tan atípico, va generando perplejidad, y todavía la tenemos, y esta perplejidad se proyecta sobre algunos contrastes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy vamos a hablar de uno de esos contrastes que caracteriza mucho este presente que estamos viviendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el contraste entre un mercado, agentes económicos, sobre todo los financieros, muy entusiasmados o crecientemente entusiasmados con la política económica y con la marcha del gobierno, y una opinión pública que empieza a manifestar algunos reflejos de negatividad, de pesimismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la situación social, la forma en que se asimilan los ajustes, sigue siendo muy dolorosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en este contraste va navegando la nave del gobierno con algunos reflejos políticos que empiezan a ser inquietantes, sobre todo de acumulación y concentración de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay un contraste también entre la concepción ideológica de un gobierno que, en lo económico, se presenta como liberal, como muy apegado a las reglas del mercado, o con una vocación de cumplirlas, y que, en lo institucional, tiene reflejos, por lo menos, de una actitud mandona y agresiva de acumulación de poder, no necesariamente liberales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy tenemos un invitado, **Gerardo Della Paolera**, un economista muy prestigioso que, a lo largo de su carrera, ha prestado mucha atención, intelectualmente hablando, como profesor y como publicista, a cómo las instituciones determinan el comportamiento de la economía y el progreso de los países, y de eso vamos a hablar, entre otras cosas, con él.",
      "entidades_detectadas": [
        "Gerardo Della Paolera"
      ]
    },
    {
      "frase": "Es un tema central hoy en la Argentina, como veremos ahora.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Baja el riesgo país, lo que significa que disminuye lentamente la tasa de interés para la Argentina, el costo del dinero, que es crucial porque es el combustible que mueve la economía, para las inversiones.",
      "entidades_detectadas": [
        "Baja",
        "la Argentina"
      ]
    },
    {
      "frase": "Desde el punto de vista financiero, esto implica que los que tienen bonos mejoran el precio de esos activos, están mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La brecha cambiaria, que es un enorme problema por la enorme distorsión que introduce en el manejo general de la economía, sobre todo en los estímulos que afectan la vida de los exportadores y de los importadores, se está reduciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, entre el dólar oficial, más el impuesto PAIS y el dólar contado con liquidación, hay una brecha del 15%.",
      "entidades_detectadas": [
        "PAIS"
      ]
    },
    {
      "frase": "Hemos tenido una brecha superior al 50% en los últimos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira el mercado de futuros del dólar, daría la impresión de que le cree al gobierno en el sentido de que, por lo menos hasta las elecciones del año que viene, el gobierno va a resistir con su política cambiaria, que implica una devaluación del 2% mensual, sin una gran devaluación del dólar o del peso frente al dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ingresan dólares a los bancos por un blanqueo que fue exitoso, y los bancos, que no quieren estar tan expuestos al Estado, sobre todo al Tesoro, empiezan a prestar, y hay actividades que se dinamizan.",
      "entidades_detectadas": [
        "Estado",
        "Tesoro"
      ]
    },
    {
      "frase": "Hay más venta de autos, de motos, de bienes durables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuera de todo esto, los electrónicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, vamos a hablar del gran tema de Tierra del Fuego en la Argentina, de un régimen endiablado, irracional.",
      "entidades_detectadas": [
        "Después",
        "Tierra del Fuego",
        "la Argentina"
      ]
    },
    {
      "frase": "Hay empresas que están revisando sus precios, los precios que ofrecen en los supermercados, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque se excedieron en enero-febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay bajas objetivas de precios nominales en muchos productos de los supermercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un proceso lento, tímido para lo que necesita la Argentina, audaz para lo que son los antecedentes de la Argentina, de apertura de la economía.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Se facilitan las importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, eso puede generar un problema en las reservas del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Pero hay una política de liberalización comercial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema sigue siendo, y por eso hablábamos de la brecha, el cepo cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, un precio estratégico de la economía, que es el precio del dólar, está intervenido por el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y el gobierno, hasta ahora, cuando se le preguntaba hacia dónde iba, no decía ni qué ni cuándo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora aparentemente empieza a decir algo: hubo unas jornadas monetarias en el Banco Central, y esta información no pasó muy inadvertida.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "La podemos encontrar en algunos informes económicos de esta semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, uno muy interesante que publicó *EconViews*, la consultora de **Miguel Kigel**, dice, ahí **Miguel** dijo algo muy importante en su exposición en las jornadas monetarias.",
      "entidades_detectadas": [
        "Miguel",
        "Miguel Kigel"
      ]
    },
    {
      "frase": "Otro economista que está muy pendiente de este tema, como **Nicolás Dujovne**, le prestó atención a lo mismo.",
      "entidades_detectadas": [
        "Nicolás Dujovne"
      ]
    },
    {
      "frase": "Dijo, \"voy a un régimen de flotación cambiaria\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, para ir en esa dirección, o llegar a ese objetivo, no necesito tener tantos dólares, porque voy a un sistema cambiario donde el precio del dólar lo fijará la oferta y la demanda del mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tan seguro estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco le tenés miedo a la volatilidad del precio del dólar, que es el gran trauma del gobierno, el gran trauma de **Luis Caputo**, el gran trauma de la historia económica de la Argentina en relación con el dólar.",
      "entidades_detectadas": [
        "Luis Caputo",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, esto es lo que dijo Milei en esa reunión.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Y hace juego con lo que firmó la Argentina en el primer documento que acordó con el Fondo Monetario allá por marzo, donde se dice que vamos a un régimen de libre flotación del tipo de cambio.",
      "entidades_detectadas": [
        "Fondo Monetario",
        "la Argentina"
      ]
    },
    {
      "frase": "Se dice más, se dice como Uruguay o Perú.",
      "entidades_detectadas": [
        "Uruguay",
        "Perú"
      ]
    },
    {
      "frase": "Si esto fuera así, es una revolución.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es, ¿cuándo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, por lo menos dijeron que...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo dijeron a medias, porque después el presidente estuvo en el Coloquio de IDEA y dijo, \"no me olvido de la dolarización endógena\", desconcertante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue habiendo, por lo menos, un mensaje que daría la impresión de que pretende la confusión de los que están esperando que se resuelva la incógnita cambiaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para salir del estancamiento económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin esa incógnita resuelta, es muy difícil que haya una corriente importante de inversión.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Kigel**, en ese informe que estoy mencionando de *EconViews*, dice algo más.",
      "entidades_detectadas": [
        "Kigel"
      ]
    },
    {
      "frase": "Dice, \"cuidado porque hay un error en el discurso del gobierno, de carácter teórico, conceptual\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno dice, \"voy a liberar el cepo cuando la inflación se parezca a la tasa mensual de devaluación\", 2%, digamos, más precisamente 2.5%, porque hay un 0.5% que lo atribuye al impacto de la inflación internacional en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y **Kigel** les recuerda lo siguiente, dice, \"ojo que el cepo no se pone para controlar la inflación, en todo caso es un efecto indirecto.",
      "entidades_detectadas": [
        "Kigel"
      ]
    },
    {
      "frase": "El cepo se pone para controlar la disparada del dólar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si hay todavía demasiados pesos y, sobre todo, demasiados bonos en pesos, y esos bonos en pesos, ese stock, se van al dólar, van a provocar una disparada del dólar igual, aunque la inflación baje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa disparada del dólar puede producir un fogonazo inflacionario, que es a lo que más le teme el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque toda la estrategia político-económica de Milei, el corazón de este gobierno, la percha de la que cuelga todo es encarar, lo que Ortega llamaría, el tema de nuestro tiempo.",
      "entidades_detectadas": [
        "Milei",
        "Ortega"
      ]
    },
    {
      "frase": "El tema de nuestro tiempo en la Argentina es la inflación.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Basta recordar que el INDEC se intervino en 2008.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "La inflación era un problema grave que llevó al gobierno de Cristina Kirchner, con Alberto Fernández como jefe de gabinete, a \"romper el termómetro\" e intervenir el INDEC.",
      "entidades_detectadas": [
        "INDEC",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Este es el panorama económico: un optimismo, sobre todo muy acentuado en los mercados financieros, que empiezan a comprar el relato del gobierno, le empiezan a creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una incógnita que sigue siendo una incógnita muy dura, que no se termina de despejar, que es la cambiaria, y que le impide al gobierno ir a un acuerdo, a un programa con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Porque es muy difícil ir a un programa con el Fondo con ese enigma que es el enigma del régimen cambiario y monetario.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Ahora, esta experiencia, que diríamos es una experiencia muy ligada a la economía de mercado, que considera –o pone– en el centro de la vida material la iniciativa privada, la libertad de los individuos, de los agentes económicos, tiene un carácter, podríamos decir, hemipléjico, asimétrico en relación con lo institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno mira la política institucional de este gobierno, no se parece tanto a un proyecto liberal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y uno puede hasta sospechar que hay algunos indicios de reflejos autoritarios en el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si hubiera una especie de autoritarismo de mercado, por decirlo de alguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy tenemos una noticia: una gran reforma en el ente de recaudación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno liquidó la AFIP y creó otra institución con otro nombre, que se llama ARCA, Agencia de Recaudación y Control Aduanero.",
      "entidades_detectadas": [
        "AFIP",
        "Agencia de Recaudación",
        "Control Aduanero"
      ]
    },
    {
      "frase": "Anuncia algo que está en la raíz de la relación de Milei con su electorado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Anuncia \"motosierra\" para el organismo de recaudación: despido o desvinculación de empleados –eso habrá que ver después qué nivel de litigiosidad encarna– y reducción dramática de los sueldos de los directivos, que, en el caso de la AFIP, diríamos eran –si la noticia se verifica–, exorbitantes.",
      "entidades_detectadas": [
        "AFIP",
        "Anuncia"
      ]
    },
    {
      "frase": "Sueldos de más de 30 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso se va a ir equiparando con otros sueldos de los directivos del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Se aplaude todo esto, lo aplaude la opinión pública y los observadores económicos, que entienden que la Argentina tiene un desborde de gasto, un nivel de gasto y de dimensión del Estado imposible de financiar, que es lo que determina todas las distorsiones de financiamiento que tiene ese Estado y que están en el fondo del problema de la inflación.",
      "entidades_detectadas": [
        "Estado",
        "la Argentina"
      ]
    },
    {
      "frase": "El gobierno, como siempre, insulta todo lo anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es injusto, es verdad que en la AFIP ha habido disparates, opacidades, negociados increíbles que pasaron por la justicia.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Uno identifica todo eso con el nombre de **Ricardo Echegaray**, recuerden este nombre.",
      "entidades_detectadas": [
        "Ricardo Echegaray"
      ]
    },
    {
      "frase": "Pero decir que \"en la noche todos los gatos son pardos\" es una enorme injusticia frente a funcionarios que han sido muy eficientes al frente de esa agencia, como, por ejemplo, dos del gobierno de Macri: **Alberto Abad** y **Leandro Cuccioli**.",
      "entidades_detectadas": [
        "Leandro Cuccioli",
        "Macri",
        "Alberto Abad"
      ]
    },
    {
      "frase": "**Abad** ya había tenido una experiencia como al frente del organismo de recaudación en el gobierno de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner",
        "Abad"
      ]
    },
    {
      "frase": "**Alberto Abad** y **Cuccioli** pasaron con mucha corrección, con mucha idoneidad, por ese organismo.",
      "entidades_detectadas": [
        "Cuccioli",
        "Alberto Abad"
      ]
    },
    {
      "frase": "Ahora se anuncia la reestructuración y la designación de otros funcionarios que son traídos del pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El más polémico se llama **Andrés Vázquez**, que va a estar al frente de la DGI.",
      "entidades_detectadas": [
        "Andrés Vázquez",
        "DGI"
      ]
    },
    {
      "frase": "**Andrés Vázquez** va a estar al frente del organismo de recaudación, y otro funcionario, también, que ya pasó mucho tiempo por la vieja AFIP, **José Bielsa**, que va a estar al frente de Aduana.",
      "entidades_detectadas": [
        "Andrés Vázquez",
        "AFIP",
        "Aduana",
        "José Bielsa"
      ]
    },
    {
      "frase": "Hubo un despido raro; bueno, en este gobierno no son tan raros este tipo de despidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El de **Eduardo Mayora**, un abogado del estudio Brujú, experto en Aduanas, experto en derecho aduanero, que lo pusieron hace muy poco tiempo al frente de la Aduana.",
      "entidades_detectadas": [
        "Eduardo Mayora",
        "Aduanas",
        "Aduana"
      ]
    },
    {
      "frase": "Se enteró en Bruselas, en un viaje oficial que está realizando ahora en Bruselas, de que lo habían desplazado.",
      "entidades_detectadas": [
        "Bruselas"
      ]
    },
    {
      "frase": "No sé si el hotel que está ocupando –seguramente hasta ahora en Bruselas– lo paga él o lo paga el Estado a esta altura de la historia.",
      "entidades_detectadas": [
        "Estado",
        "Bruselas"
      ]
    },
    {
      "frase": "No le avisaron a **Mayora** que lo estaban despidiendo y pusieron en su lugar a **José Bielsa**, Bielsa con \"B\" corta y \"S\", nada que ver con **Gustavo Beliz**.",
      "entidades_detectadas": [
        "Mayora",
        "Gustavo Beliz",
        "José Bielsa"
      ]
    },
    {
      "frase": "Ahora **Vázquez**, **Andrés Vázquez**, es un hombre que viene con una mochila pesada de antecedentes.",
      "entidades_detectadas": [
        "Andrés Vázquez",
        "Vázquez"
      ]
    },
    {
      "frase": "Miren este titular; este titular es de una nota de **Hugo Alconada Mon** en *La Nación*.",
      "entidades_detectadas": [
        "La Nación",
        "Hugo Alconada Mon"
      ]
    },
    {
      "frase": "**Hugo Alconada Mon** se ha dedicado durante años a poner la lupa sobre qué pasa en el organismo de recaudación, en la AFIP.",
      "entidades_detectadas": [
        "AFIP",
        "Hugo Alconada Mon"
      ]
    },
    {
      "frase": "“Hacen dinero negro en el exterior de un jefe de la AFIP, Andrés Vázquez”.",
      "entidades_detectadas": [
        "Andrés Vázquez",
        "AFIP"
      ]
    },
    {
      "frase": "Causa judicial, cuentas en el exterior que no declaró a la AFIP y una causa que seguramente después se cerró.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "¿Qué lugar ocupaba **Vázquez** en la AFIP?",
      "entidades_detectadas": [
        "AFIP",
        "Vázquez"
      ]
    },
    {
      "frase": "Era el jefe de la regional sur del Conurbano.",
      "entidades_detectadas": [
        "Conurbano"
      ]
    },
    {
      "frase": "Y hay muchos que dicen, interesante ese lugar, entre otras cosas, porque están las grandes tabacaleras observadas por el organismo tributario, que fueron motivo de todo un escándalo a comienzos de este año, por la intención de legislar a favor de esas –o en contra de esas– en el Congreso de la Nación.",
      "entidades_detectadas": [
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Muchos creen que **Vázquez** hizo su carrera en relación con esas tabacaleras.",
      "entidades_detectadas": [
        "Vázquez"
      ]
    },
    {
      "frase": "Muy difícil de demostrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver ahora qué destino tienen las investigaciones que hay sobre estas tabacaleras en la AFIP, perdón, en ARCA, la nueva agencia, en los próximos meses.",
      "entidades_detectadas": [
        "AFIP",
        "ARCA",
        "Habrá"
      ]
    },
    {
      "frase": "¿Qué lugar ocupó **Vázquez** después?",
      "entidades_detectadas": [
        "Vázquez"
      ]
    },
    {
      "frase": "Jefe del servicio de inteligencia tributaria de la AFIP.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Muchos dicen, por eso se lo vincula con **Jaime Stiuso**.",
      "entidades_detectadas": [
        "Jaime Stiuso"
      ]
    },
    {
      "frase": "Pero no es su nombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otros dicen, sí, sí, es su nombre, **Stiuso**, que llega al gobierno de la mano del secretario privado de **Stiuso**, **Lucas Nejamkis**, que ha trabado una relación estrechísima con **Santiago Caputo**, el mago del Kremlin, el principal asesor del gobierno de Milei, que es el que está detrás de esta reorganización política que estamos hablando.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Lucas Nejamkis",
        "Kremlin",
        "Stiuso",
        "Milei"
      ]
    },
    {
      "frase": "**Vázquez**, entre sus antecedentes, tiene uno muy curioso: haber realizado un mega allanamiento, una mega intervención en el grupo Clarín, en la época en que ese grupo de medios de comunicación estaba bajo el fuego del kirchnerismo.",
      "entidades_detectadas": [
        "Clarín",
        "Vázquez"
      ]
    },
    {
      "frase": "Y dicen que en esa época **Vázquez** tenía la entrada liberada en Olivos.",
      "entidades_detectadas": [
        "tenía",
        "Vázquez",
        "Olivos"
      ]
    },
    {
      "frase": "Entonces, curiosas estas \"fuerzas del cielo\" que vienen a asistir a Milei en materia tributaria.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces el gobierno dice, \"empezamos de nuevo en materia tributaria, todo el pasado ha estado contaminado\", pero trae a un lugar importante a alguien muy ligado a **Ricardo Echegaray**, por eso les dije, recuerden el nombre de **Echegaray**.",
      "entidades_detectadas": [
        "Ricardo Echegaray",
        "Echegaray"
      ]
    },
    {
      "frase": "Es importante el papel de **Santiago Caputo** acá, porque también controla la CIDE.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Entonces, una pregunta que uno tiene que hacerse cuando ve estos movimientos y estas identidades, es ¿qué se está armando acá?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la pregunta que hay que hacerse?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "La pregunta que hay que hacerse es: la agresividad verbal de este gobierno, principalmente la agresividad verbal de Milei, que despidió con insultos a **Ginés González García**, ya fallecido, que dijo que le quiere clavar \"el último clavo al cajón\" donde quiere tener adentro a Cristina Kirchner, son metáforas muy agresivas –lo de **Ginés González García** fue más que una metáfora, fue un insulto con todas las letras–.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner",
        "Ginés González García"
      ]
    },
    {
      "frase": "La pregunta es, ¿esa agresividad, que hasta ahora es agresividad verbal, dirigida sobre todo contra los medios de comunicación –de lo que vamos a hablar ahora–, se va a sistematizar y se va a volver operativa a través de un gran aparato de poder que controla la agencia recaudatoria, que maneja la inteligencia financiera en combinación con la CIDE?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una pregunta importante para lograr caracterizar a un gobierno al que todavía no terminamos de conocer, con un presidente que tiene, probablemente, poco conocimiento del sistema político, de los códigos partidarios, del manejo institucional, pero un extraordinario olfato, una extraordinaria sensibilidad para el manejo del poder, eso de Milei ya lo sabemos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces Milei está delegando en **Santiago Caputo** el armado de un gran aparato de poder que puede ser eventualmente, si se enojan, persecutorio.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Habría que mirar las cuentas que se le atribuyen a **Caputo** en X y que él nunca desmiente, por ejemplo, una que decía, \"esta cuenta usa armas\".",
      "entidades_detectadas": [
        "Habría",
        "Caputo"
      ]
    },
    {
      "frase": "La pregunta que hay que hacerse es la siguiente: detrás de todas estas preguntas, ¿hay, en la idea, en el concepto que el gobierno tiene de la política, la convicción de que al populismo hay que combatirlo con el mismo autoritarismo que el populismo encarna?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si tiene que haber una especie de kirchnerismo de mercado con los mismos métodos del kirchnerismo, ¿lo de Macri, por poner un gobierno mucho más liberal, mucho más respetuoso de lo institucional, con muchos más escrúpulos, fue un error?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "¿Le faltó manejo del poder?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le faltó autoritarismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la pregunta que uno se va formulando y que irá contestando con el paso del tiempo, cuando ve estos movimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que hay un ataque sistemático a la prensa, que hasta ahora fue verbal, hoy empezó a dejar de ser verbal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese ataque a la prensa es significativo porque, como todos sabemos, el diseño de la República Constitucional en los últimos 300 años consiste en darle garantías al ciudadano frente al poder del Estado a través de dos dispositivos: la prensa independiente y la justicia independiente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El primer reflejo de todo gobierno con algún rasgo autoritario es atacar una de estas dos instituciones, o ambas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hay organizaciones con sensibilidad institucional frente a estos problemas que encienden luces de alarma.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Una es el Colegio de Abogados de la Ciudad de Buenos Aires, que preside el doctor **Alberto Garay**, un abogado constitucionalista experto en el estudio de las Cortes, de la Corte Suprema de Justicia, que carece de inhibiciones para plantear sus posiciones públicas.",
      "entidades_detectadas": [
        "Alberto Garay",
        "Corte Suprema de Justicia",
        "Colegio de Abogados de la Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Dicho de otra manera, Garay tiene un enorme coraje cívico, y la gente que lo rodea en el Colegio de Abogados también.",
      "entidades_detectadas": [
        "Colegio de Abogados",
        "Garay"
      ]
    },
    {
      "frase": "Y han producido esta novedad: el Colegio de Abogados de la Ciudad de Buenos Aires se retira del Foro de Convergencia Empresarial, que es un foro formado por 60 organizaciones empresariales, donde están la AEA, la UIA, todas las entidades del campo, entidades académicas, IDEA, creado para señalar las miserias institucionales del kirchnerismo.",
      "entidades_detectadas": [
        "Foro de Convergencia Empresarial",
        "Colegio de Abogados de la Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "El Colegio de Abogados dice, \"nos vamos porque no pudimos conseguirlo\".",
      "entidades_detectadas": [
        "Colegio de Abogados"
      ]
    },
    {
      "frase": "Dice, de otra manera, un pronunciamiento del Foro de Convergencia Empresarial frente a los ataques a la prensa y, más específicamente, al diario *La Nación*.",
      "entidades_detectadas": [
        "La Nación",
        "Foro de Convergencia Empresarial"
      ]
    },
    {
      "frase": "Entonces, lo que están diciendo acá los directivos del Colegio de Abogados es que pareciera que hay un doble estándar.",
      "entidades_detectadas": [
        "Colegio de Abogados"
      ]
    },
    {
      "frase": "Es decir, que se criticaba la política institucional del kirchnerismo porque es del kirchnerismo, pero si otro gobierno hiciera lo mismo y no tuviera la misma orientación ideológica o económica, no lo haríamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una enorme discusión la que se abre con esta declaración, que pasó casi inadvertida, del Colegio de Abogados, que es más que una declaración, es abandonar un foro del que forman parte.",
      "entidades_detectadas": [
        "Colegio de Abogados"
      ]
    },
    {
      "frase": "El gobierno hoy anunció que le aplica el IVA a los diarios, a los portales de noticias, les quita una exención que venían teniendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo anunció el vocero Manuel Adorni, y dijo, \"ahora los medios, los diarios, sus portales, van a estar equiparados en la necesidad de estar registrados en el IVA, en la necesidad de estar registrados en el régimen del IVA, a los demás sectores de la economía\".",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "¿Es verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay sectores que no tienen esa obligación, que siguen exceptuados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy mencionamos uno, Tierra del Fuego: todo lo que tiene que ver con la importación y el ensamblado de electrónicos no solamente tiene un régimen de excepción, sino que tiene, por ley, un régimen diferencial de impuestos internos que le da ventaja frente a los competidores externos y tiene aranceles privilegiados.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Milei empezó criticando este sistema y, de a poco, con el paso del tiempo, se fue adecuando a que esto está bien.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A los diarios hay que quitarle la exención, pero a ese sistema no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese sistema ha generado fortunas inimaginables, gracias a la exención que carga sobre la espalda de todo el resto de la economía, en un país con 55% de pobreza y con un sistema educativo desfinanciado, para empezar a hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere tener una demostración de esto que estoy diciendo: mira este barco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este barco se llama Carinthia VII.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un barco mítico en el mercado del yachting.",
      "entidades_detectadas": [
        "yachting"
      ]
    },
    {
      "frase": "Probablemente, alquilar este barco por una semana puede salir más de un millón de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que lo compró **Rubén Cherniajowsky**, uno de los líderes, con **Nicolás Caputo**, pariente de **Santiago Caputo**, **Luis Caputo**, etc., del beneficiario del régimen de Tierra del Fuego.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Rubén Cherniajowsky",
        "Tierra del Fuego",
        "Luis Caputo",
        "Nicolás Caputo"
      ]
    },
    {
      "frase": "Son rentas extraordinarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para acordarnos de que sigue habiendo grandes sectores de la economía estratégicos que son beneficiados por esas exenciones, y eso no significa que los productos que ofrecen en el mercado tengan menos precio, más bien tienen precios mucho más caros que los mismos productos en otros países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno los importara, haría un negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, estamos viendo algunas incoherencias y, sobre todo, una asimetría entre la concepción que tiene de la sociedad el gobierno cuando mira el mercado y la concepción que tiene de la sociedad cuando mira el poder político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como si el gobierno confiara en que se puede llevar adelante un proyecto de economía de mercado sin prestarle atención a la calidad institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esto vamos a hablar con **Della Paolera** después.",
      "entidades_detectadas": [
        "Della Paolera"
      ]
    },
    {
      "frase": "Y es un viejo prejuicio, digamos, un viejo vicio de lo que se llama, si uno recorre la historia del país, el liberalismo argentino, que es un liberalismo hemipléjico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el optimismo que tiene el mercado financiero frente a los resultados de la economía, o frente a la orientación de la gestión económica, compite, contrasta, está en tensión con cierto mal humor que se empieza a percibir en el electorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las encuestas siguen ratificando que el problema de la inflación empieza a ser un problema secundario para la gente y se convierte en un problema mucho más importante la corrupción y, sobre todo, el problema del empleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No el problema de la ocupación, necesariamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que tengo miedo a quedar desocupado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, puedo tener miedo a quedar desocupado, pero puedo tener miedo a tener un empleo de peor calidad, puedo tener miedo a que me suspendan en el empleo que tengo, puedo tener miedo a no poder pagar el transporte para llegar a mi trabajo y tener que elegir un empleo peor, pero más cercano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los problemas de empleo empiezan a subir en la cabeza de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto nos lleva a una pregunta, que es: qué nivel de politización tendrá ese problema, qué nivel de politización, quiere decir hasta dónde afectará la política y afectará la imagen del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para muchos encuestadores, esto se viene hablando en la prensa de ASDAC y en los últimos un mes ya empezó esto a afectar a Milei y a su gobierno.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero claro, tiene todavía una ventaja importante, o, si uno quiere, dos ventajas: la mayoría de la población sigue entendiendo que las penurias económicas, el ajuste que hay que absorber, las noticias antipáticas que produce el gobierno, son culpa del gobierno anterior, y además, no solamente hay un problema con el pasado, sino que hay un problema con el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno dice, bueno, \"en nuestra imaginación, saquemos a Milei y a su gobierno, ¿a quién ponemos?\".",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "Y la verdad que no hay nadie hoy en la Argentina, no hay ninguna fuerza política, ningún líder político que tenga la capacidad y, sobre todo, la credibilidad de armar un relato alternativo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Qué quiere decir un relato alternativo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "De decirnos de dónde venimos, hacia dónde vamos, de una manera más convincente que la que tiene Milei para más o menos la mitad de la sociedad.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, el antecedente de un gobierno muy desastroso, como fue la última experiencia kirchnerista –acusada por los mismos kirchneristas de ser un desastre– más la perspectiva de que, en el futuro, no aparece alguien que pueda competir conceptualmente con la práctica y la credibilidad de Milei, esto le da al gobierno un enorme margen de maniobra y un enorme margen de error, y hace que el electorado asimile lo que tal vez en otro momento no asimilaría y provocaría una movilización en contra del gobierno.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No es sólo un problema conceptual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que vemos es que hay una descomposición opositora en lo que estaría fuera de La Libertad Avanza: Juntos por el Cambio –como es obvio– ya estalló, ya no existe más, y si hubiera que encontrar una prueba, la prueba está en **Martín Lousteau** diciendo: \"Macri se entiende con Milei por negocios\".",
      "entidades_detectadas": [
        "Cambio",
        "La Libertad Avanza",
        "Martín Lousteau",
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, **Martín Lousteau** es el presidente del radicalismo, que se supone que integra una coalición llamada Juntos por el Cambio, con el PRO de Macri y con la Coalición Cívica de **Elisa Carrió**.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Elisa Carrió",
        "Martín Lousteau",
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "No son discusiones solamente entre partidos, como sabemos, hay discusiones intrapartidarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La posición de **Lousteau** respecto del gobierno y respecto de Macri no tiene nada que ver con la posición, por ejemplo, del gobernador de Mendoza, **Alfredo Cornejo**, o del presidente del bloque del radicalismo en la Cámara de Diputados, **Rodrigo De Loredo**.",
      "entidades_detectadas": [
        "Lousteau",
        "Mendoza",
        "Alfredo Cornejo",
        "Rodrigo De Loredo",
        "Cámara de Diputados",
        "Macri"
      ]
    },
    {
      "frase": "Es decir, una discusión dentro de Juntos por el Cambio, en el PRO y en el radicalismo, respecto de qué distancia o qué lejanía, qué nivel de consenso o de agresividad hay que tener respecto de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "¿De qué habla **Lousteau** cuando habla de negocios?",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Está insinuando que **María Tettamanti**, la nueva secretaria de Energía, fue puesta por Macri para amparar determinados negocios energéticos.",
      "entidades_detectadas": [
        "María Tettamanti",
        "Está",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué se sospecha esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, los que quieren sospechar esto dicen: Tettamanti viene de CAMMESA, CAMMESA de **Alejandro Macfarlane**, **Macfarlane**, íntimamente ligado a Macri, íntimamente ligado –probablemente– sea el empresario más cercano a **Luis Caputo**, el ministro de Economía.",
      "entidades_detectadas": [
        "Luis Caputo",
        "CAMMESA",
        "Macfarlane",
        "ministro de Economía",
        "Alejandro Macfarlane",
        "Tettamanti",
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, es cargar sobre la espalda de **María Tettamanti** un prejuicio, y hay muchos prejuicios dando vueltas sobre el sistema energético y sobre la política energética.",
      "entidades_detectadas": [
        "María Tettamanti"
      ]
    },
    {
      "frase": "Inclusive, están los que creen –y no sabemos si es cierto, pero es un rumor o una versión que está circulando en estas horas muchísimo entre gente muy informada– que, en los próximos 30 días, va a haber una escandalosa condonación de deuda del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y hay muchas empresas distribuidoras de electricidad que le deben –que tienen una deuda de billones de pesos– con CAMMESA, que es la empresa que distribuye electricidad: toma la electricidad de los productores, de las generadoras, y la distribuye, o se la vende a la distribuidora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí estuvo –lo mostramos acá en *Odisea*– **Daniel Vila**, socio de **José Luis Manzano**, que dice, \"nosotros no le debemos a CAMMESA, nos deben a nosotros, porque si tomáramos el contrato original y todo el atraso tarifario que hubo a lo largo de los años, es el Estado el que nos debe a nosotros.",
      "entidades_detectadas": [
        "Bueno",
        "Daniel Vila",
        "Estado",
        "José Luis Manzano"
      ]
    },
    {
      "frase": "Nosotros le vamos a condonar la deuda al Estado\".",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Una picardía, viene a eso Tettamanti.",
      "entidades_detectadas": [
        "Tettamanti"
      ]
    },
    {
      "frase": "Veremos si son prejuicios, prevenciones infundadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri podría decir: \"¿Lousteau, de qué negocio habla, por qué?\".",
      "entidades_detectadas": [
        "Macri",
        "Lousteau"
      ]
    },
    {
      "frase": "Importantísimo, probablemente, sin desmerecer a nadie, el mascarón de proa de un radicalismo porteño que no es muy presentable, liderado políticamente por el binguero **Daniel Angelici**, con un jefe del partido radical muy preponderante, muy gravitante en la conducta de Lousteau, que es **Emiliano Yacobitti**, arraigados en los intereses de la UCR, que tiene una inserción extraordinaria en el PAMI.",
      "entidades_detectadas": [
        "PAMI",
        "Lousteau",
        "Daniel Angelici",
        "Emiliano Yacobitti",
        "UCR"
      ]
    },
    {
      "frase": "En este gobierno, Lousteau, Yacobitti, el PAMI.",
      "entidades_detectadas": [
        "Yacobitti",
        "PAMI",
        "Lousteau"
      ]
    },
    {
      "frase": "Si, el segundo del PAMI, el vicepresidente o subinterventor del PAMI, **Carlos Zannini**, antes de ser subinterventor del PAMI, era el director de la obra social de la UBA, que dirige como vicerrector Yacobitti.",
      "entidades_detectadas": [
        "PAMI",
        "Yacobitti",
        "UBA",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "Es más, no sé si no hubo gente del PAMI que se le acerque a la marcha a favor del salario de los docentes universitarios, y ahí hay un puente muy activo, no sabemos si personal, pero entre el sector **Santiago Caputo** y el sector Yacobitti.",
      "entidades_detectadas": [
        "PAMI",
        "Yacobitti",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Si queremos, lo podemos agregar también a **Lucas Nejamkis**, de quien ya hablamos cuando hablamos de la nueva agencia tributaria, de **Andrés Vázquez**, de Stiuso.",
      "entidades_detectadas": [
        "Andrés Vázquez",
        "Lucas Nejamkis"
      ]
    },
    {
      "frase": "No sé si Milei lo conoce al detalle, digamos, las continuidades que hay, donde parece que sólo hay rupturas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "O sea, Macri podría decir, y los negocios de Yacobitti, Lousteau, con el gobierno, con el mismo derecho con que Lousteau dice los negocios de Macri en la energía.",
      "entidades_detectadas": [
        "Yacobitti",
        "Macri",
        "Lousteau"
      ]
    },
    {
      "frase": "Todo esto está en discusión, porque se están discutiendo muchos negocios, muchos ligados a los medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sólo el gobierno hoy levantó la exención del IVA, decidió –y esto parece que no es una decisión de **Santiago Caputo**, esto parece ser una intervención de **Federico Sturzenegger**, que es un agente liberalizador dentro del gobierno– decidieron licitar los 100 megahertz que el Estado le había dado en la licitación del 5G de las frecuencias más modernas de las telecomunicaciones a ARSAT, una compañía que maneja el gobierno y su consultora.",
      "entidades_detectadas": [
        "Estado",
        "Federico Sturzenegger",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Bueno, ARSAT va a estar desprovista ahora de ese activo, que es un activo importantísimo, y eso se va a licitar, y se van a licitar también 50 megahertz que quedaron en manos de ENACOM.",
      "entidades_detectadas": [
        "ARSAT"
      ]
    },
    {
      "frase": "Y van a tener que competir el grupo Clarín, Telecom, Claro, Telefónica por esos activos que son la clave para la modernización de las telecomunicaciones.",
      "entidades_detectadas": [
        "Telecom",
        "Telefónica",
        "Clarín",
        "Claro"
      ]
    },
    {
      "frase": "Pérdida de poder para ENACOM y para ARSAT.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otra novedad que afecta también a los medios de comunicación: se le quita la obligatoriedad a las empresas de cable –vamos a decirlo así– la obligatoriedad de tener que subir las señales de noticias a su grilla, y esto también produce todo un cambio en el sistema de medios de comunicación y en el sistema de la comunicación política, porque daría la impresión de que la filosofía de este gobierno, en la concepción última de la comunicación, es favorecer las redes y debilitar a los medios tradicionales o a los medios profesionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una interna, entonces, que desbarata Juntos por el Cambio, y hay otra interna que fisura al peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Cristina le sale un desafiante, **Axel Kicillof**, contraria está buscando el alcance de brazos en su disputa con Cristina.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina"
      ]
    },
    {
      "frase": "Kicillof decidió desnacionalizar su pelea, provincializarla, pero no se pronunció a favor de la candidatura presidencial de Cristina para el PJ, dijo que Cristina era una líder indiscutible, que era imposible pensar la política del PJ sin Cristina, que los años de Cristina fueron los mejores, pero dice, \"hay que respetar la diversidad\", y se produce un texto este fin de semana con un párrafo importantísimo diciendo \"lo que nos trajo hasta esta derrota es el autoritarismo interno, la imposibilidad de discutir\".",
      "entidades_detectadas": [
        "PJ",
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "¿De la consideración de que el disidente es un traidor, de quién está hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, usted tendrá la respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el líder del peronismo, del kirchnerismo, más identificado con este tipo de concepción –si uno quiere– autoritaria?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Al lado de Kicillof –mejor dicho– al lado de **Andrés \"Cuervo\" Larroque**, circulaba este video ayer, \"no queremos más las prácticas del culto, del individualismo a la personalidad y a la teoría del jefe, esas teorías que tanto daño han hecho a la política argentina y la han quebrado en su calidad y hasta en su propia moralidad de ejecución y llevarla adelante\".",
      "entidades_detectadas": [
        "Cuervo",
        "Andrés",
        "Kicillof"
      ]
    },
    {
      "frase": "¿De quién estará hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que habla de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Para Kicillof hablaría de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Kicillof no se va a pronunciar sobre Cristina agresivamente, lo que está diciendo es, \"yo pido apoyo en la provincia de Buenos Aires\", y tiene una ventaja el sistema electoral –esto ya lo hemos hablado acá– al establecer dos sistemas electorales distintos, uno para la nación, la boleta única, y otro el sistema tradicional para la provincia, le da al gobernador y a los intendentes una autonomía que antes no tenían respecto de los liderazgos nacionales, porque de facto se desdobló la elección.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Entonces, Kicillof tiene más margen de maniobra como gobernador, porque el dedo de Cristina es menos poderoso.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Tiene otra carta Kicillof, institucional, pero esa es fantasía mía también, podría desdoblar el calendario electoral, no sólo la elección de los gobernadores de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Esta es una vieja fantasía de todos los gobernadores peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil que, en la cabeza de Kicillof, anide esa fantasía, porque sería muy agresivo para el kirchnerismo nacional, para la lista de diputados nacionales, que ahí sí quedaría desprovista de cualquier arraigo territorial del aparato territorial que tiene el peronismo en la provincia de Buenos Aires y que le ha dado tanto poder.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Este debate sobre la figura de Cristina, el 13 de noviembre –ya hablamos de esto–, muy probablemente la Cámara de Casación confirme la sentencia del Tribunal Oral sobre Cristina: 6 años de prisión y, por añadidura, automáticamente, inhabilitación perpetua para ocupar cargos públicos, y Cristina va a quedar a merced de la Corte y de cuándo la Corte decide si esa inhabilitación y esa condena es correcta o debe ser revisada, si no se han violado garantías por la ciudadana Cristina Kirchner.",
      "entidades_detectadas": [
        "Corte",
        "Cámara de Casación",
        "Cristina",
        "Cristina Kirchner",
        "Tribunal Oral"
      ]
    },
    {
      "frase": "Entonces, en este contexto de una Cristina Kirchner muy expuesta a la Corte, a la misma Corte a la que ella, a través de sus diputados, le promovió juicio político, empiezan a tener significado algunas fotos.",
      "entidades_detectadas": [
        "Corte",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Nosotros ya mostramos una.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire esta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta ya la mostramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su foto de agosto, no, no es esta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién está acá?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién es este señor?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "**Eduardo Valdés**, del corazón de Cristina, miembro de la comisión de juicio político, lo está escuchando Horacio Rosatti en una conmemoración por el 30 aniversario de la Constitución del 94.",
      "entidades_detectadas": [
        "Constitución del 94",
        "Cristina",
        "Horacio Rosatti",
        "Eduardo Valdés"
      ]
    },
    {
      "frase": "Ahora, la otra foto, la que ya vimos, ¿quién es este señor?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "**Carlos Rosenkrantz**, expresidente de la Corte, ministro de la Corte de la Justicia y de Derechos Humanos de Axel Kicillof, pero, sobre todo, probablemente, el operador judicial más calificado de Cristina Kirchner.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Corte",
        "Corte de la Justicia y de Derechos Humanos",
        "Cristina Kirchner",
        "Carlos Rosenkrantz"
      ]
    },
    {
      "frase": "Esta foto es una foto significativa, para ellos están diciendo, \"no tenemos desconexión total con la Corte\".",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "¿A qué se debe esta foto?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A que Rosenkrantz fue invitado por una organización que se llama \"Los Spartanos\".",
      "entidades_detectadas": [
        "Rosenkrantz"
      ]
    },
    {
      "frase": "Asisten a los presos a través del ragui, inculcando la práctica de ese deporte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue invitado a recorrer una cárcel en San Martín, y lo recibe el encargado de la cárcel, que es el ministro de Justicia.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "San Martín"
      ]
    },
    {
      "frase": "Claro, Cristina condenada, Cristina retirada del juego electoral, muestra una Argentina que se empieza a parecer un poco a Brasil, donde fue inhibido ya Bolsonaro hasta el año 2030 y donde Lula estuvo 580 días preso e inhibido también en su posibilidad de postularse como candidato por un juez, Sergio Moro, que después terminó siendo ministro de Justicia del que le ganó a Lula, de Bolsonaro.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Sergio Moro",
        "Bolsonaro",
        "Cristina",
        "Lula",
        "ministro de Justicia",
        "Claro"
      ]
    },
    {
      "frase": "La corrupción, la judicialización de la política, la politización de la justicia, termina introduciendo enormes distorsiones en el juego democrático, por eso es tan importante el tema de la corrupción en el origen de esta secuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lula estuvo a punto de venir a la Argentina al acto de Kicillof del 17 de octubre para devolverle atenciones a Milei, que fue al acto de Bolsonaro.",
      "entidades_detectadas": [
        "Kicillof",
        "la Argentina",
        "Bolsonaro",
        "Lula",
        "Milei"
      ]
    },
    {
      "frase": "Si Lula no viene a los actos de Kicillof es porque ahora la tensión entre Kicillof y Cristina lo pondría en contra de Cristina.",
      "entidades_detectadas": [
        "Lula",
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Pero la relación de Lula con Milei sigue siendo muy mala, por la reunión del G20, le van a hacer sentir esa agresividad.",
      "entidades_detectadas": [
        "Lula",
        "G20",
        "Milei"
      ]
    },
    {
      "frase": "Lula se la va a hacer sentir de alguna manera a un gobierno que mira de otro modo a los chinos, sigue peleado con el presidente, con el presidente brasileño, pero que tiene una alianza con los Estados Unidos sorprendente.",
      "entidades_detectadas": [
        "Lula",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Y si no, mira esta foto para terminar: la ministra de Relaciones Exteriores, Diana Mondino, el ministro de Justicia, Mariano Cúneo Libarona, el ministro de Salud, Mario Lugones, la ministra de Seguridad",
      "entidades_detectadas": [
        "Relaciones Exteriores",
        "Mariano Cúneo Libarona",
        "Diana Mondino",
        "Seguridad",
        "Mario Lugones",
        "ministro de Justicia",
        "Salud"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Gerardo Della Paolera",
    "Sergio Moro",
    "Daniel Angelici",
    "Alberto Abad",
    "Jaime Stiuso",
    "Telecom",
    "Cámara de Casación",
    "Tettamanti",
    "ministro de Justicia",
    "Carlos Rosenkrantz",
    "Miguel",
    "Vázquez",
    "José Bielsa",
    "Ricardo Echegaray",
    "Kigel",
    "Habría",
    "Bruselas",
    "Kremlin",
    "Alejandro Macfarlane",
    "Fondo",
    "Perú",
    "Tribunal Oral",
    "Claro",
    "INDEC",
    "PAMI",
    "¿Quién",
    "Eduardo Valdés",
    "Alberto Garay",
    "ARSAT",
    "Luis Caputo",
    "provincia de Buenos Aires",
    "Dicen",
    "Cambio",
    "Control Aduanero",
    "CAMMESA",
    "Echegaray",
    "ARCA",
    "Stiuso",
    "Si Lula",
    "Mayora",
    "Mario Lugones",
    "Tierra del Fuego",
    "Fondo Monetario",
    "Salud",
    "UCR",
    "Elisa Carrió",
    "Congreso de la Nación",
    "Alberto Fernández",
    "Carlos Zannini",
    "Anuncia",
    "Mendoza",
    "Tesoro",
    "Della Paolera",
    "Emiliano Yacobitti",
    "PAIS",
    "Cuál",
    "Colegio de Abogados de la Ciudad de Buenos Aires",
    "Ginés González García",
    "Argentina",
    "Rosenkrantz",
    "Diana Mondino",
    "¿Le faltó",
    "Cristina",
    "Rodrigo De Loredo",
    "Colegio de Abogados",
    "Después",
    "Corte",
    "¿",
    "Conurbano",
    "Daniel Vila",
    "Nicolás Dujovne",
    "La Nación",
    "Dijo",
    "Cámara de Diputados",
    "Cuervo",
    "UBA",
    "Aduana",
    "Aduanas",
    "Abad",
    "Caputo",
    "Kicillof",
    "Yacobitti",
    "Uruguay",
    "Miguel Kigel",
    "Lula",
    "tenía",
    "Olivos",
    "Manuel Adorni",
    "Lousteau",
    "Relaciones Exteriores",
    "Agencia de Recaudación",
    "Eduardo Mayora",
    "San Martín",
    "Néstor Kirchner",
    "Seguridad",
    "Telefónica",
    "Cristina Kirchner",
    "AFIP",
    "¿Cuál",
    "¿A",
    "Santiago Caputo",
    "Garay",
    "José Luis Manzano",
    "Juntos",
    "Bolsonaro",
    "DGI",
    "Corte de la Justicia y de Derechos Humanos",
    "Otros",
    "Leandro Cuccioli",
    "Brasil",
    "Gustavo Beliz",
    "yachting",
    "Martín Lousteau",
    "Foro de Convergencia Empresarial",
    "Andrés Vázquez",
    "Cuccioli",
    "Ingresan",
    "Causa",
    "Macri",
    "Baja",
    "G20",
    "los Estados Unidos",
    "Clarín",
    "Andrés",
    "Banco Central",
    "Quiere",
    "Mariano Cúneo Libarona",
    "Federico Sturzenegger",
    "Horacio Rosatti",
    "Coalición Cívica",
    "Estado",
    "Corte Suprema de Justicia",
    "Jefe",
    "Veremos",
    "Está",
    "ministro de Economía.",
    "María Tettamanti",
    "PJ",
    "Entonces Milei",
    "Lucas Nejamkis",
    "La Libertad Avanza",
    "Constitución del 94.",
    "Hugo Alconada Mon",
    "Alfredo Cornejo",
    "Bueno",
    "Tampoco",
    "Axel Kicillof",
    "Pérdida",
    "Macfarlane",
    "Rubén Cherniajowsky",
    "la Argentina",
    "¿Le",
    "Milei",
    "Nicolás Caputo",
    "Ortega"
  ]
}