{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La Rebelión de la Moderación - Jueves 5 de Septiembre\n\nTitulamos esta apertura: día 270.",
      "entidades_detectadas": [
        "Jueves 5 de Septiembre\n\nTitulamos"
      ]
    },
    {
      "frase": "La *bi-temporalidad* de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a tratar de explicar por qué Javier Milei está cerrado a la idea de que el país será una potencia dentro de 45 años, después de que todas sus políticas de ajuste y \"motosierras\" rindan los frutos de estos problemas actuales que estamos enfrentando.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Pero, como dijo Keynes, es posible que en el largo plazo, no solamente es posible, sino seguro, todos estemos muertos.",
      "entidades_detectadas": [
        "Keynes"
      ]
    },
    {
      "frase": "Esperemos fielmente que se equivoque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para analizar - refiriéndome a Keynes - que todos en el futuro estemos vivos en ese futuro de Milei, abrimos el programa de hoy con una canción que se pregunta por la palabra \"futuro\" de Los Marras.",
      "entidades_detectadas": [
        "Milei",
        "Keynes"
      ]
    },
    {
      "frase": "El jubilado Isidoro Vidal un día se despertó y notó que hay una conspiración contra los viejos, un conjunto de ataques que se dan de manera cada vez más violenta, causando incluso la muerte de amigos cercanos.",
      "entidades_detectadas": [
        "Isidoro Vidal"
      ]
    },
    {
      "frase": "Esta descripción, que podría aplicarse a la actualidad con la nueva represión de ayer a la marcha de jubilados y el veto presidencial a la nueva fórmula de haberes, sin embargo, no se trata de algo de ayer; se trata de una célebre novela de David Viñas, *Diario de la Guerra del Cerdo*, publicada en 1969.",
      "entidades_detectadas": [
        "David Viñas"
      ]
    },
    {
      "frase": "Vamos a recrear con algunos audios lo que fue ayer la represión en el caso de los jubilados en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Los jubilados son quizás el mejor testimonio de aquella frase que dice que, en el largo o mediano plazo, todos vamos a estar muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos primero a una jubilada que ayer decía: \"No estaba haciendo nada, vinieron y me tiraron.\" Señora, ¿está bien?",
      "entidades_detectadas": [
        "¿",
        "Señora"
      ]
    },
    {
      "frase": "\"Estamos en vivo para hacer cinco enes, quería saber cómo...",
      "entidades_detectadas": []
    },
    {
      "frase": "muy asustada, muchísimo, la garganta, la nariz, pero no estaba haciendo nada, estaba apoyada porque me dolían las piernas, y estos hijos de puta, sin más, vinieron y me tiraron.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hacía nada, nada, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque es injusto, ¿por qué pasar eso, si yo no estaba haciendo nada, nada?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Venía a defender mis derechos y de todos, nada más que eso, no tengo nada, campera, mochila, nada más.\"\n\nEste testimonio me hace recordar aquello de la nena que se moría de hambre de una punta y de la otra, a fines de la década del noventa.",
      "entidades_detectadas": [
        "Venía"
      ]
    },
    {
      "frase": "Ahora vamos a pasar el de otro jubilado que, con un tono más agredido, decía: \"Sacate el uniforme.",
      "entidades_detectadas": [
        "Sacate"
      ]
    },
    {
      "frase": "Vení a defender lo que defendés mano a mano.",
      "entidades_detectadas": [
        "Vení"
      ]
    },
    {
      "frase": "Tengo ochenta y siete años y estoy podrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no le decís que se saca el uniforme y venga a pelear conmigo mano a mano?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si vos tenés una metralleta y yo tengo una flecha, vamos a hacer una cosa, sacate el uniforme y vení a defender lo que vos defendés, reverendo hijo de mil puta.\"\n\n[Voz de jubilado]: \"Estoy participando de la movilización, soy jubilado, tengo ochenta y siete años y estoy podrido.\"\n\nEn 1969, cuando fue publicada *La Guerra del Cerdo*, los jóvenes protagonizaban por entonces importantes procesos de movilización y cuestionamiento del orden establecido en aquel momento, como el Cordobazo, en Francia, el *Maillot* francés.",
      "entidades_detectadas": [
        "Maillot",
        "Francia",
        "Voz",
        "Cordobazo"
      ]
    },
    {
      "frase": "Hoy, una buena parte de los representantes de la generación actual de los jóvenes miran hacia posiciones de extrema derecha y son la base social de personajes como Donald Trump y Jair Bolsonaro, o nuestro presidente Javier Milei.",
      "entidades_detectadas": [
        "Donald Trump",
        "Jair Bolsonaro",
        "Javier Milei"
      ]
    },
    {
      "frase": "En parte, tiene que ver con que estos jóvenes son aquellos que pueden esperar esos 45 años, mientras que los jubilados, obviamente, no pueden esperar esos años que promete Milei, que Argentina va a ser tan exitosa como Irlanda.",
      "entidades_detectadas": [
        "Milei",
        "Argentina",
        "Irlanda"
      ]
    },
    {
      "frase": "En los años del Cordobazo, en los años 70, muchos jóvenes hablaban de la patria socialista y de la revolución, en una generación politizada por la Revolución Cubana, los procesos de independencia de África.",
      "entidades_detectadas": [
        "África",
        "Cordobazo"
      ]
    },
    {
      "frase": "El futuro para la juventud de mediados y finales de los 70 era prometedor y casi utópico.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la actualidad, en nuestro país podríamos decir que hay dos visiones del futuro: un sector que apoya a Milei, que espera que sucedan esos grandes anuncios y, como él dice, nos volvamos una potencia mundial en el año 2050.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y no es casual, como decíamos, que quienes lo apoyan sean quienes pueden esperar, es decir, los actuales jóvenes que, teniendo 20 años hoy, podrían llegar con 65 al año 2050.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos el mensaje de Javier Milei: \"A los 45 años alcanzaremos niveles similares a los de Irlanda, que hoy mismo se encuentra 50 por ciento por encima de Estados Unidos.\" Irlanda se independizó del Reino Unido en 1922 y abrazó el nacionalismo político y el proteccionismo comercial, junto con la nacionalización.",
      "entidades_detectadas": [
        "Reino Unido",
        "Irlanda",
        "Estados Unidos",
        "Javier Milei"
      ]
    },
    {
      "frase": "Por supuesto, no le fue nada bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a finales de la década de 1950, Irlanda encabezó grandes cambios y, además, muy positivos: redujeron las barreras comerciales, adoptaron recortes fiscales y priorizaron la inversión privada y la libre competencia.",
      "entidades_detectadas": [
        "Irlanda"
      ]
    },
    {
      "frase": "A principios de los años 70, Irlanda entró en la Comunidad Económica Europea, el preludio de la Unión Europea.",
      "entidades_detectadas": [
        "Unión Europea",
        "Irlanda",
        "Comunidad Económica Europea"
      ]
    },
    {
      "frase": "Irlanda se tambaleó entre 1973 y 1979; el aumento del gasto público, financiado con mayores impuestos y con deuda pública, provocó importantes tasas de inflación.",
      "entidades_detectadas": [
        "Irlanda"
      ]
    },
    {
      "frase": "Sin embargo, sorprendentemente, aprendieron la lección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabían que debían ejercer la disciplina fiscal y aplicar políticas económicas más liberales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1988, Irlanda preparó un presupuesto que contenía los mayores recortes de gasto que el país había visto en 30 años.",
      "entidades_detectadas": [
        "Irlanda"
      ]
    },
    {
      "frase": "Las reducciones del gasto público sacaron a Irlanda de su grave crisis y avanzaron en la reducción de la participación del gobierno en la economía.",
      "entidades_detectadas": [
        "Irlanda"
      ]
    },
    {
      "frase": "En los años 90, el crecimiento económico se disparó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre 1990 y 1995, el producto interno bruto de Irlanda creció en un promedio de 5% anual y, desde 1996 hasta principios de 2000, aumentó a un ritmo promedio de casi 10%.",
      "entidades_detectadas": [
        "Irlanda"
      ]
    },
    {
      "frase": "En el año 2000, el nivel de vida de Irlanda superaba el del resto de Europa.",
      "entidades_detectadas": [
        "Irlanda",
        "Europa"
      ]
    },
    {
      "frase": "Irlanda volvió a tropezar tras la crisis financiera mundial de 2008, con aumento de la deuda pública, pero en 2010 volvieron los recortes en seguridad social, las reducciones en la presión fiscal, la reducción del tamaño del sector público y la concesión de una mayor flexibilidad laboral para fortalecer el sector privado.",
      "entidades_detectadas": [
        "Irlanda",
        "tropezar"
      ]
    },
    {
      "frase": "En 2014, la economía irlandesa había vuelto a registrar altas tasas de crecimiento y, aunque todavía necesita una mayor reducción de la deuda pública, hoy se sitúa como la décima economía más libre del mundo, según el Índice de Libertad Económica del Instituto Fraser.",
      "entidades_detectadas": [
        "Índice de Libertad Económica",
        "Instituto Fraser"
      ]
    },
    {
      "frase": "Un estudio de académicos del Grupo Fang señala que Irlanda es el país con mayor desigualdad de toda Europa.",
      "entidades_detectadas": [
        "Irlanda",
        "Europa"
      ]
    },
    {
      "frase": "Además, en una nota de *Le Parisien* de Francia, se relatan los problemas que tienen los jóvenes profesionales para encontrar viviendas; se relata cómo docentes de 28 años y otro tipo de trabajadores calificados deben seguir viviendo con sus padres.",
      "entidades_detectadas": [
        "Francia",
        "Además",
        "Le Parisien"
      ]
    },
    {
      "frase": "La contra cara de los éxitos macroeconómicos que trajeron las políticas que llevaron con éxito a Irlanda, el éxito macroeconómico de Irlanda tampoco son beneficiosas para la mayoría de los jóvenes, que podríamos proyectar serán aquellos de dentro de 45 años.",
      "entidades_detectadas": [
        "Irlanda"
      ]
    },
    {
      "frase": "Volviendo a la Argentina, otros sectores, como el de los jubilados, vieron reducirse drásticamente sus ingresos; un millón de chicos se saltean las cenas en nuestro país, según el INDEC; y los trabajadores de menores ingresos, ahogados por las tarifas de servicios a los que cada vez les sale más caro transportarse, con un futuro que parece algo abstracto, en todo caso, poco promisorio a la sobrevivencia del día a día.",
      "entidades_detectadas": [
        "INDEC",
        "la Argentina"
      ]
    },
    {
      "frase": "Fechas como las de dentro de 45 años, una suerte de dualidad y bi-temporalidad, también conviven en la propia figura de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Por un lado, el presidente parece ser quien mejor entendió el manejo del tiempo en las redes sociales y la disputa política en ese formato; sin embargo, las teorías a las que adhiere Milei, me refiero a la Escuela Austríaca, a través de la cual quiere dar respuestas a los complejos problemas de la Argentina, son del siglo XIX.",
      "entidades_detectadas": [
        "adhiere Milei",
        "Escuela Austríaca",
        "la Argentina"
      ]
    },
    {
      "frase": "El tiempo cambió, su percepción subjetiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el siglo XIX, podríamos decir metafóricamente que viajaba al ritmo del recién llegado tren que salía de las carretas; en el siglo XX, al ritmo del avión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso Keynes, ya en sus planteos, decía que, en el largo plazo, todos estaremos muertos.",
      "entidades_detectadas": [
        "Keynes"
      ]
    },
    {
      "frase": "Y en el siglo XXI, el tiempo baja, viaja a la velocidad instantánea de internet, como metáfora.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el siglo XIX, el espectáculo era una ópera de cuatro horas; en el siglo XX, una película de 90 minutos; y en el siglo XXI, por las redes sociales, un audiovisual, un vídeo de apenas un minuto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las ideas de la Escuela Austríaca, se puede decir, son de la época de la ópera, donde los habitantes estaban acostumbrados a esperar décadas, en su consabida podríamos decir resignación religiosa, e ir a un espectáculo que durase cuatro horas.",
      "entidades_detectadas": [
        "Escuela Austríaca"
      ]
    },
    {
      "frase": "Para complejizar más el pensamiento de Javier Milei, notamos un componente de lo que se llama aceleracionismo en sus planteos.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "El aceleracionismo es la idea de que el sistema actual del capitalismo debería expandirse para generar un cambio social radical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de una aceleración de los cambios tecnológicos y las tendencias modificadoras del capitalismo hasta resolver, no sin crisis, los problemas sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, el aceleracionismo entiende, perdón, que la sociedad es intrínsecamente inestable y promueve conflictos sociales para promover los cambios.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Hay grupos aceleracionistas, incluso además de los de derecha, que plantean boicots y sabotajes a las centrales eléctricas.",
      "entidades_detectadas": [
        "plantean"
      ]
    },
    {
      "frase": "Hay también, así, los aceleracionistas de izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gilles Deleuze y Félix Guattari escribieron en *Anti-Edipo* que no había que tomar los caminos revolucionarios para combatir el capital, de tratar de vivir al margen del mercado, como los grupos autonomistas o *okupas* o zapatistas de aquel momento en México.",
      "entidades_detectadas": [
        "Anti-Edipo",
        "México",
        "Gilles Deleuze",
        "Félix Guattari"
      ]
    },
    {
      "frase": "Estos autores proponían textualmente ir aún más lejos en el movimiento del mercado, la decodificación y la desterritorialización, o sea, que el capitalismo, como plantea Marx, fuera en su velocidad siendo autodestructivo.",
      "entidades_detectadas": [
        "Marx"
      ]
    },
    {
      "frase": "Vamos a compartir un fragmento del canal de YouTube Café Kyoto para explicar de una manera lo más sintética y didáctica posible qué es el aceleracionismo, comenzando con uno de sus popes, Nick Land.",
      "entidades_detectadas": [
        "YouTube Café Kyoto",
        "Nick Land"
      ]
    },
    {
      "frase": "El aceleracionismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nick Land es un escritor, profesor y filósofo político inglés conocido alrededor del mundo como el padre de las teorías aceleracionistas.",
      "entidades_detectadas": [
        "Nick Land"
      ]
    },
    {
      "frase": "El aceleracionismo es una teoría política y social que postula la idea de que para crear un cambio radical en el capitalismo, debe expandirse mucho más allá de los límites actuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta filosofía está estrechamente ligada al desarrollo de la tecnología informática y entiende que, mediante esta herramienta, el capitalismo o bien puede conducirlo a una crisis terminal, como también intensificar indefinidamente el capitalismo y alcanzar una singularidad tecnológica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sólo resta acelerar el proceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Land también sostiene que el aceleracionismo no debe ser entendido como una ideología política, sino como una forma de pensamiento radical que cuestiona las categorías y los valores de la modernidad.",
      "entidades_detectadas": [
        "Land"
      ]
    },
    {
      "frase": "Para él, el aceleracionismo es una forma de nihilismo que abraza la destrucción y el caos como elementos esenciales de la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde hace más de una década, esta teoría se ha convertido en un manual de instrucciones para la extrema derecha estadounidense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, sin embargo, Milei es aceleracionista en cuanto a los ajustes y las tácticas políticas de generar mega reformas en el sistema jurídico, como los *DNU* (Decretos de Necesidad y Urgencia), las leyes bases o dar por superada una ley apenas con un decreto; sin embargo, a la hora de proponer las mejoras, sigue hablando de cambios profundos y transformaciones de largo plazo, como planteaba la Escuela Austríaca por décadas de espera.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Escuela Austríaca"
      ]
    },
    {
      "frase": "Escuchemos algunos audios que den la idea de cómo Milei piensa los problemas sociales desde su teoría económica.",
      "entidades_detectadas": [
        "cómo Milei"
      ]
    },
    {
      "frase": "En esta oportunidad, lo que vamos a reproducir ahora se trata de una periodista estadounidense que le pregunta sobre qué piensa acerca del hambre y el sufrimiento que le causan sus políticas de ajuste social en el presente a las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos qué responde:\n\n\"Lidiar con las emociones, o sea, yo hablo de números y de realidad, no de emociones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo...",
      "entidades_detectadas": []
    },
    {
      "frase": "porque una persona, por ejemplo, por ejemplo, por ejemplo...",
      "entidades_detectadas": []
    },
    {
      "frase": "no, no, a ver, una persona, supongamos que tiene un Lamborghini, ok.",
      "entidades_detectadas": [
        "Lamborghini"
      ]
    },
    {
      "frase": "Entonces, ¿cuáles son las emociones de quien tiene un Lamborghini?",
      "entidades_detectadas": [
        "Lamborghini"
      ]
    },
    {
      "frase": "No lo sé, porque probablemente, si digamos, está en un lugar donde hay muy pocos, puede ser que se sienta muy bien con su Lamborghini, pero si vive en un lugar donde todos tienen 15 Lamborghini, se siente miserable.",
      "entidades_detectadas": [
        "Lamborghini"
      ]
    },
    {
      "frase": "Entonces, no puedo lidiar con las emociones.\"\n\nBueno, mi curiosa respuesta.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pasemos ahora al siguiente fragmento, en el que Milei vislumbra cómo será el momento en que sus políticas finalmente den buenos resultados:\n\n\"Algunos progresan, otros se adaptan, y es cierto que algunos también quedarán en el camino.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si pueden perseverar en condiciones de adversidad, con impuestos leoninos, regulaciones absurdas y costos altísimos, imagínense lo que pueden hacer sin la bota del estado en el cuello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les digo, anímense a innovar y a competir, porque no hay fuerza de la naturaleza más grande que un argentino queriendo hacer plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el aumento en competitividad que traerán las reformas profundas que estamos emprendiendo, va a haber un boom industrial genuino que todavía no podemos ni siquiera imaginar.\"\n\nEsto quiere decir que, ¿todos van a ganar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no, porque eso sería mentir.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, Schumpeter hablaba de la destrucción creativa, así es que, que cuando aparecen en estos procesos, algunos progresan, otros se adaptan y es cierto que algunos también quedan en el camino, pero el sistema da las posibilidades para reconvertirse, ya sea para ir por la revancha o sumarse en otro lado.",
      "entidades_detectadas": [
        "Schumpeter"
      ]
    },
    {
      "frase": "Algunos quedan, algunos quedan en el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, la idea del camino, en el fondo, es la del tiempo, porque el tiempo se mide también en el tiempo que se tarda en recorrer determinado espacio, o sea, tiempo, espacio, por momentos, pueden ser intercambiables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquellos que quedan en el camino son aquellos que quedan en el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuesta trabajo entender qué porcentaje de la sociedad será la que progrese, cuántos serán los que se adapten, siguiendo las palabras del propio Milei, y cuántos quedarán en el camino.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Además, también cabe preguntarse cuánto falta para que llegue ese momento, que llegará el boom industrial, al cual menciona, al cual se refiere el presidente.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Gabriel Milei logró convencer a una parte de la sociedad que, como dijo el presidente Mauricio Macri en su momento, habrá una luz al final del túnel.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Gabriel Milei"
      ]
    },
    {
      "frase": "Sin embargo, hay quienes no pueden esperar, caen debajo de la línea de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Observatorio de la Deuda Social, aunque bajó cuatro puntos, tanto la pobreza como la indigencia continúa siendo muy alta en el último trimestre medido, que es 52 por ciento de argentinos pobres y 18 indigentes.",
      "entidades_detectadas": [
        "Observatorio de la Deuda Social"
      ]
    },
    {
      "frase": "Las teorías de la Escuela Austríaca pueden ser interesantes del punto de vista académico, más pueden ser un faro para marcar los niveles de exceso de los que se llevan adelante los progresistas y los neoclásicos, pero además de ser anticuadas y no debe - se enfrentó a fenómenos como, por ejemplo, pandemias reiteradas, crisis mundial - son teorías, simplemente teorías que sirven para complementar otras teorías.",
      "entidades_detectadas": [
        "Escuela Austríaca"
      ]
    },
    {
      "frase": "La primera lección que recibe un estudiante de economía cuando va a la universidad, se le explica: la economía no es una ciencia exacta, porque no da el mismo resultado en distintos países, o sea, en distintos lugares, pero peor aún, no da el mismo resultado en el mismo país, o sea, en el mismo lugar, en diferentes momentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tiempo de la comprobación de las teorías es uno, el tiempo de la vida es otro, y para que haya una luz al final del túnel, los argentinos tienen que llegar vivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tiempo es la sustancia principal para - Kant - la diferencia entre la Escuela Austríaca y los neoclásicos es, casualmente, la percepción subjetiva del tiempo de cada época es distinto.",
      "entidades_detectadas": [
        "Escuela Austríaca",
        "Kant"
      ]
    },
    {
      "frase": "En el largo plazo no hay fallas de mercado, se escucha habitualmente hablar del presidente, la falla del mercado, la falla del mercado son cuando el mercado concentra riqueza sin distribuirla en sectores que abusan de su posición dominante.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el largo plazo nunca hay falla del mercado, porque hasta los monopolios se terminan diluyendo, pero en el largo plazo, como decía Keynes, todos estaremos muertos.",
      "entidades_detectadas": [
        "Keynes"
      ]
    },
    {
      "frase": "Hace minutos, el vocero presidencial, Manuel Adorni, dijo que no hay que temerle a la represión, refiriéndose casualmente a la represión de los abuelos que protestaban por el veto al aumento jubilatorio.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Nos vamos entonces con la misma canción con la que abrimos: \"que el futuro...\" Utilizar la fuerza pública para, por ejemplo, ordenar el corte de un caso, el incumplimiento de la ley por parte de los manifestantes, no veo cuál es el inconveniente y no hay que tener miedo a la represión, hay que tener miedo a los que incumplen la ley, a eso hay que tenerles miedo, nada más.",
      "entidades_detectadas": [
        "Utilizar"
      ]
    },
    {
      "frase": "Y aparte, porque, por supuesto, que se cumple con la ley y se cumple con todo lo que hay que hacer, protocolos para, para mantener el orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Maillot",
    "Jair Bolsonaro",
    "Vamos",
    "Land",
    "Sacate",
    "plantean",
    "Jueves 5 de Septiembre\n\nTitulamos",
    "Javier Milei",
    "Sabían",
    "YouTube Café Kyoto",
    "Reino Unido",
    "Kant",
    "adhiere Milei",
    "Marx",
    "Gilles Deleuze",
    "Manuel Adorni",
    "Isidoro Vidal",
    "Comunidad Económica Europea",
    "Voz",
    "Además",
    "Nick Land",
    "Donald Trump",
    "Anti-Edipo",
    "Estados Unidos",
    "África",
    "INDEC",
    "Fechas",
    "Félix Guattari",
    "Argentina",
    "Europa",
    "Escuela Austríaca",
    "México",
    "Gabriel Milei",
    "David Viñas",
    "Utilizar",
    "Unión Europea",
    "Bueno",
    "Sólo",
    "Mauricio Macri",
    "cómo Milei",
    "Le Parisien",
    "Schumpeter",
    "Índice de Libertad Económica",
    "Keynes",
    "Irlanda",
    "Señora",
    "la Argentina",
    "¿",
    "tropezar",
    "Lamborghini",
    "Instituto Fraser",
    "Francia",
    "Milei",
    "Venía",
    "Cordobazo"
  ]
}