{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "La expectativa respecto de los movimientos de Javier Milei, los movimientos del presidente, está enfocada obviamente en Nueva York, a donde él viajó, sobre todo para asistir a la Asamblea General de las Naciones Unidas.",
      "entidades_detectadas": [
        "Nueva York",
        "Asamblea General de las Naciones Unidas",
        "Javier Milei"
      ]
    },
    {
      "frase": "Ahí va a pronunciar un discurso donde se va a lucir más seguramente el Milei profeta que el Milei, podríamos decir, rey.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es decir, el Milei que se siente llamado a dar un mensaje universal, a denunciar situaciones internacionales desfiguradas o desviaciones internacionales, a decir hacia dónde debería ir el mundo, en un lenguaje o en una retórica muy parecida a la de Davos en el mes de enero, más que el Milei presidente que puede ir a defender una gestión de gobierno específica.",
      "entidades_detectadas": [
        "Milei",
        "Davos"
      ]
    },
    {
      "frase": "Es decir, más un personaje universal que a él le gusta encarnar, que un personaje local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llega a las Naciones Unidas en un momento inquietante de la situación internacional.",
      "entidades_detectadas": [
        "Naciones Unidas"
      ]
    },
    {
      "frase": "Hoy vamos a tener un diálogo que va a ser muy interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le recomiendo que le preste atención con Carlos Reymundo Robert, que está siguiendo muy de cerca la política internacional, lo que tiene que ver con la crisis que se está desarrollando en Medio Oriente, con una guerra que se va universalizando cada vez más y que va cambiando de actores.",
      "entidades_detectadas": [
        "Carlos Reymundo Robert"
      ]
    },
    {
      "frase": "Después, Reymundo Robert va a ser muy claro en la explicación de todo esto.",
      "entidades_detectadas": [
        "Después",
        "Reymundo Robert"
      ]
    },
    {
      "frase": "Bueno, en este momento llega Milei a las Naciones Unidas siendo un presidente que, como sabemos, sostiene que una alianza principal de la Argentina, una alianza no condicionada, es la alianza con Israel.",
      "entidades_detectadas": [
        "Naciones Unidas",
        "la Argentina",
        "Israel",
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Y en un ambiente, el de las Naciones Unidas, que en general es un ambiente adverso para el tipo de liderazgo que ejerce Milei o que ejerce Donald Trump o que ejercía en su momento Jair Bolsonaro, es decir, presidentes que están en alguna medida enemistados con el multilateralismo.",
      "entidades_detectadas": [
        "Milei",
        "Naciones Unidas",
        "Donald Trump",
        "Jair Bolsonaro"
      ]
    },
    {
      "frase": "Bueno, llega entonces en un momento crucial y después de recibir la diatriba de un personaje, de una figura, un argentino universal que decidió convertirse por unas horas en un argentino local.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Se cruza con Milei, es al revés.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es decir, el Papa Francisco que resolvió aproximarse muchísimo a la escena argentina, a los detalles de la escena argentina, a las polémicas locales y pronunciarse, como sabemos, acerca de la forma en que reprime el gobierno las manifestaciones sociales con gas pimienta, acerca del tipo de manejo de la tierra e intrusiones que puede haber en la propiedad privada, como las que lleva adelante su amigo Juan Grabois, que como sabemos tiene un cargo en el Vaticano, está en el dicasterio que es una especie de ministerio de acción social del Vaticano.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Vaticano",
        "Papa",
        "el Vaticano"
      ]
    },
    {
      "frase": "Habla Francisco de sobornos que se enteró que percibió algún gobierno, que tampoco aclara si es este gobierno u otro.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Todo esto generó una gran polémica respecto del grado de distancia o de universalidad que tiene que tener la voz de un Papa.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Un Papa que muchos suponen un Papa peronista, que por lo tanto podría recordar aquello que decía el General Perón.",
      "entidades_detectadas": [
        "General Perón",
        "Papa"
      ]
    },
    {
      "frase": "Si Dios decidiera bajar todas las semanas a la tierra, en pocas semanas le perderíamos el respeto y no faltaría algún tonto, decía Perón, que empezaría a pensar en reemplazarlo.",
      "entidades_detectadas": [
        "decía Perón",
        "Dios"
      ]
    },
    {
      "frase": "Más allá de todo esto, que es el nivel de especificidad, de precisión que tiene que tener el Papa frente a la escena argentina, es evidente que él está preocupado y a lo mejor justificadamente preocupado por tres problemas que aparecen según su visión de las cosas, según la plataforma ideológica desde la que él mira el país hoy en la Argentina.",
      "entidades_detectadas": [
        "Papa",
        "la Argentina"
      ]
    },
    {
      "frase": "El primero es un deterioro de las condiciones sociolaborales que no es culpa de este gobierno, que se viene produciendo desde hace décadas, pero que se ha acelerado en los últimos años, sobre todo después de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Crecimiento de la pobreza.",
      "entidades_detectadas": [
        "Crecimiento"
      ]
    },
    {
      "frase": "Estamos hablando de un país donde la pobreza de ingresos, que es fluctuante según la inflación, alcanza el 55% y en el conurbano alcanza el 70% cuando la medimos en gente de menos de 17 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí hay un drama al que Bergoglio le viene prestando atención desde que era cura y después arzobispo de Buenos Aires.",
      "entidades_detectadas": [
        "Bergoglio",
        "Bueno",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Hay un gobierno que para Bergoglio debe ser bastante incomprensible porque confía demasiado en la eficacia del mercado para resolver esos problemas.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Y hay un tercer problema que probablemente esté mirando el Papa, y es una crisis del peronismo, vamos a preguntarle después a Reymundo Robert también sobre esto, que deja vacante o deja muy deslegitimado el discurso peronista y sobre todo kirchnerista alrededor de valores como la justicia social o la solidaridad, que han sido mancillados, que han sido contaminados con prácticas muy poco defendibles, sobre todo de clientelismo y de intermediación en el manejo de los recursos destinados a los pobres.",
      "entidades_detectadas": [
        "Reymundo Robert",
        "Papa"
      ]
    },
    {
      "frase": "Ahora, la pregunta es, ¿este mensaje del Papa fue un mensaje estratégico o estuvo muy condicionado emocionalmente por la presencia de Grabois?",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "¿Se entusiasmó de escucharlo a Grabois y se fue de boca?",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Difícil saberlo.",
      "entidades_detectadas": [
        "Difícil"
      ]
    },
    {
      "frase": "Es importante saberlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay toda una versión muy insistente que emana del propio Vaticano que sostenía que si el Papa volvía en condiciones físicas aceptables de esa gran gira muy exigente de 15 días que realizó por Asia, donde estuvo en Nueva Guinea, estuvo en Singapur, estuvo, digamos, recorrió todo ese mundo que para un jesuita es un mundo atractivo y fascinante que es Asia, si realizaba con éxito esa entrevista y volvía al Vaticano en buenas condiciones iba a venir a la Argentina y probablemente viniera a la Argentina en marzo.",
      "entidades_detectadas": [
        "la Argentina",
        "Nueva Guinea",
        "Asia",
        "Papa",
        "Singapur",
        "Vaticano"
      ]
    },
    {
      "frase": "Hace aproximadamente 10 días se reunió con un grupo de sindicalistas con el corazón de la CGT y algo de eso les insinuó.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "¿Estas declaraciones son la preparación de ese viaje para empezar una especie de negociación retórica con el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O son el anuncio cifrado de que el viaje no se realice y que habrá que seguir esperándolo a Francisco en la Argentina?",
      "entidades_detectadas": [
        "¿",
        "la Argentina",
        "Francisco"
      ]
    },
    {
      "frase": "Dicen que si viene va a estar poco en Buenos Aires, va a ir a Luján, va a ir hacia Añatuya, en Santiago del Estero, que él convirtió en la diócesis primada, quitándole esa condición a Buenos Aires, en Córdoba, donde pasó una especie de exilio interior en conflicto con sus hermanos o con algunos de sus hermanos jesuitas y probablemente en la Patagonia.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Patagonia",
        "Córdoba",
        "Santiago del Estero",
        "Añatuya",
        "Luján"
      ]
    },
    {
      "frase": "Ese sería el viaje que no sabemos si finalmente él va a realizar o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería importantísimo desde el punto de vista político si se realiza o no por el impacto que tendría la presencia de Bergoglio en la Argentina.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Interesante lo de El Papa con Milei porque es el enfrentamiento de un líder espiritual que, para los que tienen fe, alguien puesto ahí en la sede de San Pedro por el Espíritu Santo, que se enfrenta a un presidente que dice estar impulsado por las fuerzas del cielo.",
      "entidades_detectadas": [
        "Milei",
        "San Pedro",
        "El Papa"
      ]
    },
    {
      "frase": "O sea, es El Papa contra las fuerzas del cielo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una pelea bastante incomprensible para cualquiera que mire la política con ojos profanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como un ajedrez que se juega en otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bergoglio emite este mensaje muy controvertido en un momento especial de la trayectoria política del gobierno de Milei en relación con la opinión pública.",
      "entidades_detectadas": [
        "Bergoglio",
        "Milei"
      ]
    },
    {
      "frase": "Hasta ahora lo que teníamos era una gran adhesión de la opinión pública por las expectativas que generaba Milei y una gran adhesión de la opinión pública mayoritaria por los resultados que había obtenido este gobierno en materia de inflación, que batieron un récord.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué estaría pasando en este momento, según distintos estudios de opinión?",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezarían a impactar en las encuestas algunos datos económicos que todavía no habían sido, por decirlo de alguna manera, politizados, que permanecían en el terreno de la economía pero no influían en el espíritu o en el humor de la gente.",
      "entidades_detectadas": [
        "Empezarían"
      ]
    },
    {
      "frase": "Empieza a politizarse o a llegar a las encuestas la recesión, que también es una recesión récord.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el gobierno logra un milagro con el descenso de la inflación con una recesión de seis puntos, una contracción de seis puntos del producto en tres trimestres, que también es un récord internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros hablamos de este tema hace varios lunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Concretamente, creo que el 5 de agosto presentamos una encuesta que tengo la impresión es la primera que detecta este cambio de clima, que es de Hugo Haime.",
      "entidades_detectadas": [
        "Hugo Haime"
      ]
    },
    {
      "frase": "Fíjense lo que mostraba Haime en esa encuesta de hace más de un mes.",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "Opositor, ¿quiénes se consideran opositores?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "el 48%, ¿quiénes adhieren?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "el 41%, el 11% no sabe, no contesta, y acá se produce el cruce.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el cruce entre la línea que indica la adhesión al gobierno, que empieza a descender y empieza a subir el malestar con el gobierno, cuando, en junio, comienzos de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto tiene que ver con un problema que es el problema más difícil que tiene para resolver el equipo económico, este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un problema que sería difícil de resolver para cualquier gobierno, que es qué hacer con el dólar, qué hacer con el cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cepo es un instrumento del control de capitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente hoy hizo declaraciones en Wall Street diciendo que se va a mantener hasta que la inflación llegue a cero.",
      "entidades_detectadas": [
        "Wall Street"
      ]
    },
    {
      "frase": "Hay toda una polémica sobre lo que dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante es que lo que él está diciendo es que cuando la inflación converja con la devaluación de 2%, ahí vamos a estar en condiciones de levantar el cepo.",
      "entidades_detectadas": [
        "ahí"
      ]
    },
    {
      "frase": "¿Por qué es importante esta cuestión?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay un consenso cada vez más extendido entre los economistas de que el cepo ahoga la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "De que es muy difícil que haya inversión, que haya actividad económica, que haya dinamismo en una economía donde no se sabe cuál es el valor del dinero porque no se sabe la paridad con el dólar ni se sabe tampoco claramente cuál es la tasa de interés.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cepo establece distorsiones muy importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque establece una especie de subsidio a las importaciones que hace que todo aquel que importa quiera importar ya aprovechando ese subsidio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, un dólar que puede estar en 1.300, el importador lo consigue a 900 y quiere aprovechar esa diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un impuesto sobre los exportadores que tienden a exportar menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque un dólar de 1.200 o 1.300 se lo reconocen también a 900 y le quitan esa diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta distorsión paraliza la economía y probablemente, salvo en sectores determinados, posterga la reanimación o mantiene la inercia recesiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, el gobierno dice: levanto el cepo y vuelve la inflación.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y es un riesgo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, la tendencia que plantea esta política económica es inquietante ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay un estudio de la consultora, que es una muy buena consultora, muy precisa, 1816, que dice: si la inflación del último trimestre promedio es 3,5.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si además se mantiene el crawling de 2%, que el gobierno no lo piensa tocar, es decir, la devaluación mensual de 2% del dólar oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además quitan el impuesto PAIS, el dólar de importación, ese dólar que los importadores quieren sacar ya, quieren quitarle ya, pedirle ya al Banco Central, sería el más barato de los últimos 20 años, salvo la última parte del gobierno de Cristina y la última parte del gobierno de Alberto Fernández y Massa.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "PAIS",
        "Banco Central",
        "Massa",
        "Cristina"
      ]
    },
    {
      "frase": "Es importante decir que siempre los gobiernos en general, sobre todo el de Cristina y el de Massa, han retrasado el tipo de cambio, han dejado que el dólar sea barato para abaratar los productos en un momento en que van a elecciones.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Entonces, ¿qué nos están diciendo los consultores de 1816?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es probable que de aquí en adelante la salida de dólares sea mayor porque el precio va a estar más barato y va a ser más interesante quitarle dólares al central.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto combina con otro problema, que es que el ingreso de dólares va a estar resentido, va a ser menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque hay una caída en los productos de los que la Argentina vive, que son los productos del sector agropecuario.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Si nosotros miramos los precios de hoy, la soja vale 22% menos de lo que valía a esta altura del año pasado, el maíz vale 15% menos y el trigo 1% menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay economistas que estudian específicamente el comportamiento de la economía agropecuaria que dicen que tenemos que prever que va a haber 6.000 millones de dólares menos de ingresos por esta caída de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se puede decir que se van a recuperar los precios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, puede ser que se recuperen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiera habido una suba de tasas en los Estados Unidos, ocurrió lo contrario, probablemente el precio de las commodities hubiera bajado más.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Pero hoy, con los datos que tenemos a la vista, el gobierno, o la Argentina más que el gobierno, se puede encontrar con un problema cambiario de aquí en adelante.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces hay economistas que dicen, no busques el mejor momento para levantar el cepo porque ese momento ya pasó o va a estar pasando todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y corres el riesgo de encontrarte con un problema de devaluación más cerca de las elecciones y que por esa puerta de la devaluación vuelva la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos a ciegas respecto de esto porque los manuales son diversos, las opiniones son diversas, pero además es muy difícil que un gobierno devalúe preventivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pablo Gerchunoff dice que hubo uno solo, que fue Sourrouille, que hizo una devaluación virtuosa, vio que iba a tener que devaluar y devaluó antes.",
      "entidades_detectadas": [
        "Sourrouille",
        "Pablo Gerchunoff"
      ]
    },
    {
      "frase": "Normalmente los gobiernos devalúan después de que se produce el trauma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algo que lo beneficia al equipo económico, al Banco Central, a Milei, al gobierno, que es el blanqueo.",
      "entidades_detectadas": [
        "Milei",
        "Banco Central"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ingresan dólares en los bancos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno está buscando cómo capturar esos dólares, probablemente con un bono, pero hay un ingreso importante de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre el 14 de agosto y el 16 de este mes entraron a los bancos 3.300 millones de dólares más, son depósitos bancarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren este gráfico de Fernando Marull.",
      "entidades_detectadas": [
        "Fernando Marull"
      ]
    },
    {
      "frase": "Nos está mostrando el nivel de depósito de los bancos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren lo que es la suba de depósitos del blanqueo de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Llegaron a 3.485, siguieron subiendo hasta las PASO del 19 cuando gana Alberto con Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Y miren lo que pasa cuando gana Alberto y Cristina Kirchner.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Con los dólares, la gente retira los dólares por la perspectiva de una devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora está esta recuperación desde un piso de 18.000 hasta 23.000 ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el gobierno está mirando esto porque compensa los problemas de restricción de dólares que tiene la Argentina.",
      "entidades_detectadas": [
        "Bueno",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, esto evidentemente genera un problema que empieza a impactar, como les decía, en las encuestas, que es el problema de la recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La recesión está haciendo que la imagen del gobierno se resienta y que haya una especie de recambio de agenda en la cabeza de la gente, de prioridades, de preocupaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mostramos ese anticipo de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mostramos ese anticipo que publicamos aquí el 5 de agosto de Hugo Haime.",
      "entidades_detectadas": [
        "Hugo Haime"
      ]
    },
    {
      "frase": "Hugo Haime anticipa algo que nos llega hoy con otros datos.",
      "entidades_detectadas": [
        "Hugo Haime"
      ]
    },
    {
      "frase": "Esto es lo que mostramos recién de Haime.",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "En aquel momento, comienzo de agosto, él ya detecta que hay un 48% opositor y un 41% adherente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero miren lo que pasó hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se publicó el índice de confianza del gobierno que elabora mes a mes la Universidad Torcuato Di Tella.",
      "entidades_detectadas": [
        "Universidad Torcuato Di Tella"
      ]
    },
    {
      "frase": "14,8% de caída, un derrumbe respecto al mes anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "El índice es de 0 a 5, está en 2,16.",
      "entidades_detectadas": []
    },
    {
      "frase": "El promedio de Milei de este índice es 2,51.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Quiere decir que este mes está 2,16, está muy por debajo del promedio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto seguramente lo están mirando Milei, mucho más Santiago Caputo, los encargados de estudiar las formas en que el gobierno puede ir manteniendo la sintonía con la opinión pública, que es esencial en un gobierno que carece de capital institucional.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "No tiene diputados, no tiene senadores, no tiene gobernadores, no tiene intendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso lo tiene que conseguir con el colchón de adhesión que tuvo hasta ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, las encuestas son más importantes que en otras circunstancias, donde puede haber un gobierno que se repliega sobre su fuerza institucional para resistir un bajón en la consideración popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay encuestadores, yo tuve una larga charla antes de ayer con Federico Aurelio, es el líder de la consultora Aresco.",
      "entidades_detectadas": [
        "Aresco",
        "Federico Aurelio"
      ]
    },
    {
      "frase": "Aurelio dice, los anglosajones hablan del tercer riel.",
      "entidades_detectadas": [
        "Aurelio"
      ]
    },
    {
      "frase": "Cuando usted va al metro, al subway en Nueva York, hay un tercer riel que es por donde pasa la electricidad.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "Uno lo toca y se queda pegado, se carboniza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ese tercer riel son los temas jubilatorios.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Los políticos que tocan ese riel tienen problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Federico Aurelio me decía, acordate de que en el 2017, Macri, que venía glorioso de haber ganado las elecciones intermedias en ese año, toca el tema jubilatorio con esas sesiones en el Congreso donde se aprueba la nueva fórmula jubilatoria, la de las toneladas de piedra, toda aquella colección de desmanes que ocurrieron frente al Congreso, y cae por esa polémica 8%.",
      "entidades_detectadas": [
        "Congreso",
        "venía",
        "Macri",
        "Federico Aurelio"
      ]
    },
    {
      "frase": "Entonces, muchos atribuyen el problema de caída del gobierno en estos días a este problema jubilatorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el gobierno, con picardía, le toma la palabra a Máximo Kirchner, Máximo Kirchner a lo mejor con un poco de ingenuidad o sin tener demasiadas dotes como un orador entrenado, porque no es alguien que se exponga demasiado ante la opinión pública o ante las audiencias, dijo esto en el acto que realizó en el Club Atenas en La Plata.",
      "entidades_detectadas": [
        "Club Atenas",
        "La Plata",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Miremos lo que dijo Máximo Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Ese veto con el que no hay que enojarse, compañeros y compañeras, el presidente actual es un presidente elegido con el 56% de los votos el 22 de noviembre, y el veto es una facultad constitucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que dejar de patalear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que dijo Máximo Kirchner lo toma Manuel Adorni, el vocero del gobierno, diciendo esto.",
      "entidades_detectadas": [
        "Manuel Adorni",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "La vio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si Reymundo Robert, que es un político muy avezado, hubiera dicho eso en la situación de ser un opositor al gobierno, obviamente.",
      "entidades_detectadas": [
        "Reymundo Robert"
      ]
    },
    {
      "frase": "Es decir, Máximo Kirchner inoculó acá el veto de Milei que produjo tanto malestar y que algunos encuestadores, como les decía recién, le atribuyen parte de la caída del gobierno.",
      "entidades_detectadas": [
        "Milei",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Por otra parte, ya en la interna peronista están los malpensados, maledicentes, pícaros, que dicen: no, no, todo esto es parte del acuerdo entre la Cámpora y Santiago Caputo, que se celebra en YPF con Guillermo Francos, etcétera, etcétera, etcétera, y que terminaba en la candidatura de Lijo en la Corte.",
      "entidades_detectadas": [
        "la Cámpora",
        "Corte",
        "YPF",
        "Guillermo Francos",
        "Santiago Caputo",
        "Lijo"
      ]
    },
    {
      "frase": "¿Qué es lo que está pasando?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Está pasando lo que muestra el índice de confianza del gobierno de la Di Tella, que se traduce o se proyecta o se lee de otra manera en las encuestas de este modo.",
      "entidades_detectadas": [
        "Está",
        "Di Tella"
      ]
    },
    {
      "frase": "Por ejemplo, con una encuesta de Poliarquía, la última encuesta de Poliarquía que nos muestra aprobación presidencial, sube la negativa, llega a 47%, cae la positiva, llega a 53%.",
      "entidades_detectadas": [
        "Poliarquía"
      ]
    },
    {
      "frase": "Cuidado, porque 53 no es un mal número de aprobaciones para un gobierno que está en estas circunstancias de tener que realizar un ajuste salvaje, con una recesión salvaje, con una herencia muy pesada, esto no es para despreciar, lo que inquieta y debería inquietar al gobierno es la dinámica de los números.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está creciendo la desaprobación, está bajando la aprobación.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Con un dato muy interesante, dos datos muy interesantes de esta encuesta de Poliarquía.",
      "entidades_detectadas": [
        "Poliarquía"
      ]
    },
    {
      "frase": "El primero es que la imagen personal de Milei cayó siete puntos en un mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo otro es este dato, que es la nube de palabras que realiza la encuestadora Poliarquía que lidera Alejandro Catterberg.",
      "entidades_detectadas": [
        "Alejandro Catterberg",
        "Poliarquía"
      ]
    },
    {
      "frase": "Cuando uno le pregunta a la gente quiénes son los responsables de que haya poco trabajo y muchas familias que no pueden llegar a fin de mes, ya el nombre más grande que aparece es Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "No es el kirchnerismo, que sigue siendo grande, no son los políticos en general, tampoco los libertarios, es Milei, más que el gobierno.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Bueno, acá está la pregnancia, el protagonismo, la densidad que tiene la figura de Milei para lo bueno y para lo malo.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "También le empiezan a atribuir ser el responsable de algo que hace un mes se atribuía mucho más a la herencia recibida.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Hay algo más sutil, a mi juicio mucho más importante, es más brumoso, es menos fácil de capturar, tiene que ver con el sentimiento respecto del futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué me interesa tanto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si uno mira toda la trayectoria de la opinión pública durante el periodo electoral anterior, más, si uno mira la opinión pública argentina desde el segundo semestre de 2020, es decir, la segunda mitad del año de la pandemia y el encierro, ahí se instala algo que es el desasosiego respecto del futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La visibilidad respecto de la perspectiva del futuro se vuelve brumosa, entramos en una zona de niebla, de desazón, de pérdida del sentido de la oportunidad, de pesimismo.",
      "entidades_detectadas": [
        "desazón"
      ]
    },
    {
      "frase": "¿Cuál es el gran cambio que se produjo en la Argentina a partir del resultado de las elecciones del año pasado y la emergencia de Milei como algo novedoso?",
      "entidades_detectadas": [
        "Milei",
        "¿Cuál",
        "la Argentina"
      ]
    },
    {
      "frase": "Eso parece haber cambiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que dominó todos estos meses desde fines del año pasado es un sentimiento de esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese sentimiento de esperanza parece ir transformándose en otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es otra forma de relación emocional con el futuro, no es esperanza, es ansiedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mirar estas mediciones de la consultora Casa Rosada, que nos muestra cómo la gente percibe o imagina en el futuro la situación económica personal y la situación económica del país.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Y la situación económica personal empieza a ser descendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá se cruzan, acá se cruzan, en agosto se cruzaron, 39% negativa contra 38% positiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es la situación del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un mes antes, en julio, 43% pensaba que iba a estar mejor y 38% que iba a estar peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se igualaron en 39%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace juego todo esto con los otros números que vimos y con las dificultades para salir de la recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, vuelvo a Federico Aurelio para mostrar estos números, que son números muy interesantes.",
      "entidades_detectadas": [
        "Federico Aurelio"
      ]
    },
    {
      "frase": "Porque lo que nos viene a decir Aurelio con estos números es: cuidado, no hay nada nuevo bajo el sol.",
      "entidades_detectadas": [
        "Aurelio"
      ]
    },
    {
      "frase": "Está pasando lo que habíamos previsto que iba a pasar, o al menos lo que él había previsto que iba a pasar.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "¿Qué nos dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "Marzo del 24.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué estaba pasando?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Pregunta: ¿qué pasa si de acá a fin de año la economía no mejora?",
      "entidades_detectadas": []
    },
    {
      "frase": "38% dice: yo a Milei lo sigo apoyando.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Aquí están los libertarios puros, los que lo bancan a Milei sin condicionamientos, los que están entusiasmados con Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "38% es el corazón del oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un 10% que dice, no sé qué voy a hacer, no tengo dudas, no sé si lo voy a apoyar o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un 6% que dice, si la economía no mejorará a fin de año, no lo apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dice Aurelio?",
      "entidades_detectadas": [
        "Aurelio"
      ]
    },
    {
      "frase": "Veamos el próximo gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "49% cayó, 6%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está diciendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Este 6% que cayó en las encuestas del gobierno es el 6% que ya había avisado en marzo que si el gobierno no daba resultados antes de fin de año, iba a retirar su apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No alivia nada la mala noticia, porque la mala noticia no es que caiga la imagen del gobierno, sino que hay más dificultades de las previstas para iniciar una recuperación en la marcha o en el dinamismo de la actividad económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contra este telón de fondo cambian las expectativas de la gente en la cabeza, cambian los problemas, y la inflación empieza a ser un problema menor, en alguna medida porque muchos dicen que el gobierno ya lo está solucionando, y empieza a ser un problema más inquietante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, a lo mejor, la mayoría de la gente, tanto que, según Aresco Aurelio, 2 a 1 es el problema del empleo respecto al problema de la inflación.",
      "entidades_detectadas": [
        "Aresco Aurelio"
      ]
    },
    {
      "frase": "Muy distinto de lo que pasaba a fines del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto está sucediendo en un momento en que la política empieza a desasperarse, empieza como a reactivarse, a descongelarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "En alguna medida uno puede pensar, no, la política se está descongelando porque tiene estos impulsos y empieza a ser menos inhibitorio Milei y muchos se animan más a criticarlo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El gobierno también se está desasperando políticamente y está intentando armar un partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la tarea principal de Karina Milei y de Eduardo Lulemenem.",
      "entidades_detectadas": [
        "Karina Milei",
        "Eduardo Lulemenem"
      ]
    },
    {
      "frase": "Están preparando un acto de La Libertad Avanza, que es el partido que están fundando para este sábado cuando vuelva Milei de Estados Unidos, lo van a recibir con un acto en el Parque Lezama.",
      "entidades_detectadas": [
        "Milei",
        "Parque Lezama",
        "Estados Unidos",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Acá tenemos una convocatoria que hicieron para hoy a la tarde, a las 15 se reunieron ahí en la calle Humboldt para preparar ese acto del Parque Lezama y hay un debate simpático dentro de este grupo humano.",
      "entidades_detectadas": [
        "Humboldt",
        "Acá",
        "Parque Lezama"
      ]
    },
    {
      "frase": "Dentro de los que están al frente de esta tarea, ¿llevamos gente o no llevamos gente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si somos coherentes con lo que decimos, no hay que poner un solo micro ni de lejos, porque con el micro somos hasta en cinco minutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, nos arriesgamos a que sea un acto medio escuálido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tenemos tanta confianza en que la gente va a ir espontáneamente a recibirlo a Milei y apoyarlo en el Parque Lezama?",
      "entidades_detectadas": [
        "Milei",
        "Parque Lezama"
      ]
    },
    {
      "frase": "Gran dilema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Casta ser o no ser?",
      "entidades_detectadas": [
        "¿Casta"
      ]
    },
    {
      "frase": "Ese es el problema del gobierno cuando está pensando en que tiene que tener un instrumento electoral para las elecciones del año que viene, que son elecciones como estamos viendo desafiantes si sigue cayendo el nivel de actividad económico, no se recupera si este sentimiento de malestar sigue estando, cuántos más van a ser los que dicen: no lo apoyo a fin de año, esos 10, ese 10% que dudaba, lo voy a apoyar o no lo voy a apoyar, para dónde va.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta pregunta, dónde es más importante, en el lugar donde se tiene que realizar la gran batalla, el conurbano bonaerense, que no es una geografía que le sea favorable a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto es muy interesante: Milei tiene muy buena performance en el interior del país, en provincias peronistas, como se demostró el año pasado, y en el conurbano, a pesar de que captura parte del voto de clase media baja tradicionalmente peronista, no le va tan bien ahí es donde más se siente la recesión, pero lo más importante es donde está el kirchnerismo, que sigue siendo una minoría dominante homogénea dentro del peronismo y sigue siendo una referencia para todos aquellos que buscan instrumentos de oposición.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahí está Cristina Kirchner haciendo malabares para dominar una situación compleja, porque no cabe duda de que Cristina Kirchner es la líder indiscutida de lo que fue derrotado en las últimas elecciones, más allá de que se le puede echar la culpa a los delegados que ya puso, a Alberto Fernández, etcétera.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es evidente que Cristina Kirchner está jugando un papel muy importante en relación con el gobierno y en relación con las posiciones de oposición al gobierno.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "De hecho, le ha frustrado al gobierno una operación complejísima con un altísimo costo, que es la postulación de Ariel Lijo para la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Ariel Lijo"
      ]
    },
    {
      "frase": "Esto empezó a empantanarse porque Cristina Kirchner, con toda naturalidad y yo diría sentido común, dice: ¿alguien me vino a preguntar si yo iba a poner mis votos para un juez de Milei?",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Perdón, ¿alguien me vino a preguntar si yo iba a poner mis votos para el juez Lorenzetti, que parece ser el responsable de la candidatura de Lijo?",
      "entidades_detectadas": [
        "Perdón",
        "Lorenzetti",
        "Lijo"
      ]
    },
    {
      "frase": "Porque, que yo sepa, así hablando Cristina Kirchner, Lorenzetti es el que me quería meter presa con Bonadio cuando trajeron al juez Moro para hacer una especie de \"lavajato\" argentino.",
      "entidades_detectadas": [
        "Moro",
        "Lorenzetti",
        "Cristina Kirchner",
        "Bonadio"
      ]
    },
    {
      "frase": "Es evidente que alguien compró una mercadería en mal estado cuando pensaron en la Casa Rosada que Lorenzetti traía los votos de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Lorenzetti",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Es evidente que Lorenzetti le ha hecho a Milei un daño enorme con esta operación, sobre todo por las características de Lijo, que como sabemos levantó una gran ola de críticas por sus antecedentes como juez federal.",
      "entidades_detectadas": [
        "Milei",
        "Lorenzetti",
        "Lijo"
      ]
    },
    {
      "frase": "La duda respecto de lo que va a pasar en el recinto, como no hay una mayoría nítida en el recinto, más bien lo contrario, Cristina dice: ampliemos la corte, veamos otro formato, eso ya es entrar en una navegación muy extraña.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hace que tampoco en la comisión nadie quiera poner la firma a favor de Lijo, porque dice: ¿para qué me voy a gastar poniendo la firma y pagando ese costo, si después no sale del recinto la designación?",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "De hecho, Guadalupe Tagliaferri, muy ligada a Horacio Rodríguez Larreta, presidenta de la comisión, ya no firmó el dictamen ni lo va a firmar, y el otro senador por la capital, Martín Lousteau, no habla.",
      "entidades_detectadas": [
        "Guadalupe Tagliaferri",
        "Horacio Rodríguez Larreta",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "El que sí habla es Daniel Angelici, que le dice a Lijo y a todos sus amigos: no, no, el voto de Lousteau lo pongo yo.",
      "entidades_detectadas": [
        "Daniel Angelici",
        "Lousteau",
        "Lijo"
      ]
    },
    {
      "frase": "Se ve que hay una relación de mucha subordinación ahí entre Lousteau y el binguero.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Es verdad que Lorenzetti le había pedido a Santiago Caputo resolver todo esto antes del 1 de octubre para que los nuevos jueces voten al nuevo presidente de la Corte, que quería ser él.",
      "entidades_detectadas": [
        "Corte",
        "Santiago Caputo",
        "Lorenzetti"
      ]
    },
    {
      "frase": "Esto lo afirman dentro de la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Lo cierto es que el nuevo presidente de la Corte, que se va a elegir antes del 1 de octubre, va a seguir siendo Horacio Rosatti, que realizó hoy un acto muy curioso, una demostración de poder, una demostración de popularidad en el mundo judicial en el que él ejerce funciones muy importantes, porque no solamente es presidente de la Corte sino también del Consejo de la Magistratura, con una excusa aparentemente ingenua, descubrieron que por ley hay un cuarto símbolo patrio: la bandera que todos conocemos, la escarapela, el escudo y la bandera de la libertad civil establecida por ley, creada por Belgrano, y acá lo tenemos a Rosatti recibiendo la bandera de la libertad civil creada por Manuel Belgrano, de manos de Manuel Belgrano, de otro Manuel Belgrano que es el presidente del Instituto Belgraniano.",
      "entidades_detectadas": [
        "Corte",
        "Rosatti",
        "Belgrano",
        "Manuel Belgrano",
        "Instituto Belgraniano",
        "Consejo de la Magistratura",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Cristina no solamente está mirando estos procesos institucionales que para ella son muy importantes por los problemas penales que arrastra, sino que también pretende, y acá hay algo entre irónico y genial, liderar el proceso de renovación interna del peronismo en contra de la propia Cristina y postula un programa donde dice: hay que prestar atención al déficit fiscal, no podemos estar en desequilibrio permanente en las cuentas públicas, no puede ser que no incorporemos a la legislación los cambios que se han producido en el mundo del trabajo, no puede ser que no tengamos un sistema de seguridad social más eficiente y es verdad que detrás de cada necesidad hay un derecho, pero detrás de cada derecho hay una obligación.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esto para los movimientos sociales y el reparto fraudulento de prestaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese mundo, inteligentísima, porque no esperaba que este fuera el discurso de Kicillof o de cualquiera que viniera a renovar el liderazgo de Cristina, va a desafiarla y, sin embargo, toma ella por adelantado las banderas que podrían ser agresivas para ella.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Hay, como contamos acá la semana pasada, un ambiente de mucho sentimiento persecutorio en el entorno de Kicillof, dicen: nos arma actos el día que armamos nosotros los actos, queremos hacer un homenaje a Perón y lo hace ella el día anterior.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Bueno, Cristina aparentemente está bastante enojada con esa versión o con esa interpretación y le dijo a una amiga la semana pasada que Axel se acuerde de que es gobernador, porque yo lo hice gobernador y que además lo hice ministro de Economía y que lo hice gobernador a él y no a mi hijo.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina",
        "Axel"
      ]
    },
    {
      "frase": "Algo de eso dijo Máximo cuando dijo: los que se beneficiaron del dedo de Cristina se quejan, ¿qué tendríamos que decir nosotros que no nos beneficiamos del dedo de Cristina?",
      "entidades_detectadas": [
        "Máximo",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, habrá que ver si no tiene nada que ver el dedo de Cristina con que Máximo sea diputado y presidente del PJ Provincial, pero es interesante esa pelea.",
      "entidades_detectadas": [
        "Bueno",
        "Máximo",
        "PJ Provincial",
        "Cristina"
      ]
    },
    {
      "frase": "Lo cierto es que tanto Máximo Kirchner como Wado de Pedro le están pidiendo a Cristina Kirchner que equilibre el juego interno dentro del PJ, y eso, ¿qué significa?",
      "entidades_detectadas": [
        "PJ",
        "Wado de Pedro",
        "Cristina Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Que impida la candidatura de Ricardo Quintela, el gobernador de La Rioja, para ser presidente del partido, porque les molesta Quintela, no les molesta Quintela, les molesta que Quintela está ligado a Kicillof.",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "La Rioja",
        "Quintela",
        "Kicillof"
      ]
    },
    {
      "frase": "Entonces, así se alienta otra fórmula, Sergio Uñac, del peronismo sanjuanino, Lucía Corpacci, del peronismo catamarqueño, esos serían los candidatos a presidir el peronismo, que tendrían algún guiño por parte de La Cámpora.",
      "entidades_detectadas": [
        "tendrían",
        "La Cámpora",
        "Sergio Uñac",
        "Lucía Corpacci"
      ]
    },
    {
      "frase": "Y ya viene la respuesta, ya viene la chicana desde el otro lado, del lado de Kicillof dicen: qué curioso, San Juan y Catamarca, los dos subbloques del bloque peronista, que aprobaron el \"Rigi\", es decir, que pactaron con Milei.",
      "entidades_detectadas": [
        "Catamarca",
        "Kicillof",
        "Rigi",
        "Milei",
        "San Juan"
      ]
    },
    {
      "frase": "Mucha chicana respecto de la proximidad engañosa o no de La Cámpora con el gobierno, como ese video de Máximo Kirchner que rescató a Adorni.",
      "entidades_detectadas": [
        "Adorni",
        "Máximo Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Interesante esto, hay gente de Kicillof que fue a golpear la puerta del entorno de Horacio Rodríguez Larreta con esta inquietud: queremos estudiar cómo manejar ustedes la relación de Horacio con Macri, porque no queremos cometer los mismos errores, es decir, la relación entre ellos y Cristina.",
      "entidades_detectadas": [
        "Kicillof",
        "Horacio Rodríguez Larreta",
        "Cristina",
        "Horacio",
        "Macri"
      ]
    },
    {
      "frase": "Esto pasó la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es clave el sistema electoral y voy terminando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, Reymundo Robert nos va a hablar de esto, el mérito, las ventajas, qué significa, no hay sistema electoral inocente, la boleta única, pero otra cosa, ¿y si Kicillof desdobla la elección y si hay una elección bonaerense antes de la elección nacional?",
      "entidades_detectadas": [
        "Después",
        "¿",
        "Reymundo Robert",
        "Kicillof"
      ]
    },
    {
      "frase": "¿Qué efecto tiene eso sobre el aparato de Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué efecto tiene sobre el aparato que intenta construir Milei?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Importante la provincia de Buenos Aires, importante el conurbano, importante para Milei, porque en un ambiente, en un entorno recesivo, no las tiene todas con él.",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Por lo tanto, aparece una pregunta también relevante: ¿cómo está la relación Milei-Macri?",
      "entidades_detectadas": [
        "Milei-Macri"
      ]
    },
    {
      "frase": "Porque si fueran separados, podría haber o podrían estar provocando un triunfo de la lista peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significaría para la Argentina, para los inversores, para los mercados, para este clima de expectativa que se creó con el ascenso de Milei, la posibilidad de un retorno kirchnerista anticipado con un triunfo en el año 2025 en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires",
        "la Argentina"
      ]
    },
    {
      "frase": "Es una pregunta importantísima que seguramente se estará haciendo Santiago Caputo.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Vamos a empezar Odisea, ya les dije, Carlos Reymundo Robert lo vamos a presentar en su última encarnación, analista político, pero fue embajador en Italia, fue gobernador, fue ministro de Trabajo en los 70, fue canciller, fue vicepresidente de Menem, del revalorizado Carlos Menem.",
      "entidades_detectadas": [
        "Carlos Menem",
        "Trabajo",
        "Italia",
        "Carlos Reymundo Robert",
        "Menem"
      ]
    },
    {
      "frase": "Con Reymundo Robert vamos a hablar de lo universal y de lo particular.",
      "entidades_detectadas": [
        "Reymundo Robert"
      ]
    },
    {
      "frase": "Después vamos a recibir a Pancho Elibiry que nos va a decir qué internas, qué juego de poder hay detrás de los aumentos de tarifa, que son algo que está pegando también sobre el clima social.",
      "entidades_detectadas": [
        "tarifa",
        "Después",
        "Pancho Elibiry"
      ]
    },
    {
      "frase": "Daniel Villota vuelve con otro tema más documentado que la vez anterior, la mafia instalada en la provincia de Buenos Aires para que los infractores que tienen foto multa en su débito, en su pasivo puedan zafar jueces, operadores, intendentes, toda gente ligada a un ex ministro de Massa, Aníbal Fernández.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Daniel Villota",
        "Aníbal Fernández",
        "Massa"
      ]
    },
    {
      "frase": "¿Cómo se controla el discurso público, cómo se maneja el discurso público en la era de las redes, en la era digital?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué posibilidad tiene la vieja política de manejarse en la nueva política o en la nueva tecnología?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y Camila Perochena nos trae una discusión, una relación compleja, controvertida, liberalismo económico y Unión Cívica Radical a propósito de toda la discusión del radicalismo en torno al veto a la nueva fórmula jubilatoria en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Camila Perochena",
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "¿Qué desear?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Carola Hill nos trae cultura pura, en este caso, mundo editorial, las grandes novedades de la Feria del Libro de La Matanza y después, Luis Novarecio en más entrevistas, nos trae el diálogo con un gran chef, Christophe Krywonis.",
      "entidades_detectadas": [
        "Feria del Libro de La Matanza",
        "Luis Novarecio",
        "Christophe Krywonis",
        "Carola Hill"
      ]
    },
    {
      "frase": "Así que quédense después de Odisea, empezamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar con Carlos Reymundo Robert.",
      "entidades_detectadas": [
        "Carlos Reymundo Robert"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Rosatti",
    "ahí",
    "Daniel Angelici",
    "General Perón",
    "Asia",
    "Qué",
    "San Juan",
    "Menem",
    "Máximo Kirchner",
    "San Pedro",
    "Patagonia",
    "Empieza",
    "Miren",
    "Universidad Torcuato Di Tella",
    "Donald Trump",
    "venía",
    "Grabois",
    "Lijo",
    "Alberto",
    "CGT",
    "Vaticano",
    "Difícil",
    "El Papa",
    "Miremos",
    "Estados Unidos",
    "Habla Francisco",
    "¿O",
    "Carlos Menem",
    "PJ Provincial",
    "el Vaticano",
    "Wall Street",
    "provincia de Buenos Aires",
    "Carlos Reymundo Robert",
    "Bergoglio",
    "la Cámpora",
    "Aníbal Fernández",
    "Christophe Krywonis",
    "Trabajo",
    "¿Tenemos",
    "Así",
    "Lucía Corpacci",
    "Nos",
    "Congreso",
    "Feria del Libro de La Matanza",
    "Alberto Fernández",
    "Manuel Belgrano",
    "Vamos",
    "Empezarían",
    "Alejandro Catterberg",
    "Guadalupe Tagliaferri",
    "Marzo",
    "Milei-Macri",
    "Israel",
    "Guillermo Francos",
    "PAIS",
    "Córdoba",
    "Carola Hill",
    "Juan Grabois",
    "Más",
    "Máximo",
    "Federico Aurelio",
    "Naciones Unidas",
    "Sourrouille",
    "Santiago del Estero",
    "Cristina?",
    "Cristina",
    "tarifa",
    "Camila Perochena",
    "Después",
    "Importante",
    "Corte",
    "Mucha",
    "Francisco",
    "¿",
    "Asamblea General de las Naciones Unidas",
    "Añatuya",
    "Dios",
    "Aurelio?",
    "Papa",
    "Nueva York",
    "Kicillof",
    "¿Qué",
    "38%",
    "Bonadio",
    "Rigi",
    "Aresco",
    "La Cámpora",
    "Manuel Adorni",
    "Lousteau",
    "Haime",
    "Cristina Kirchner",
    "Singapur",
    "Humboldt",
    "Consejo de la Magistratura",
    "Acá",
    "¿Cuál",
    "Adorni",
    "Santiago Caputo",
    "Fernando Marull",
    "Fíjense",
    "Moro",
    "La Rioja",
    "Eduardo Lulemenem",
    "Perdón",
    "tendrían",
    "Hugo Haime",
    "Reymundo Robert",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "Luján",
    "los Estados Unidos",
    "Macri",
    "Unión Cívica Radical",
    "También",
    "Wado de Pedro",
    "Nueva Guinea",
    "Banco Central",
    "Aresco Aurelio",
    "Instituto Belgraniano",
    "Massa",
    "Con Reymundo Robert",
    "Javier Milei",
    "Ricardo Quintela",
    "Horacio Rosatti",
    "YPF",
    "Ahí",
    "Club Atenas",
    "Catamarca",
    "Poliarquía",
    "Karina Milei",
    "¿Casta",
    "Está",
    "Italia",
    "Di Tella",
    "Luis Novarecio",
    "Pablo Gerchunoff",
    "Horacio",
    "Pancho Elibiry",
    "Crecimiento",
    "PJ",
    "Daniel Villota",
    "Lorenzetti",
    "Casa Rosada",
    "La Libertad Avanza",
    "Aurelio",
    "Davos",
    "Bueno",
    "Quintela",
    "Parque Lezama",
    "Buenos Aires",
    "Axel",
    "Belgrano",
    "La Plata",
    "la Argentina",
    "decía Perón",
    "Sergio Uñac",
    "desazón",
    "Milei",
    "Ariel Lijo"
  ]
}