{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El texto original presenta varios problemas de cohesión, coherencia, ortografía y redacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "A continuación, se presenta una versión corregida con explicaciones de los cambios realizados:\n\n**Texto Corregido:**\n\nLas herramientas de defensa de los trabajadores están siendo sistemáticamente atacadas.",
      "entidades_detectadas": [
        "Texto Corregido"
      ]
    },
    {
      "frase": "Los medios de comunicación demonizan la política, el ámbito donde los trabajadores negocian con los dueños del capital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se demoniza a los sindicatos que los defienden, a los abogados laboralistas que los representan y a las organizaciones de derechos humanos que los defienden ante las injusticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se ridiculizan o se intentan deslegitimar conceptos vitales para la justicia social, entendida como la posibilidad de no ser explotado y de recibir una remuneración justa.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Uno de esos conceptos denostados es la \"lucha de clases\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, este concepto no está obsoleto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El multimillonario Warren Buffett afirmó hace tiempo: \"Existe una guerra de clases, y la están ganando los ricos\".",
      "entidades_detectadas": [
        "Warren Buffett"
      ]
    },
    {
      "frase": "Esta es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo demás es entretenimiento, una distracción para evitar que la gente comprenda que está siendo explotada y, últimamente, excluida.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, se ha producido un cambio drástico en las condiciones económicas en pocas semanas, mediante resoluciones y decretos de necesidad y urgencia (DNU).",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Este cambio, por su magnitud y la prepotencia con la que se ha implementado, constituye una revolución: la revolución de los ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Davos, se escuchan discursos que exaltan instituciones como la propiedad privada, los mercados libres de intervención estatal, la libre competencia, la división del trabajo y la cooperación social, donde el éxito se define por servir al prójimo con bienes de mejor calidad y a un precio menor.",
      "entidades_detectadas": [
        "Davos"
      ]
    },
    {
      "frase": "En otras palabras, el capitalista exitoso es presentado como un benefactor social, un héroe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el relato de la revolución de los ricos: un cambio a favor de los ricos que desmantela las protecciones sociales construidas a lo largo del tiempo para lograr una comunidad organizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este cambio político cuenta con el apoyo explícito de la Asociación Empresaria Argentina (AEA).",
      "entidades_detectadas": [
        "Argentina",
        "Asociación Empresaria"
      ]
    },
    {
      "frase": "Si bien cuenta con algunos legisladores aliados, carece del respaldo de gobernadores e intendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su poder es el poder de los ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde su asunción, recibió el apoyo de la AEA y de la Cámara de Comercio de Estados Unidos.",
      "entidades_detectadas": [
        "Cámara de Comercio",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Este poder delegado de los ricos le permite la prepotencia que se observa en la toma de decisiones: gobernar por decreto, insultar a los legisladores, extorsionarlos y amenazarlos, encarcelar a manifestantes, agredir a periodistas,  facturar los gastos a quienes se movilizan y obligarlos a protestar en lugares donde no puedan resistirse eficazmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con esta revolución, los ricos consiguen, entre otras cosas, exportar energía y minerales sin límites, cobrar precios internacionales por combustibles, gas y electricidad, importar sin controles estatales, fijar precios arbitrarios en medicamentos y prepagas, eliminar controles de precios y abastecimiento de alimentos, cobrar altas tasas de interés en tarjetas de crédito, obligar a empleados a trabajar 12 horas sin pagar horas extras, prohibir el derecho a huelga y a la protesta callejera, y mucho más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto significa una transferencia de ingresos del pueblo a los ricos sin precedentes, con una caída de los ingresos reales superior a la experimentada durante la última dictadura militar, la cual, si bien tuvo rasgos de una \"revolución de los ricos\", se impuso por la fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta revolución se ha llevado a cabo mediante el engaño y la manipulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ricos han tomado el mando, y sus estudios jurídicos redactan las leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado está desapareciendo, dejando el camino libre para el dominio de las corporaciones, no solo por la falta de regulación, sino también por la ausencia de un Estado que las controle.",
      "entidades_detectadas": [
        "Estado",
        "Estado está"
      ]
    },
    {
      "frase": "Estamos ante una revolución de los ricos, donde un grupo de empresas ha tomado el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus líderes visibles son los generales que, como siempre, dan la cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los soldados son aquellos que participan en la política, los cómplices, los colaboracionistas y los medios de comunicación que creen ser el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que realizan el trabajo sucio de mantener el engaño completan el entramado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos engañemos: no hubo un cambio de gobierno, sino una revolución, la revolución de los ricos, y esa revolución es en contra nuestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Argentina",
    "Cámara de Comercio",
    "Estado",
    "Warren Buffett",
    "Davos",
    "El Estado",
    "Texto Corregido",
    "Estados Unidos",
    "Asociación Empresaria"
  ]
}