{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Abrimos esta columna de hoy con el día 296, movilización social ascendente, porque hoy vamos a hablar de la movilización universitaria, de lo que significa la Universidad Pública en nuestro país, de la discusión de fondo que se encuentra en este proceso, y decidimos abrir con este clásico de Mercedes Sosa, \"Me gustan los estudiantes\".",
      "entidades_detectadas": [
        "Universidad Pública",
        "Mercedes Sosa"
      ]
    },
    {
      "frase": "Ayer, en esta misma columna, hablamos sobre el aprovechamiento destructivo de cierta actitud negativa que está en nuestro ser, de creer que somos peores de lo que somos.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Hicimos un repaso de todas las cosas buenas que tiene la Argentina, y una de ellas, sobre la que vamos a profundizar hoy, es la educación pública.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a hacer un racconto de esta historia que comienza en La Plata, en la provincia de Buenos Aires, con el hijo de un carpintero, el hijo de un carpintero y de una modista que estudia medicina.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "La Plata"
      ]
    },
    {
      "frase": "Ese muchacho podía, porque la Universidad de La Plata era una casa de altos estudios, de prestigio y de calidad, además gratuita y le quedaba cerca.",
      "entidades_detectadas": [
        "Universidad de La Plata"
      ]
    },
    {
      "frase": "Vivía allí en esa ciudad, hizo sus prácticas en el Hospital Policlínico y luego de recibirse atendió en un pueblo de la provincia de La Pampa con resultados asombrosos.",
      "entidades_detectadas": [
        "Hospital Policlínico",
        "Vivía",
        "provincia de La Pampa"
      ]
    },
    {
      "frase": "Prácticamente logró que desapareciera la mortalidad infantil y creó un banco de sangre al que los vecinos acudían voluntariamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego continuó capacitándose en Estados Unidos, creó un método revolucionario para la arteriosclerosis coronaria, es decir, la patología que resulta cuando la acumulación de grasa o colesterol tapa las arterias, y creo que ya todos imaginan que estamos hablando del doctor René Favaloro y del Bypass.",
      "entidades_detectadas": [
        "Bypass",
        "René Favaloro",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "En este país se puede ser hijo de una modista y de un carpintero y revolucionar la medicina mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos hablar de los enormes talentos individuales del doctor Favaloro, que nadie discute, pero podemos buscar en su biografía los hechos que quedaron impregnados en su mente y que lo hicieron tan genial.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Pero lo que no podemos es desconocer que para que existiera el Bypass en todo el mundo hubo una universidad pública argentina, hubo un presupuesto destinado a sostenerla y hubo una sociedad que pagó sus impuestos y estuvo de acuerdo en que la universidad recibiera una partida estatal para que el hijo de una modista y de un carpintero fuera médico.",
      "entidades_detectadas": [
        "Bypass"
      ]
    },
    {
      "frase": "Este sentimiento de movilidad social ascendente, que está construido en miles de historias como estas, más o menos famosas, es lo que produjo la inmensa movilización universitaria en abril y lo que generará una convocatoria también multitudinaria el día de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "La comunidad universitaria, pero también gran parte de la sociedad, está defendiendo que el haber nacido en una clase social determinada no sea necesariamente una condena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un racconto de cómo llegamos a tener este sistema universitario gratuito y luego analizaremos en qué situación queda si se produce el veto del presidente Milei y el gobierno continúa con su plan de ajuste.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vamos a comenzar por el principio de todo, por el gran Domingo Faustino Sarmiento, creador del sistema público escolar.",
      "entidades_detectadas": [
        "Domingo Faustino Sarmiento"
      ]
    },
    {
      "frase": "Sarmiento primero como presidente y luego, como él decía, el cargo más importante que tuvo fue director general del Consejo Nacional de Educación, bajo el gobierno de Julio Argentino Roca.",
      "entidades_detectadas": [
        "Julio Argentino Roca",
        "Sarmiento",
        "Consejo Nacional de Educación"
      ]
    },
    {
      "frase": "Casualmente, tomado como ejemplo por Milei, que hace exactamente lo opuesto a lo que hacía Roca en este sentido, en la creación de un Estado sólido y fuerte, e impulsó la educación básica pública y laica para toda la población.",
      "entidades_detectadas": [
        "Milei",
        "Estado",
        "Roca"
      ]
    },
    {
      "frase": "Probablemente, esta política, concentrada en la Ley 1420, la Ley Lainez, sea la que dio la primera condición de posibilidad para los altos niveles de educación que históricamente tuvo el pueblo argentino.",
      "entidades_detectadas": [
        "la Ley"
      ]
    },
    {
      "frase": "La Ley Lainez era periodista, además de que tengo el privilegio en la Academia Nacional de Periodismo de ocupar la silla que lleva su nombre.",
      "entidades_detectadas": [
        "Lainez",
        "La Ley",
        "Academia Nacional de Periodismo"
      ]
    },
    {
      "frase": "Un sistema básico escolar laico que en pocos años alcanzó casi a la totalidad de los alumnos del país y redujo el analfabetismo a una cifra marginal, cuando en muchos países europeos el analfabetismo era del 20 y el 30%, como, por ejemplo, en nuestra madre patria, hasta mediados del siglo pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, una educación básica para todos, sean hijos de obreros o terratenientes, es la condición de posibilidad para un sistema universitario público y gratuito al que verdaderamente puedan acceder todos los sectores sociales.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "La primera universidad argentina es anterior a la Argentina, es la Universidad de Córdoba, fundada en los tiempos de la colonia por los jesuitas.",
      "entidades_detectadas": [
        "Universidad de Córdoba",
        "la Argentina"
      ]
    },
    {
      "frase": "Recordemos siempre que nuestro Papa es jesuita.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Esta casa de estudios, creada en 1623, impartía básicamente la educación religiosa y, luego, en 1821, se creó la Universidad de Buenos Aires, la UBA, y recién en 1890 la universidad que formó a Favaloro como médico, la Universidad de La Plata.",
      "entidades_detectadas": [
        "Universidad de Buenos Aires",
        "Favaloro",
        "impartía",
        "Universidad de La Plata",
        "UBA"
      ]
    },
    {
      "frase": "Sin embargo, estas universidades nacionales solo eran accesibles en aquellos momentos para los hijos de la alta sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La matrícula entre las tres casas de altos estudios de la Argentina en aquel momento era solo de 14.000 estudiantes en todo el país.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Con la llegada del gobierno radical de Hipólito Yrigoyen, o sea, saltamos de Sarmiento y Roca a Yrigoyen, las clases medias empezaron a tener aspiraciones de que sus hijos pudieran estudiar y ser profesionales.",
      "entidades_detectadas": [
        "Hipólito Yrigoyen",
        "Sarmiento",
        "Roca",
        "Yrigoyen"
      ]
    },
    {
      "frase": "Estas fueron en parte las condiciones de posibilidad de la reforma universitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar dos fragmentos que explican este proceso, la reforma universitaria de 1918.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es interesante que el proceso de reforma empezó por los estudiantes, no por los expertos en educación o por los funcionarios que llevaban adelante la tarea de administrar el sistema educativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos ahora esta segunda parte de la reforma universitaria de la generación, la gloriosa generación del 18.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Atraso espiritual\", hermosa frase para catalogar aquello que sucedía en la época de la reforma universitaria de 1918, y que puede volver a suceder hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a esa reforma universitaria y al gobierno radical nacional y popular, entraron los hijos de la clase media a la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién con el peronismo llegó la clase obrera a la facultad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar ahora a Perón hablando sobre la gratuidad en la universidad, que recién se instaló a partir del primer gobierno de Perón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allí, Perón dice: \"La universidad se llenó de hijos de obreros\".",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "\"La conquista más grande fue que allí la universidad se llenó de hijos de obreros, donde antes solo estaba admitido el oligarca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la forma de llevar al oligarca es poner altos aranceles, entonces solo puede ir el que los paga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros suprimimos todos los aranceles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para la universidad no había ni derechos de exámenes ni nada, era gratis, totalmente gratis, el Estado pagaba eso.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "De manera que tanto el pobre como el rico podía ir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy interesante, para aquellos que, además de escucharnos por radio, nos ven por televisión, que vieron las marchas de 1918, se parecían al Mayo francés del 68, o sea, Argentina adelantaba 50 años lo que estaba de alguna manera sucediendo luego en Francia.",
      "entidades_detectadas": [
        "Argentina",
        "Mayo",
        "Francia"
      ]
    },
    {
      "frase": "Y lo que planteaba Perón a mediados de la década, fines de la década del 40, es lo que plantea Lula cuando él decía en Brasil que era hijo de obrero, que no había podido ir a la universidad, pero que ahora se dedicaba a fundar universidades; él dijo que fundó más universidades en Brasil.",
      "entidades_detectadas": [
        "Lula",
        "Brasil",
        "fundó"
      ]
    },
    {
      "frase": "Luego, otra de las características fundamentales de la formación universitaria argentina es la investigación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las universidades públicas se forman miles de becarios que forman parte de equipos de investigación y producen conocimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta realidad, materializada en lo que se llama CONICET, por ejemplo, pero también en el departamento de investigación de varias universidades, fue impulsada por gobiernos y por profesionales destacados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar al primer premio Nobel argentino de ciencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer pusimos los cinco premios Nobel que tenemos, tres de ellos de ciencia y los otros dos premios Nobel de la Paz.",
      "entidades_detectadas": [
        "Ayer",
        "la Paz"
      ]
    },
    {
      "frase": "Vamos a escuchar al primer premio Nobel de ciencia, Bernardo Houssay, primer premio Nobel, además, de medicina, siendo el primer presidente del CONICET hace más de 60 años.",
      "entidades_detectadas": [
        "CONICET",
        "Bernardo Houssay"
      ]
    },
    {
      "frase": "Esto es de 1960 y Bernardo Houssay dice: \"Sin investigación científica y técnica, ningún país moderno puede sobrevivir.",
      "entidades_detectadas": [
        "Bernardo Houssay"
      ]
    },
    {
      "frase": "Sin investigación científica y técnica, ningún país moderno puede sobrevivir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se estanca y se atrasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos que desarrollarla rápidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El consejo ha funcionado solo dos años, pero tendrá que expandir progresivamente su acción durante los años venideros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema principal es formar investigadores originales, capaces de encontrar verdades nuevas, aún no conocidas, y que tendrán consecuencias, no siempre repetidores y reunidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con ese fin, nosotros hemos establecido becas en número ya de 200 para trabajar en el país y hemos enviado 121 becas al extranjero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, les damos medios de trabajo, para lo cual hemos acordado más de 300 subsidios hasta el momento actual\".",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Estas son las principales acciones que ha desarrollado el consejo en sus primeros años, pero contemplamos otras que este año se irán programando paulatinamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes nos siguen todos los días recordarán que nosotros colocamos parte de este testimonio de Houssay y ayer dijimos que lo vamos a repetir hoy, y tiene que ver con tratar de imaginarnos todos juntos esa Argentina.",
      "entidades_detectadas": [
        "Houssay",
        "Argentina"
      ]
    },
    {
      "frase": "En 1962, cuando se funda el CONICET, luego de este reportaje a Houssay en el 60, Argentina tenía desarrollo científico nuclear, el único país de toda Latinoamérica y de Iberoamérica.",
      "entidades_detectadas": [
        "Houssay",
        "Latinoamérica",
        "Argentina",
        "CONICET",
        "Iberoamérica"
      ]
    },
    {
      "frase": "Vamos a seguir ahora con la fundación del CONICET, el 3 de agosto de 1962, la creación del primer instituto del CONICET.",
      "entidades_detectadas": [
        "CONICET"
      ]
    },
    {
      "frase": "El Instituto Nacional de Limnología nace en la década del 60, particularmente en 1962.",
      "entidades_detectadas": [
        "Instituto Nacional de Limnología"
      ]
    },
    {
      "frase": "Nace como una preocupación por parte de aquellos investigadores en desarrollar las líneas de trabajo sobre los ambientes acuáticos continentales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le da la importancia al agua en su momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eran pioneros en la investigación y en reconocer que los humedales son significativos y fundamentales para toda nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Cuando nosotros empezamos esto, jamás imaginamos que iba a llegar a lo que llegó.",
      "entidades_detectadas": [
        "llegó",
        "jamás"
      ]
    },
    {
      "frase": "Hoy pensaba, ¿qué palabra podía resumirlo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y creo que fue pasión.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nosotros no nos frenaba nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros íbamos donde fuera, como sea, con medios, sin medios.",
      "entidades_detectadas": []
    },
    {
      "frase": "No teníamos freno para hacer las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esa época no había computadora, no había calculadora, no había nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo hicimos todo a pulmón.",
      "entidades_detectadas": [
        "pulmón"
      ]
    },
    {
      "frase": "O sea, era todo diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a nosotros nada nos frenó.\" Muy interesante que lo primero que funda el CONICET el 3 de agosto de 1962 es el Instituto de Limnología.",
      "entidades_detectadas": [
        "Instituto de Limnología",
        "CONICET"
      ]
    },
    {
      "frase": "Acá estamos averiguando qué es el estudio de los humedales.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Ahora escuchemos a otro Premio Nobel hablando con estudiantes de la Facultad de Ciencias Exactas de la Universidad de Buenos Aires sobre la necesaria curiosidad de un investigador.",
      "entidades_detectadas": [
        "Facultad de Ciencias Exactas",
        "Universidad de Buenos Aires",
        "Premio Nobel"
      ]
    },
    {
      "frase": "Este discurso que hace esta mística, ya el Premio Nobel, cuando vuelve a la Argentina, es en el Aula Magna de Medicina.",
      "entidades_detectadas": [
        "Aula Magna de Medicina",
        "la Argentina"
      ]
    },
    {
      "frase": "Podríamos decir que era un discurso fundante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo le recomiendo a todos los padres que busquen en Internet y lean este discurso y se lo lean a sus hijos completo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, por el espacio que tiene un programa de radio y televisión, solamente vamos a colocar algunos fragmentos de \"El motor de la ciencia es la curiosidad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"Ustedes, solo como estudiantes, y cuando llevan más de una oportunidad han sentido que tener que aprender un tema u otro es algo aburrido.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Y es así, porque nuestro aprendizaje, si bien en cierta forma es un descubrimiento, no involucra ninguna aventura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí fue una aventura es la que vivieron quienes contribuyeron a llenar los libros que hay que estudiar para pasar los exámenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El motor de la ciencia es la curiosidad, la pregunta constante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y eso cómo es?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿En qué consiste?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo funciona?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo más fascinante es que cada respuesta trae consigo nuevas preguntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En eso los científicos le llevamos ventajas a los exploradores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando creemos haber llegado a la meta anhelada, nos damos cuenta de que lo más interesante es que hemos planteado nuevos problemas para explorar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Era en el Aula de Ciencias Exactas donde el sabio científico comparaba al científico con el niño y decía que la curiosidad es el motor de la ciencia, la curiosidad que tiene el niño que pregunta siempre por qué.",
      "entidades_detectadas": [
        "Aula de Ciencias Exactas"
      ]
    },
    {
      "frase": "Y es interesante, porque también el motor del periodismo es la curiosidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quedarse con la explicación que nos dan y negar, tratar de entender cómo funcionan las cosas y por qué y qué sucedió en realidad en relación con tal o cual acontecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los científicos del CONICET, nuestro presidente les dice \"ÑOKICET\" por \"ÑOKIS\".",
      "entidades_detectadas": [
        "CONICET"
      ]
    },
    {
      "frase": "Y a los periodistas nos dice \"ENSOBRADOS\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Evidentemente, a este gobierno la curiosidad no le hace mucha gracia, y toda ciencia se basa en la crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay ciencia sin refutación, que es casualmente lo contrario al dogmatismo que caracteriza las ideas de nuestro presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a escuchar a algunos presidentes y el lugar que le fueron dando a la educación pública en sus discursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, nos vamos a referir solamente a los presidentes de la democracia recuperada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar con nuestro clásico de siempre, nuestro querido Raúl Alfonsín.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Esto es una escuela en 1989.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"Los felicito a ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si se ha buscado este día.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si es una coincidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¡qué lindo que sea el Día de las Américas!, aquel en que se inaugura este edificio para esta escuela y este jardín de infantes.",
      "entidades_detectadas": [
        "Día de las Américas!"
      ]
    },
    {
      "frase": "La Patria Grande que soñaron los libertadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única región en día de desarrollo absolutamente consustanciada con la libertad y la democracia pluralista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, al mismo tiempo, también la región de la marginalidad, de la violencia, del narcotráfico, de la pobreza y del estancamiento.\" Esta escuela en el Día de las Américas está proclamando la decisión y la voluntad del pueblo argentino de superar este estancamiento.",
      "entidades_detectadas": [
        "Día de las Américas"
      ]
    },
    {
      "frase": "Vamos a escuchar a alguien que no tiene la capacidad oratoria de Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Es el presidente Carlos Menem, quien es bastante criticado por la Ley de Educación Superior y la Ley Federal de Educación, dos iniciativas a las cuales se les adjudica parte del desfinanciamiento de la educación pública.",
      "entidades_detectadas": [
        "Carlos Menem",
        "Ley Federal de Educación"
      ]
    },
    {
      "frase": "Cadena Nacional, Carlos Menem, habla de la reforma universitaria en 1992.",
      "entidades_detectadas": [
        "Carlos Menem"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"Ya comienzan a vislumbrarse las posibilidades de atender las cuestiones prioritarias de ese Estado al que aspiramos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Una de ellas, y lo decimos sin ninguna duda ni vacilación, como lo hemos sostenido desde siempre, es la educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esto tenemos antiguas convicciones que resulta innecesario repetir.",
      "entidades_detectadas": []
    },
    {
      "frase": "La educación es una responsabilidad básica del Estado y la sociedad, y como tal, carece de fronteras políticas o territoriales.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En medio de la crisis, la Nación y las provincias han venido trabajando con un criterio federal como nunca existió antes.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "La participación en conjunto ha permitido políticas transformadoras y nunca se cayó en el desánimo ni en el pesimismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquellos que, además de escucharnos por radio, nos ven por televisión, pueden ver a un Menem que, aquellos que tienen más edad, fueron conociendo, cómo iba cambiando su peinado.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Acá había un peinado que enfocaba al cielo, como una especie de torre hacia arriba, en lugar de las patillas, de crecerle el pelo hacia abajo.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Y ciertas reflexiones que se hacen a causa de algo con el pelo que tienen este tipo de personas con esta ideología.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Milei, en el caso de Trump, que era muy famoso, ese peinado con jopo, que no sé qué significará.",
      "entidades_detectadas": [
        "Milei",
        "jopo",
        "Trump"
      ]
    },
    {
      "frase": "Quizás es simplemente una identificación estética del actual presidente con aquel que lo considera el mejor presidente de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me refiero a Milei con Carlos Menem.",
      "entidades_detectadas": [
        "Milei",
        "Carlos Menem"
      ]
    },
    {
      "frase": "El siguiente gobierno fue el de Fernando de la Rúa, y hubo una importante polémica por la reducción del presupuesto universitario.",
      "entidades_detectadas": [
        "Fernando de la Rúa"
      ]
    },
    {
      "frase": "Quien fue ministro de Economía y duró muy poco tiempo, Ricardo López Murphy, hoy diputado nacional.",
      "entidades_detectadas": [
        "Ricardo López Murphy"
      ]
    },
    {
      "frase": "Una persona que, sin duda, tenía buenas intenciones, pero cuando decidió el ajuste de las universidades, apenas pudo durar pocas semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a los anuncios económicos de López Murphy en el año 2001 sobre el recorte del presupuesto universitario.",
      "entidades_detectadas": [
        "López Murphy"
      ]
    },
    {
      "frase": "\"En cuanto a las universidades, estas han recibido un aumento importante de recursos durante la última década, pasando de 919 millones en 1992 a 1.744 millones en el año 2000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este año, para acompañar el esfuerzo fiscal, las transferencias a las universidades desde el Tesoro no podrán superar los 1.440 millones de pesos, lo que implica una reducción de 360 millones respecto a lo presupuestado\".",
      "entidades_detectadas": [
        "Tesoro"
      ]
    },
    {
      "frase": "Luego de estos anuncios se produjo una importante movilización universitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prácticamente todas las universidades del país fueron tomadas por sus estudiantes y hubo importantes marchas a lo largo y ancho del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos semanas después de haber asumido como ministro de Economía y realizado estos anuncios, López Murphy tuvo que presentar su renuncia.",
      "entidades_detectadas": [
        "ministro de Economía",
        "López Murphy"
      ]
    },
    {
      "frase": "Vamos a saltar en el tiempo y vamos a pasar ahora a un discurso de Néstor Kirchner al asumir sobre la educación.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Estamos en el año 2003.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Tenemos que trabajar mucho, tenemos que poner mucho esfuerzo, tenemos que estar donde están los problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos faltarán muchas cosas, pero no nos faltan ni ganas, ni fuerzas, ni decisión de construir una Argentina distinta donde todos podamos obrar.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y, para ir terminando, les vuelvo a repetir, para nosotros es tan importante un chico de la Capital Federal como Daniel Lochave, como un chico de Jujuy, de Entre Ríos o Tierra del Fuego.",
      "entidades_detectadas": [
        "Entre Ríos",
        "Jujuy",
        "Tierra del Fuego",
        "Capital Federal",
        "Daniel Lochave"
      ]
    },
    {
      "frase": "Todos tienen que tener el mismo nivel de acceso a la educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que les agradezco profundamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pongamos mucha fuerza, pongamos mucho coraje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Demostremos que se pueda crear una Argentina distinta, demostremos que se puede crear un país con convicciones y demostremos que se pueden respetar las ideas que se tienen cuando se llega al gobierno.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Colaborando, cooperando entre todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo es imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sé que, entre todos, otro país, aunque a algunos no les guste, se viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro país se viene\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, saltamos a hablar diez años más en el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al año 2013.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner, en su segunda presidencia, lanza el Plan Quinquenal de Formación Docente.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Decía que la educación pública formalizó esta clase media única en Latinoamérica.",
      "entidades_detectadas": [
        "Decía",
        "Latinoamérica"
      ]
    },
    {
      "frase": "\"Hoy estamos recuperando en la Argentina algo que habíamos perdido y que era también la educación pública.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El valor de la educación pública que yo quiero rescatar acá como el gran nivelador.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gran nivelador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno...",
      "entidades_detectadas": []
    },
    {
      "frase": "y no hay que irse a Estados Unidos o a algún lugar extraño.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Por acá cerca, no importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por acá cerca, cuando uno escucha a estudiantes de la universidad decir que van a tener que hipotecar prácticamente sus vidas para obtener un título universitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vemos el acceso libre y gratuito a nuestras universidades, a nuestras escuelas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más todos los instrumentos y elementos que se les da a todos nuestros chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque fue la educación pública la que formalizó la existencia de esta increíble capa de clase media única en Latinoamérica.\" Cuando se refería Cristina Kirchner, aquí no más, se estaba refiriendo exactamente a Chile.",
      "entidades_detectadas": [
        "Latinoamérica",
        "Chile",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Huygámonos en el año 2013.",
      "entidades_detectadas": [
        "Huygámonos"
      ]
    },
    {
      "frase": "Las luchas que determinaron luego una creación social nunca vista en la historia de Chile.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comenzó en los universitarios.",
      "entidades_detectadas": [
        "Comenzó"
      ]
    },
    {
      "frase": "Y, de hecho, el actual presidente Boric era uno de los líderes estudiantiles de esas revueltas estudiantiles que comenzaron por la universidad.",
      "entidades_detectadas": [
        "Boric"
      ]
    },
    {
      "frase": "Luego pasaron por el aumento de boletos de 30 pesos chilenos, que serían como 10 centavos, podríamos decir, de dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero luego terminó en esa eclosión social que inició la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de Cristina tiene claros y oscuros con el tema de las universidades.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tiene el enorme mérito de la construcción de muchas universidades, fundamentalmente en el conurbano y el interior del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mismo tiempo, otras zonas oscuras como la falta de estado, abandono, podríamos decir, ilícito de muchas universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar ahora una triste célebre frase de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Ya en la presidencia, conferencia de prensa, con los resultados de las pruebas Aprender, año 2007.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri allí dice: \"Hay una terrible iniquidad entre aquel que puede ir a una escuela privada y aquel que cae en la escuela pública\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"Los resultados fueron muy malos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sorprendentemente malos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para citar, siete de cada diez chicos que terminan el secundario no tienen conocimientos básicos de matemáticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cinco de cada diez no comprenden textos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cual marca también otro problema de fondo, que es la terrible iniquidad entre aquel que puede ir a una escuela privada versus aquel que tiene que caer en la escuela pública\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo no tenía dotes de orador, sino que muchas veces sus pensamientos eran bastante inadecuados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como este de caer en la educación pública cuando el 80% de la Argentina está educado en la educación pública.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Llegamos a la actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a un fragmento de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Estamos terminando esta columna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es interesante señalar algo que decíamos en la columna de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para Milei, toda esta historia que acabamos de recorrer está mal.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es decadente y es responsable de todos los problemas que tenemos en la actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar este fragmento que fue el 26 de marzo de este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei, ya presidente, en el Foro Internacional del Instituto Argentino de Finanzas, dice: \"La educación pública ha hecho muchísimo daño, lavando el cerebro de la gente.",
      "entidades_detectadas": [
        "Javier Milei",
        "Foro Internacional del Instituto Argentino de Finanzas"
      ]
    },
    {
      "frase": "La educación pública, porque toda es pública, puede ser de gestión privada o estatal, ha hecho muchísimo daño, lavando el cerebro de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y llevando a la lectura de autores que han sido verdaderamente nefastos para la historia de la humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En especial para Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Yo siempre hago el chiste que si ustedes van a la Universidad de Buenos Aires, a la Facultad de Ciencias Económicas y le preguntan quién es Ludwig von Mises, le van a decir que es el 9 de Holanda\".",
      "entidades_detectadas": [
        "Holanda",
        "Ludwig von Mises",
        "Universidad de Buenos Aires",
        "Facultad de Ciencias Económicas"
      ]
    },
    {
      "frase": "Y hoy para otros es el mejor economista de todos los tiempos, junto a Murray Rothbard.",
      "entidades_detectadas": [
        "Murray Rothbard"
      ]
    },
    {
      "frase": "\"Me subleva, tengo que confesarlo, me subleva, es impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, von Mises no es conocido prácticamente en ninguna universidad básica.",
      "entidades_detectadas": [
        "von Mises"
      ]
    },
    {
      "frase": "Puede ser de poca probada, pero casualmente lo tratan de un economista que es muy grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "La universidad de un economista que no tiene una relevancia, no es estudiado entre los 10 economistas más importantes de la historia de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero luego decir que la educación pública le ha hecho mucho daño a la Argentina, lavando la cabeza de la gente, realmente es imperdonable.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La realidad, al contrario de lo que dice nuestro presidente, es que la educación pública ha formado dirigentes políticos con distintas tendencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, formó a Juan Grabois y a Myriam Bregman en el extremo ideológico de la izquierda, pero también a Carlos Menem, el responsable del gobierno al que Milei postuló como el mejor gobierno de la historia, o a su ministro de Economía, Luis Caputo, que considera un gigante o un coloso, a su ministro de Modernización, Stuzzenegger, que estudió en la misma facultad que estudió Favaloro.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Economía",
        "Carlos Menem",
        "Favaloro",
        "Juan Grabois",
        "Stuzzenegger",
        "Modernización",
        "Milei",
        "Myriam Bregman"
      ]
    },
    {
      "frase": "La educación pública en general y la universidad pública en particular es de lo que podemos enorgullecernos, es algo que sí hicimos bien como sociedad, y tenemos que sentirnos orgullosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, tendrá sus problemas, deben abordarse, pero eso no se va a lograr nunca con menos presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podrá discutir cómo administrar mejor ese presupuesto universitario, pero hoy un docente responsable de llevar una clase con trabajo exclusivo gana 460.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Efectivamente, si el gobierno quiere ajustar a la casta, no la va a encontrar en aquellas personas que están al frente de un pizarrón y en una universidad pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que la sociedad pueda valorar los logros de nuestra universidad pública y decida apoyar a quienes se movilizan para defenderla hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "En honor a quienes se van a movilizar hoy, a los docentes, a los estudiantes, a los familiares que acudirán a la movilización, vamos a terminar esta columna con \"Modo Fontevecchia\" veintiuno, \"La Selección\".",
      "entidades_detectadas": [
        "La Selección",
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Hospital Policlínico",
    "Hipólito Yrigoyen",
    "Aula Magna de Medicina",
    "Huygámonos",
    "Modernización",
    "Menem",
    "Además",
    "Día de las Américas!",
    "Yrigoyen",
    "Stuzzenegger",
    "Capital Federal",
    "Vivía",
    "Nación",
    "Estados Unidos",
    "Mercedes Sosa",
    "Latinoamérica",
    "Ludwig von Mises",
    "Carlos Menem",
    "Recién",
    "ministro de Economía",
    "Luis Caputo",
    "provincia de Buenos Aires",
    "Hicimos",
    "Mayo",
    "fundó",
    "Iberoamérica",
    "jopo",
    "Modo Fontevecchia",
    "Tierra del Fuego",
    "Así",
    "Premio Nobel",
    "Julio Argentino Roca",
    "Vamos",
    "Tesoro",
    "Jujuy",
    "Bypass",
    "impartía",
    "llegó",
    "la Paz",
    "jamás",
    "Juan Grabois",
    "Más",
    "Murray Rothbard",
    "Argentina",
    "La Selección",
    "Ayer",
    "Fernando de la Rúa",
    "Ustedes",
    "ministro de",
    "Academia Nacional de Periodismo",
    "Instituto de Limnología",
    "¿",
    "Luego",
    "Alfonsín",
    "Aula de Ciencias Exactas",
    "Papa",
    "Francia",
    "UBA",
    "Houssay",
    "Ley Federal de Educación",
    "Consejo Nacional de Educación",
    "CONICET",
    "Lula",
    "Domingo Faustino Sarmiento",
    "Universidad de Buenos Aires",
    "Universidad Pública",
    "Favaloro",
    "Néstor Kirchner",
    "Entre Ríos",
    "Trump",
    "Universidad de Córdoba",
    "Cristina Kirchner",
    "Holanda",
    "Sarmiento",
    "Universidad de La Plata",
    "Acá",
    "Día de las Américas",
    "provincia de La Pampa",
    "Mauricio Macri",
    "Brasil",
    "René Favaloro",
    "Foro Internacional del Instituto Argentino de Finanzas",
    "Roca",
    "Daniel Lochave",
    "Macri",
    "Boric",
    "Comenzó",
    "la Ley",
    "López Murphy",
    "La Ley",
    "Javier Milei",
    "Ricardo López Murphy",
    "Economía",
    "Estado",
    "Raúl Alfonsín",
    "Bernardo Houssay",
    "von Mises",
    "Allí",
    "Nace",
    "Escuchémoslo",
    "Decía",
    "Lainez",
    "Myriam Bregman",
    "Primero",
    "La Plata",
    "la Argentina",
    "Facultad de Ciencias Exactas",
    "Facultad de Ciencias Económicas",
    "Obviamente",
    "Chile",
    "en Estados Unidos",
    "Milei"
  ]
}