{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En una excelente nota de Cristian Carrillo, publicada en el sitio web que les recomiendo, se informa que Argentina tiene el salario mínimo más bajo de Latinoamérica y los precios más altos de la región.",
      "entidades_detectadas": [
        "Cristian Carrillo",
        "Argentina",
        "Latinoamérica"
      ]
    },
    {
      "frase": "Debe ser difícil de lograr, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es el resultado de votar a un gobierno de extrema derecha, que, por serlo, no necesitó cuatro años como el gobierno de Mauricio Macri para ponernos en esta situación, sino siete u ocho meses.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Incluso Argentina es más cara que muchos países de Europa Occidental, algunos de los más ricos.",
      "entidades_detectadas": [
        "Europa Occidental",
        "Argentina"
      ]
    },
    {
      "frase": "Hay muchos productos que salen más caros aquí que en Roma, y los romanos ganan diez veces más.",
      "entidades_detectadas": [
        "Roma"
      ]
    },
    {
      "frase": "Esa es la conclusión de la nota.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina de Milei tiene los precios más altos y los salarios más bajos.",
      "entidades_detectadas": [
        "Milei",
        "La Argentina"
      ]
    },
    {
      "frase": "Milei gobierna solo para los ricos y ejerce una especie de saqueo, robando a los pobres para darle a los ricos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Repasemos solo los cuatro días hábiles y un par de horas del viernes desde que asumió el cargo para ver qué ocurrió esta semana.",
      "entidades_detectadas": [
        "Repasemos",
        "qué ocurrió"
      ]
    },
    {
      "frase": "En primer lugar (Placa 1), el gobierno eliminó los precios máximos en la garrafa de gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el 40% de los argentinos que utilizan garrafas de gas, un porcentaje considerablemente relacionado con los más pobres, están pagando entre un 32% (precio sugerido por el gobierno, ya no máximo) y un 50-60% más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, los más pobres pagan una garrafa mucho más cara, mientras que los dueños de las empresas gaseras ganan un 50% más de la noche a la mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo esta semana pasó esto, pero además (Placa 2), el gobierno está eliminando gradualmente los medicamentos con descuento del 100% implementados durante la gestión de Alberto Fernández, ya que, entre tantas medidas negativas, hubo algunas positivas.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cuando Alberto Fernández asumió, el PAMI, bajo la dirección de Luana Volnovich, implementó un vademécum de más de 160 medicamentos con descuento del 100%.",
      "entidades_detectadas": [
        "PAMI",
        "Alberto Fernández asumió",
        "Luana Volnovich"
      ]
    },
    {
      "frase": "Ahora, esa cobertura para 5.300.000 personas se está modificando mes a mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se han eliminado antibióticos, antiparasitarios, corticoides, ibuprofeno y omeprazol, que antes tenían un descuento del 100% y ahora solo del 40%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, se les quita a los jubilados para darle a los laboratorios farmacéuticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asimismo, la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) ordenó que una pomada para quemaduras, raspaduras y lesiones se venda sin prospecto.",
      "entidades_detectadas": [
        "Alimentos",
        "ANMAT",
        "Tecnología Médica",
        "Administración Nacional de Medicamentos"
      ]
    },
    {
      "frase": "Anteriormente, por ejemplo, la marca [Nombre de la marca - falta información en el texto original] tenía un descuento del 40% por parte de las obras sociales y se entregaba gratuitamente a bebés menores de tres años en el marco del programa \"1000 días\".",
      "entidades_detectadas": [
        "Nombre",
        "bebés"
      ]
    },
    {
      "frase": "Ahora se eliminó ese beneficio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, usted, que seguramente ya no puede comprar pañales descartables, tampoco puede utilizar estas cremas cuando su hijo se lastima.",
      "entidades_detectadas": []
    },
    {
      "frase": "De nuevo, se le quita al trabajador para darle a los laboratorios farmacéuticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Placa 5)  Desde que Adil Jalil denunció que el gobierno tenía toda la comida guardada sin entregar, que no había comprado más y que parte se estaba pudriendo, el gobierno está en conflicto con la justicia para no entregarla.",
      "entidades_detectadas": [
        "Adil Jalil"
      ]
    },
    {
      "frase": "El caso llegó a la Corte Suprema, y se pagaron 900.000 pesos para seguir apelando y no entregar la comida, a pesar de saber que un millón de niños se van a dormir sin comer.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "¡El nivel de crueldad!",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto a las jubilaciones, del ajuste fenomenal que se realizó, el mayor de la historia de Argentina, aproximadamente el 40% lo pagaron los jubilados.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se propuso un aumento del 8% de las jubilaciones, que se debatía en la Cámara.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Además, se planteó que el ajuste futuro no dependa solo de la inflación, condenando a los jubilados a no mejorar su poder adquisitivo en los próximos años, mientras que los trabajadores podrían hacerlo.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "(Placa 8)  Ayer por la noche, Nacho Ortelli mencionó que se vetarían los artículos 2, 3 y 4 de una ley.",
      "entidades_detectadas": [
        "Placa 8)  Ayer",
        "Nacho Ortelli"
      ]
    },
    {
      "frase": "Luego, la oficina del presidente emitió un tuit comunicando el veto al aumento de las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horas más tarde, cerca de la medianoche, la oficina del presidente emitió otro tuit.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente se comprometió a sostener el superávit fiscal a toda costa y vetó todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay aumento del 8%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jubilados no podrán recuperarse de esto, ya que el bono de 70.000 pesos es fijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A estos jubilados, a los que se les quitan los medicamentos y se les sube el transporte, no podrán ganar más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dice que hay que cerrar el déficit fiscal, cobrando impuestos a los más ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se bajó el impuesto a la riqueza en un 90%?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ricos pasaron de pagar un 2,5% a un 0,25%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se hizo un blanqueo gratuito?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se les está dando a los ricos y quitándoles a los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta semana (Placa 11), se derogó el decreto que obligaba a los empleados estatales a cobrar sus sueldos en el Banco Nación.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "La idea era fondear al Banco Nación con los salarios estatales para que este pudiera ofrecer tasas más bajas a las pymes.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Ahora, los sueldos se podrán pagar en bancos privados, quitándole recursos al Banco Nación y dándoselos a los bancos privados y sus dueños.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Se le quita a las pymes para dárselo a los grandes bancos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta misma semana, el gobierno anunció que no homologará aumentos salariales de más del 2%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tu sindicato consigue un aumento del 10% o del 20%, el gobierno no lo permitirá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no sé en qué idioma hablarles a los argentinos que siguen apoyando a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es tan difícil darse cuenta de que se les está vaciando el bolsillo para darle a los más ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando votas a la derecha, te quitan para darle a los ricos; cuando votas a la extrema derecha, te quitan más y más rápido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ricos sí se dan cuenta, porque tienen conciencia de clase.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez que los sectores políticos quieran romper el equilibrio fiscal, les vetaré todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los empresarios que aplauden esto son los verdaderos responsables de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los que atacan al campo popular, arreglan con los jueces y apoyan a estos gobiernos que matan de hambre a los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos de ellos son corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuché a una jubilada que dice: \"Lo que me queda tengo que pagar luz, gas y agua, y no me quedará para comer una semana.",
      "entidades_detectadas": [
        "Escuché"
      ]
    },
    {
      "frase": "Vivo pidiendo comida en verdulerías y panaderías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes no tenía que pedir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la triste realidad de mucha gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los comerciantes se resisten, y ella tiene una nieta de seis años que alimentar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la Argentina de Milei: los empresarios ricos aplaudiendo mientras los jubilados lloran sin poder comer ni pagar sus medicamentos.",
      "entidades_detectadas": [
        "Argentina de Milei"
      ]
    },
    {
      "frase": "Mientras la gente siga apoyando a Milei, peor estarán.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Esa",
    "Nombre",
    "bebés",
    "Administración Nacional de Medicamentos",
    "Repasemos",
    "Además",
    "Luana Volnovich",
    "Europa Occidental",
    "Tecnología Médica",
    "Escuché",
    "PAMI",
    "Latinoamérica",
    "Argentina",
    "Alimentos",
    "Argentina de Milei",
    "Roma",
    "ANMAT",
    "Bueno",
    "Vivo",
    "Placa 8)  Ayer",
    "La Argentina de Milei",
    "Mauricio Macri",
    "Banco Nación",
    "Adil Jalil",
    "Corte Suprema",
    "Cristian Carrillo",
    "qué ocurrió",
    "Cámara",
    "¿",
    "Luego",
    "Nacho Ortelli",
    "Milei",
    "Así"
  ]
}