{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Peto Velo, la ministra de Capital Humano, y el presidente, decidieron la sucesión de Pablo de la Torre en el área de acción social del Ministerio de Capital Humano.",
      "entidades_detectadas": [
        "Ministerio de Capital Humano",
        "Pablo de la Torre",
        "Capital Humano",
        "Peto Velo"
      ]
    },
    {
      "frase": "Designaron a **Janina Nannini Lemmo**, funcionaria que ya pertenecía al área social del gobierno.",
      "entidades_detectadas": [
        "Janina Nannini Lemmo"
      ]
    },
    {
      "frase": "Había colaborado con Peto Velo desde el área de coordinación de programas sociales y de políticas sociales.",
      "entidades_detectadas": [
        "Peto Velo",
        "Había"
      ]
    },
    {
      "frase": "Antes, había sido funcionaria del gabinete social de Horacio Rodríguez Larreta en la Ciudad de Buenos Aires, a donde llegó por concurso técnico.",
      "entidades_detectadas": [
        "llegó",
        "Horacio Rodríguez Larreta",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Se desempeñó siempre en el nivel técnico, igual que en el gobierno nacional, donde tiene conexión con funcionarios y colaboradores consultores, sobre todo de la Jefatura de Gabinete, a los que está vinculada por razones familiares y también a la Asociación Cristiana de Dirigentes de Empresa (ACDE), a la que pertenecen los colaboradores del ex jefe de Gabinete, Nicolás Posse.",
      "entidades_detectadas": [
        "ACDE",
        "Nicolás Posse",
        "Gabinete",
        "Jefatura de Gabinete",
        "Asociación Cristiana de Dirigentes de Empresa"
      ]
    },
    {
      "frase": "De todo ese universo proviene Nannini Lemmo, quien será, seguramente, una funcionaria con perfil técnico.",
      "entidades_detectadas": [
        "Nannini Lemmo"
      ]
    },
    {
      "frase": "Veremos con qué tipo de experiencia en un sector, en una actividad muy áspera, donde se juegan conflictos relacionados con las disputas de poder asociadas a las políticas sociales, sobre todo de un gobierno que pretende llevar adelante una reforma muy radical, muy severa, con una propuesta muy audaz desde el punto de vista teórico, con valores muy deseables, que es liberar a los más vulnerables, a los más pobres, de la intermediación entre el Estado y ellos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ese propósito, que es deseable desde el punto de vista teórico, habrá que ver si no encuentra dificultades prácticas en el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil reemplazar un aparato de transmisión entre el Estado y los sectores más vulnerables, que está arraigado en esa zona de la realidad política y social desde hace mucho tiempo, como si hubiera habido una especie de privatización de la política social a lo largo de los años, en un país con altísimos niveles de pobreza.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hoy dialogaremos con Nicolás Dujovne, y le preguntaremos por esto, entre otras muchas cosas que tienen que ver con la vida material del país y con la economía.",
      "entidades_detectadas": [
        "Nicolás Dujovne"
      ]
    },
    {
      "frase": "Ahora, la designación de Janina Nannini Lemmo se inserta, se inscribe, en una crisis importante que ha tenido el gobierno.",
      "entidades_detectadas": [
        "Janina Nannini Lemmo"
      ]
    },
    {
      "frase": "Nosotros venimos usando dos categorías para analizar la personalidad de Javier Milei, recurriendo un poco a la Biblia, cosa que a él le debe gustar: el rol del profeta versus, o en tensión con, el rol del rey.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Qué queremos decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "El rol de aquel que diagnostica una situación, en general penosa, las miserias del presente, propone un futuro, señala un horizonte, describe, podríamos decir, una utopía, algo a lo que se quiere llegar desde el punto de vista ideal.",
      "entidades_detectadas": []
    },
    {
      "frase": "En contraposición, en contraste con el papel del rey, del que gobierna, del que tiene que implementar, del que tiene que dar soluciones hoy, es cierto, tendiendo en alguna dirección, pero hoy, y para eso tiene que negociar, negociar con las dificultades de la realidad, negociar con otros, ceder, probablemente renunciar a algunas ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos dos roles conviven en Milei de manera muy asimétrica.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por un lado, vemos un profeta, podríamos decir, exitoso, que anda por el mundo diciendo su verdad, una verdad muy radical, muy extrema, que es aplaudida en muchos foros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvo en California predicando esa verdad de un estado mínimo, sus propuestas que él no llama liberales, sino anarco-capitalistas, es decir, casi de eliminación del estado, un discurso que entre los empresarios del mundo digital, en el universo de Silicon Valley, se aprecia, se ve como lo que debe ser en un mundo globalizado, el estado casi en disolución.",
      "entidades_detectadas": [
        "Silicon Valley",
        "California"
      ]
    },
    {
      "frase": "Le pasó también en España, donde lo aplauden; deben ser muy atractivos ese tipo de viajes, donde nadie le pide soluciones ya, más bien se aplaude lo que predica, sus ideas, no sus actos.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Pasó en la Universidad de Stanford, donde habló en la Hoover Institution, que es uno de los think tanks probablemente más conservadores de Estados Unidos.",
      "entidades_detectadas": [
        "Hoover Institution",
        "Estados Unidos",
        "Pasó",
        "Universidad de Stanford"
      ]
    },
    {
      "frase": "Ahora, cuando se fue, dejó una crisis a su espalda, y cuando volvió, se encontró con otra crisis.",
      "entidades_detectadas": [
        "volvió"
      ]
    },
    {
      "frase": "Cuando se fue, se fue con el recambio de jefe de gabinete: se fue Nicolás Posse, y se fueron, entre otros, Iñigo S.",
      "entidades_detectadas": [
        "Nicolás Posse",
        "Iñigo S."
      ]
    },
    {
      "frase": "Sermo-Francos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Nicolás Posse, también se fue el jefe de inteligencia, Silvestre Sívori.",
      "entidades_detectadas": [
        "Nicolás Posse",
        "Silvestre Sívori"
      ]
    },
    {
      "frase": "Volvió y se encontró una enorme crisis en el Ministerio de Capital Humano, nada menos que en el área de acción social.",
      "entidades_detectadas": [
        "Volvió",
        "Ministerio de Capital Humano"
      ]
    },
    {
      "frase": "Después vamos a describir esa crisis, que es muy rara, con protagonistas extraños, con decisiones y relaciones medio insólitas.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Pero antes, miremos la dimensión del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una crisis a la salida, otra al regreso, que en conjunto involucran al jefe de la administración, jefe de gabinete, al jefe de los servicios de inteligencia y al jefe del área, probablemente con un presupuesto más abultado de toda la administración pública, que debe asistir a un problema de primera magnitud, que es la asistencia de los más desvalidos en un momento en que la pobreza tiene un extraordinario poder corrosivo sobre la sociedad argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de una crisis importante, que debió y debe afrontar Milei y que están tratando de superar ahora con estas nuevas designaciones.",
      "entidades_detectadas": [
        "debió",
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué sacan a Posse?",
      "entidades_detectadas": [
        "Posse"
      ]
    },
    {
      "frase": "Sigue siendo un poco un misterio.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los muy íntimos, el presidente le dijo que le pidió tres cosas que nunca le cumplió.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles son?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de un funcionario, Posse, que había acumulado muchas funciones, muchas responsabilidades por vocación propia de concentrar, no sabemos si poder político, pero sí poder administrativo.",
      "entidades_detectadas": [
        "Posse"
      ]
    },
    {
      "frase": "Tal vez esa misma acumulación es la que después se vuelve inhibitoria para actuar, se vuelve una especie de tapón para la acción.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Posse manejaba la Jefatura de Gabinete, que implica la coordinación de todo el gabinete, manejaba las empresas susceptibles de ser privatizadas, las empresas públicas.",
      "entidades_detectadas": [
        "Posse",
        "Jefatura de Gabinete"
      ]
    },
    {
      "frase": "Había decidido hacerse cargo de la designación de los jefes de las fuerzas armadas y de las fuerzas de seguridad.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "No al pie de página, habrá que ver si hay alguna modificación en todo ese universo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decidió retener para sí, como un eje principal de operación, la relación con los Estados Unidos, y además era el jefe del jefe de la AFI, es decir, del jefe de inteligencia.",
      "entidades_detectadas": [
        "AFI",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Muchos sospechan que en realidad Milei, muy aconsejado por un personaje que adquiere más y más poder dentro del gobierno, que es Santiago Caputo, el principal asesor de imagen de campaña de Milei, que se está convirtiendo en una especie de administrador de poder dentro del gobierno, el mago del Kremlin.",
      "entidades_detectadas": [
        "Milei",
        "Kremlin",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Muchos dicen que, aconsejado por Caputo, por este Caputo, Santiago, Milei saca a Posse para poder sacar a Sívori, es decir, al jefe de los servicios de inteligencia.",
      "entidades_detectadas": [
        "Caputo",
        "Santiago",
        "Milei",
        "Posse",
        "Sívori"
      ]
    },
    {
      "frase": "Es importante este tema, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque, de un modo u otro, el problema del espionaje vuelve todo el tiempo en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Uno de los cambios importantes, tal vez el más importante, que hubo con el reemplazo de Posse por Guillermo Francos, es que la Secretaría de la Agencia Federal de Inteligencia, la antigua Secretaría de Inteligencia, ahora pasa a depender del presidente, no depende ya del jefe de gabinete.",
      "entidades_detectadas": [
        "Guillermo Francos",
        "Posse"
      ]
    },
    {
      "frase": "¿Qué pasaba en esa área?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Reproches cruzados de espionaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezaron en febrero, empezaron justamente desde el Ministerio de Capital Humano.",
      "entidades_detectadas": [
        "Ministerio de Capital Humano"
      ]
    },
    {
      "frase": "Muchas notas en los diarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posse con Sívori espían a funcionarios y espían sobre todo a Sandra Pettovello.",
      "entidades_detectadas": [
        "Sandra Pettovello",
        "Sívori"
      ]
    },
    {
      "frase": "Una información curiosa, porque si uno pone la lupa sobre esa información, va a detectar que Sandra Pettovello tenía un secretario muy importante al que después desplazó, que se llama Maximiliano Seli, cuñado de Lucas Nejamkis, secretario privado de Antonio Stiusso, que ha sido un personaje tenebroso en toda el área de inteligencia desde hace muchos años, no hace falta caracterizarlo.",
      "entidades_detectadas": [
        "Antonio Stiusso",
        "Sandra Pettovello",
        "Lucas Nejamkis",
        "Maximiliano Seli"
      ]
    },
    {
      "frase": "Entonces, desde ese lugar, tocado por los servicios de inteligencia o por quienes han estado en servicios de inteligencia, el Ministerio de Capital Humano señalaban que Posse, a través de Sívori, espiaba a Pettovello.",
      "entidades_detectadas": [
        "Ministerio de Capital Humano",
        "Posse",
        "Sívori",
        "Pettovello"
      ]
    },
    {
      "frase": "¿Espiaba también a Santiago Caputo?",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Es posible, porque hubo muchas versiones que se le atribuían a Sívori respecto de relaciones de Santiago Caputo con gente del gobierno anterior, sobre todo con gente de Massa, sobre todo con Guillermo Michel, el que estaba en la administración de la aduana, quien, según muchas versiones, sigue manejando la aduana.",
      "entidades_detectadas": [
        "Guillermo Michel",
        "Santiago Caputo",
        "Sívori",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, sobre esto tenía una lupa puesta Sívori, es decir, Posse, eso es lo que molestaba, por eso lo sacaron.",
      "entidades_detectadas": [
        "Bueno",
        "Posse",
        "Sívori"
      ]
    },
    {
      "frase": "Lo curioso es que cuando se fueron, comentaron delante de allegados tanto Posse como Sívori, que ellos se fueron porque, en realidad, lo que molestaba es que no espiaban, ¿por qué?",
      "entidades_detectadas": [
        "¿",
        "Posse",
        "Sívori"
      ]
    },
    {
      "frase": "Porque dicen que desde la Casa Rosada, concretamente Caputo, les pedía que espiaran a periodistas críticos y a políticos de la oposición, es decir, reproches cruzados.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Caputo"
      ]
    },
    {
      "frase": "Es muy difícil determinar cuál es la verdad en todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí vemos es que el gobierno es víctima de un problema de muchos gobiernos, acentuado en este caso, que es cierto descontrol, o bastante descontrol, de los servicios de inteligencia y una contaminación de fuerzas de inteligencia informales que influyen en determinados ministerios y en determinadas áreas de acción.",
      "entidades_detectadas": [
        "acción"
      ]
    },
    {
      "frase": "Caputo ganó, Santiago Caputo ganó, y puso, no solamente se queda con la AFI, que depende de la Presidencia, sino que empieza a ser de competencia de él.",
      "entidades_detectadas": [
        "AFI",
        "Presidencia",
        "Santiago Caputo",
        "Caputo"
      ]
    },
    {
      "frase": "Pone ahí a Sergio Neiffert, un desconocido en el mundo del espionaje, un exfuncionario de Malvinas Argentinas, un hombre del conurbano muy ligado al exintendente Jesús Cariglino, muy amigo del padre de Santiago Caputo, ya fallecido, Claudio Caputo.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Malvinas Argentinas",
        "Claudio Caputo",
        "Sergio Neiffert",
        "Jesús Cariglino"
      ]
    },
    {
      "frase": "Trae a Neiffert, que no conoce de inteligencia, sí dicen que tiene alguna relación con organismos de Estados Unidos, no sabemos con cuáles, también con sectores de la justicia provincial, de la provincia de Buenos Aires, pero seguramente va a tener que ser asistido en la tarea que ahora se le va a asignar.",
      "entidades_detectadas": [
        "Neiffert",
        "provincia de Buenos Aires",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y para esa asistencia, dentro del gobierno, gente muy calificada dice que Santiago Caputo está pensando en amigos de Stiusso, justamente.",
      "entidades_detectadas": [
        "Stiusso",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Y esto coincide o hace juego con una versión que circuló durante el fin de semana, que es que Nejamkis, a quien ya nombramos, una especie de secretario de Stiusso, ofreció cargos para la AFI a gente que rechazó esos cargos.",
      "entidades_detectadas": [
        "AFI",
        "Stiusso",
        "Nejamkis"
      ]
    },
    {
      "frase": "Es decir, que habría una especie de regreso, bajo el paraguas de Santiago Caputo, de gente muy cuestionada en el manejo de los servicios de inteligencia.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Aquí aparece una curiosidad, un poco resbaladiza, opaca, que tiene que ver con esta cuenta de X, X-Figure, John, Snake Dog Lives, ese es el nombre de la cuenta.",
      "entidades_detectadas": [
        "Snake Dog Lives",
        "John"
      ]
    },
    {
      "frase": "¿Por qué es importante esta cuenta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque mucha gente cree, y se comunica con ella en esos términos, y mucha gente del gobierno cree lo mismo, que esta cuenta es de Santiago Caputo.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Que antes tenía otra cuenta, de la que hablamos aquí en Odisea, Infante Hible.",
      "entidades_detectadas": [
        "tenía",
        "Infante Hible"
      ]
    },
    {
      "frase": "Esa cuenta, Infante Hible, al poco tiempo de que la mencionamos, fue cerrada, y aparece esta otra cuenta, cuyo titular, ignoto, no sabemos quién es, es anónima, tiene una retórica y un nivel de exaltación respecto del gobierno y respecto del sueño imperial del gobierno de Milei, muy parecida a la de la otra cuenta, la que se cerró.",
      "entidades_detectadas": [
        "Milei",
        "Infante Hible"
      ]
    },
    {
      "frase": "No sabemos en ninguno de los dos casos si es de Santiago Caputo.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Es importante políticamente porque mucha gente, relevante desde el punto de vista político, inclusive dentro del gobierno, la mira como si fuera suya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí encontramos una curiosidad, que es este post: \"Si van a jugar sucio, nosotros vamos a traer de nuevo a los malos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después no lloren.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Las advertencias fueron debidamente presentadas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es interesante porque coincide con lo que le atribuyen estar diciendo a Caputo: \"Vamos a traer a los malos a la AFI\".",
      "entidades_detectadas": [
        "AFI",
        "Caputo"
      ]
    },
    {
      "frase": "¿Será Caputo?",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo mejor no es Caputo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Los dos quieren traer a los malos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una apuesta interesante para un gobierno que promete ir contra la casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante todo este mundo vidrioso, opaco, este submundo, porque aparece en la pelea que se da en Capital Humano durante estos últimos días.",
      "entidades_detectadas": [
        "Capital Humano"
      ]
    },
    {
      "frase": "Ahí se desató una crisis que se origina en una denuncia de Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Grabois dice que hay alimentos almacenados en Tafí Viejo y en Villa Martelli, en dos depósitos del Ministerio de Capital Humano, que no son repartidos y muchos de ellos van a vencer.",
      "entidades_detectadas": [
        "Tafí Viejo",
        "Ministerio de Capital Humano",
        "Grabois",
        "Villa Martelli"
      ]
    },
    {
      "frase": "A partir de esa denuncia, se abre una causa judicial en el juzgado del doctor Sebastián Casanello.",
      "entidades_detectadas": [
        "Sebastián Casanello"
      ]
    },
    {
      "frase": "La investigación avanza y se empieza a verificar que los dichos de Grabois son ciertos, para malestar del gobierno, que tiene con Grabois y con los movimientos sociales un enorme conflicto porque los acusa de manipulaciones en el reparto de la asistencia social y condicionamientos políticos a aquellos que reciben la asistencia social, causa que también investiga el doctor Casanello.",
      "entidades_detectadas": [
        "Grabois",
        "Casanello"
      ]
    },
    {
      "frase": "El gobierno desmiente la información de Grabois, le atribuyen a Grabois esa denuncia como forma de venganza justamente porque el gobierno está tratando de terminar con una intermediación de la que Grabois, como indica el gobierno, se beneficiaría, según lo que dice el propio oficialismo.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Pero después, a medida que avanza la información que recoge Casanello, y se empieza a ver que existían esos depósitos, existía la mercadería por vencer, todo esto después lo va a contar con mucho detalle.",
      "entidades_detectadas": [
        "existía",
        "Casanello"
      ]
    },
    {
      "frase": "Pancho Olivera se va a enfocar en esto, decide echarle la culpa a Pablo de la Torre, que es el funcionario que estaba hasta hace pocos días, justamente hasta la llegada de Nannini Lemmo al frente de la acción social del Ministerio de Capital Humano.",
      "entidades_detectadas": [
        "Ministerio de Capital Humano",
        "Pancho Olivera",
        "Pablo de la Torre",
        "Nannini Lemmo"
      ]
    },
    {
      "frase": "¿De qué lo acusan a Pablo de la Torre?",
      "entidades_detectadas": [
        "Pablo de la Torre?"
      ]
    },
    {
      "frase": "De haber hecho contratos con una organización, una entidad, una ONG privada, dándole plata para, a través de ese dinero, contratar gente que no contrataban como ministerio, como Estado, es decir, desde la función pública.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Aparentemente, esas contrataciones se hacían porque Pettovello había decidido no contratar personal en el presupuesto público para cumplir con un mensaje político de que no se ampliaba la planta de personal del ministerio, sino que se reducía.",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "El dinero se destinaba igual a la contratación de personal, solo que tercerizado a través de esta organización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pablo de la Torre, por todas las versiones que existen alrededor de él, no es un hombre muy conocido, pero tiene fama de ser un hombre muy decente.",
      "entidades_detectadas": [
        "Pablo de la Torre"
      ]
    },
    {
      "frase": "Sale a aclarar que estos contratos efectivamente los hizo en coincidencia, en armonía con la ministra Pettovello.",
      "entidades_detectadas": [
        "Pettovello",
        "armonía"
      ]
    },
    {
      "frase": "Hay una denuncia, esa denuncia le cae al doctor Ariel Lijo, casi todas las denuncias de este gobierno le llegan a Lijo, y veremos según esa investigación qué nivel de responsabilidad tenía Pablo de la Torre, qué nivel de responsabilidad tienen los demás funcionarios de Capital Humano.",
      "entidades_detectadas": [
        "Capital Humano",
        "Ariel Lijo",
        "Pablo de la Torre",
        "Lijo"
      ]
    },
    {
      "frase": "Pablo de la Torre, hay que aclarar para terminar de caracterizarlo, es un hombre muy ligado a la Iglesia, la Iglesia que tiene una relación de tensión con este gobierno.",
      "entidades_detectadas": [
        "Pablo de la Torre",
        "Iglesia"
      ]
    },
    {
      "frase": "Por ejemplo, en los próximos días, a instancias de Martín Guzmán, va a haber una reunión en la Pontificia Academia de Ciencias Sociales en Roma, en alianza con la Universidad de Columbia, donde se van a invitar a cantidad de gente ligada a la cuestión de acción social, economía, etcétera, de diversos países, también del Fondo Monetario; va a haber gente de la Argentina, opositores, ningún invitado por parte de la Academia Pontificia, es decir, del Papa, por parte del gobierno de La Libertad Avanza.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Pontificia Academia de Ciencias Sociales",
        "la Argentina",
        "La Libertad Avanza",
        "Roma",
        "Universidad de Columbia",
        "Academia Pontificia",
        "Papa",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Las denuncias sobre Pablo de la Torre, o contra Pablo de la Torre, están sazonadas con una cantidad, con un adjetivo bastante oscuro o poco edificante.",
      "entidades_detectadas": [
        "Pablo de la Torre"
      ]
    },
    {
      "frase": "Por ejemplo, que tomaron a quien era su secretario administrativo, a Federico Fernández, le hicieron un interrogatorio en el Ministerio de Capital Humano, lo dejaron ir, y cuando se estaba yendo, lo interceptaron, lo llevaron al piso número 15 del Ministerio de Trabajo y ahí lo tuvieron cuatro horas encerrado, amenazándolo con denunciarlo si él no denunciaba a su jefe, de la Torre.",
      "entidades_detectadas": [
        "Ministerio de Capital Humano",
        "Ministerio de Trabajo",
        "Federico Fernández",
        "Torre"
      ]
    },
    {
      "frase": "Todo esto está ligado, y aquí empieza el capítulo más escabroso de toda esta historia, a una funcionaria de Pettovello, una abogada que se llama Leila Gianni.",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "Leila Gianni es una funcionaria del área legal del Ministerio de Capital Humano, que es la que se encarga de denunciar a de la Torre, pero también denuncia al gobierno anterior y denuncia del gobierno anterior la compra de mercadería con métodos irregulares, con manipulaciones y de mercadería en mal estado, mercadería que no debería ser comprada.",
      "entidades_detectadas": [
        "Ministerio de Capital Humano",
        "Leila Gianni",
        "Torre"
      ]
    },
    {
      "frase": "Habla en un discurso muy representativo de la posición del gobierno de aquellos gerentes de la pobreza que, de manera venal, intermedian entre el Estado y los pobres, sobre todo en el manejo de esta mercadería.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Todo esto lo tiene que investigar el juez Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Como dijimos, vamos a hacer una nota al pie de página sobre Lijo, que está, como sabemos, en el candelero porque ha sido postulado por el gobierno para llegar a la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Lijo"
      ]
    },
    {
      "frase": "Lijo le ha dicho a varios amigos de él que el que le ofreció, dice, el que me sugirió fue Lorenzetti, pero el que me ofreció el cargo es Santiago Caputo.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Lo cuento porque el poder de Caputo es un poder importantísimo, según vemos hoy, dentro del gobierno.",
      "entidades_detectadas": [
        "según",
        "Caputo"
      ]
    },
    {
      "frase": "Y hay otro dato interesante de Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Entre los reproches que se le hacen como candidato a la Corte está el de demorar causas judiciales, y una especialmente la investigación sobre presunta corrupción en el ingreso de los Eskenazi a YPF.",
      "entidades_detectadas": [
        "Corte",
        "YPF"
      ]
    },
    {
      "frase": "Causa del año 2008, que todavía no se resolvió, denuncia de Elisa Carrió.",
      "entidades_detectadas": [
        "Elisa Carrió"
      ]
    },
    {
      "frase": "¿Por qué es interesante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los Eskenazi, en este momento, están buscando quedarse con un banco, un banco comercial, un banco extranjero que estaría yéndose de la Argentina.",
      "entidades_detectadas": [
        "Eskenazi",
        "la Argentina"
      ]
    },
    {
      "frase": "Esa operación los Eskenazi la podrían hacer porque Lijo todavía no los juzgó.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Es crucial la demora de Lijo, que quede un interrogante sobre si hubo o no corrupción, para que puedan adquirir un nuevo banco, es decir, grandes prestaciones.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Volvemos a Gianni.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvemos a Leila Gianni, denunciante de de la Torre y denunciante del gobierno anterior, del gobierno de Alberto Fernández, por la compra de mercadería y el almacenamiento de mercadería que está a punto de vencer y específicamente de yerba.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Leila Gianni",
        "Torre"
      ]
    },
    {
      "frase": "Los detalles de todo esto, ya les digo, los va a ver después con la intervención que va a tener hoy a la noche Pancho Olivera.",
      "entidades_detectadas": [
        "Pancho Olivera"
      ]
    },
    {
      "frase": "Lo que me interesa es que usted vea este video de Leila Gianni, abogada.",
      "entidades_detectadas": [
        "Leila Gianni"
      ]
    },
    {
      "frase": "\"No había alimentos vencidos, no había alimentos vencidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros mañana, la subsecretaría legal, tiene una audiencia en la Sala 2 de la Cámara Federal en función para llevar los argumentos por los cuales apelamos la cautelar del juez Casanello en la que nos había obligado, en un plazo de 72 horas, a presentar un plan de distribución y su inmediata ejecución.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Sala 2",
        "Casanello"
      ]
    },
    {
      "frase": "Además de ir a exponer los argumentos de una manera verbal, vamos a ir a defender la democracia porque no vamos a permitir ni que fiscales ni que jueces militantes nos digan a nosotros cómo diseñar y cómo ejecutar una política pública\".",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Es un concepto curioso para un gobierno liberal, que una funcionaria diga que no va a acatar las órdenes judiciales porque ella determina que son jueces militantes, habiendo, como sabemos, un procedimiento para impugnar a un juez que aún no le parece arbitraria su decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo interesante es que hoy el gobierno, el Ministerio de Capital Humano, a pesar de los dichos de Leila Gianni, acaba de firmar un convenio con la Fundación CONIN, que es una fundación que se encarga de comedores y merenderos para distribuir los alimentos que están almacenados a punto de vencer.",
      "entidades_detectadas": [
        "Leila Gianni",
        "Ministerio de Capital Humano",
        "Fundación CONIN"
      ]
    },
    {
      "frase": "Ahora, lo interesante es quién es Leila Gianni, aquí es donde empieza la zona misteriosa de algunas designaciones de este gobierno.",
      "entidades_detectadas": [
        "Leila Gianni"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero porque ella, que se queja del gobierno anterior, pero muy severamente, ella misma fue funcionaria del gobierno anterior, fue funcionaria del Ministerio de Medio Ambiente, es decir, trabajó a las órdenes de Juan Cabandié, como lo indica esta designación.",
      "entidades_detectadas": [
        "Ministerio de Medio Ambiente",
        "Juan Cabandié"
      ]
    },
    {
      "frase": "Aquí la tenemos: \"El jefe de Gabinete de Ministros decide dar por designada, el 19 de mayo de 2022, a Leila Daniela Gianni, en el cargo de directora de proyectos ambientales de la Subsecretaría de Gestión Administrativa del Ministerio de Ambiente y Desarrollo Sostenible\".",
      "entidades_detectadas": [
        "Gabinete de Ministros",
        "Leila Daniela Gianni",
        "Subsecretaría de Gestión Administrativa del Ministerio de Ambiente y Desarrollo Sostenible"
      ]
    },
    {
      "frase": "El área está gobernada, o estaba gobernada, por Cabandié, de La Cámpora, y justamente Gianni se pone en pareja con un militante de La Cámpora, con el que estuvo unida, aparentemente, hasta la Pascua última, la de este año.",
      "entidades_detectadas": [
        "Gianni",
        "Cabandié",
        "La Cámpora"
      ]
    },
    {
      "frase": "Es decir, es alguien que es severamente crítica del gobierno anterior, del que formó parte, y que está en pareja con un militante de La Cámpora que se llama Guido Veneziale.",
      "entidades_detectadas": [
        "Guido Veneziale",
        "La Cámpora"
      ]
    },
    {
      "frase": "Hoy, un funcionario de la municipalidad de Luján, aquí lo vemos, esta foto es de Pascua, es decir, de esta Semana Santa.",
      "entidades_detectadas": [
        "Luján"
      ]
    },
    {
      "frase": "Esto no es lo más interesante, por decirlo de alguna manera, sino lo más insólito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más insólito es que Leila Gianni, que denuncia las formas de contratación, de almacenamiento y reparto de comida del gobierno anterior, estuvo hasta el año pasado en pareja, y creo que tiene un hijo con esa persona, con Alberto Ignacio de Mayo.",
      "entidades_detectadas": [
        "Leila Gianni",
        "Alberto Ignacio de Mayo"
      ]
    },
    {
      "frase": "Fíjense quién era de Mayo: Alberto Ignacio de Mayo era el encargado, el director de administración de la Secretaría de Gestión Administrativa del Ministerio de Desarrollo Social.",
      "entidades_detectadas": [
        "Secretaría de Gestión Administrativa",
        "Ministerio de Desarrollo Social",
        "Mayo",
        "Alberto Ignacio de Mayo"
      ]
    },
    {
      "frase": "Es decir, era el responsable, la ex pareja de la denunciante Gianni, era el responsable de comprar y distribuir la comida que ella dice que se distribuía y se compraba de manera irregular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es raro todo esto, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, este señor de Mayo es vicepresidente de la obra social del gobierno porteño de la Ciudad de Buenos Aires, puesto ahí por Jorge Macri, aquí lo tenemos, a pedido, y volvemos a los organismos de inteligencia, nada menos que de Silvia Majdalani.",
      "entidades_detectadas": [
        "Jorge Macri",
        "Mayo",
        "Silvia Majdalani",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Pareciera que hay estructuras, pareciera que hay entramados que se mantienen más allá de los partidos, más allá de las lealtades, más allá de los gobiernos, siempre en zonas oscuras ligadas a cajas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno añora cada vez más, al menos me pasa a mí, la Edad de Oro, donde había partidos políticos en los que uno nacía y se moría, y donde no había este tipo de promiscuidad, donde uno no termina sabiendo a quién le debe lealtad cada funcionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo concreto es que Leila Gianni la convence a Pettovello, no solamente de que hay irregularidades en el área de de la Torre, sino que hay irregularidades en el gobierno anterior, manejado por su ex marido, padre de su hijo, gobierno al que ella misma perteneció.",
      "entidades_detectadas": [
        "Leila Gianni",
        "Torre",
        "Pettovello"
      ]
    },
    {
      "frase": "Es todo muy loco y requeriría alguna explicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién se llevó a Gianni al Ministerio?",
      "entidades_detectadas": [
        "Ministerio?",
        "Gianni",
        "¿Quién"
      ]
    },
    {
      "frase": "Seli, el amigo de Nejamkis, que es el secretario de Stiusso.",
      "entidades_detectadas": [
        "Stiusso",
        "Seli",
        "Nejamkis"
      ]
    },
    {
      "frase": "Entonces, hay quienes piensan en la derivada de la derivada de la derivada, en el reino de la conspiración, si Gianni no estaría, ¿no estaría haciendo denuncias decididamente manipuladas para proteger al gobierno anterior?",
      "entidades_detectadas": []
    },
    {
      "frase": "No es el único caso de continuidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno va, por ejemplo, a Ferrocarriles, hay un señor Adrián Luque.",
      "entidades_detectadas": [
        "Adrián Luque",
        "Ferrocarriles"
      ]
    },
    {
      "frase": "Adrián Luque está en la empresa Ferrocarriles Argentinos, de la que, en el gobierno anterior, con Massa, era el secretario legal.",
      "entidades_detectadas": [
        "Adrián Luque",
        "Massa"
      ]
    },
    {
      "frase": "¿Qué puede investigar Luque respecto de lo que pasó en esa empresa, donde él era el responsable legal?",
      "entidades_detectadas": [
        "Luque",
        "Qué"
      ]
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora tiene que privatizar los trenes argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué está Luque ahí?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es amigo de Massa?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ni siquiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, es amigo de un señor que se llama Fabián Carballo, dueño de ferias en todo el conurbano, muchas de las cuales son ferias tipo La Salada, establecidas al costado de las vías del tren, es decir, en el área de Ferrocarriles.",
      "entidades_detectadas": [
        "Ferrocarriles",
        "Fabián Carballo",
        "La Salada"
      ]
    },
    {
      "frase": "Ese señor Carballo, Fabián Carballo, está ligado a un diputado provincial de La Libertad Avanza, Agustín Romo, gran tuitero que responde también a Santiago Caputo.",
      "entidades_detectadas": [
        "Agustín Romo",
        "Carballo",
        "Santiago Caputo",
        "Fabián Carballo",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Y esta designación, donde vemos la continuidad entre el gobierno de Massa, o el gobierno de Fernández-Massa, con el gobierno de Milei, se debe también a Santiago Caputo, y, aparentemente, tiene que ver con contraprestaciones de campaña.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo",
        "Fernández-Massa",
        "Massa"
      ]
    },
    {
      "frase": "El padre de Agustín Romo es concejal en San Miguel.",
      "entidades_detectadas": [
        "Agustín Romo",
        "San Miguel"
      ]
    },
    {
      "frase": "Despejemos todo esto del anecdotario, aunque sea escabroso, aunque sea un poco escandaloso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos lo central.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo central es que estamos ante un gobierno que se encuentra con los problemas que tienen los gobiernos en la Argentina desde hace, por lo menos, 15-20 años.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por ejemplo, problemas con las tarifas, gran problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cómo se reducen los subsidios a los servicios públicos.",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "Hay que reducirlos, por supuesto, tienen un costo fiscal enorme, pero es muy difícil políticamente hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se va postergando la decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar con Nicolás Buzzi de esto también.",
      "entidades_detectadas": [
        "Después",
        "Nicolás Buzzi"
      ]
    },
    {
      "frase": "Otro problema, el desborde de los servicios de inteligencia, el descontrol de gente que opera casi como una banda para sí misma, manipulando a los gobiernos, manipulando a los funcionarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro problema, qué se hace con la política social en un país que privatizó esa política social, y tiene razón el kirchnerismo en este punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con una gran responsabilidad de los gobiernos no peronistas, que, para obtener la paz social, han entregado planes y más planes y más planes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezó con el gobierno de De la Rúa, siguió con el gobierno de Macri.",
      "entidades_detectadas": [
        "De la Rúa",
        "Macri",
        "Empezó"
      ]
    },
    {
      "frase": "Despolitizó la acción social en manos de movimientos sociales cuya responsabilidad en el tema no sabemos quién la asigna, porque no hay quien los elija.",
      "entidades_detectadas": [
        "Despolitizó"
      ]
    },
    {
      "frase": "No es como en el sindicalismo, donde, por lo menos, hay una elección amañada, opaca, pero la hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto, que son problemas, podríamos decir, estructurales de la Argentina, que están más allá de los gobiernos, encuentra a este gobierno en un especial estado de indigencia, con un presidente al que no le gusta la gestión, rodeado de gente que desconoce el Estado: Karina Milei, Santiago Caputo, hasta hace poco Posse.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "la Argentina",
        "Karina Milei",
        "Estado",
        "Posse"
      ]
    },
    {
      "frase": "Uno debería decir, por suerte llegó Guillermo Francos a la Jefatura de Gabinete, un político conocedor del Estado.",
      "entidades_detectadas": [
        "llegó Guillermo Francos",
        "Estado",
        "Jefatura de Gabinete"
      ]
    },
    {
      "frase": "La consecuencia de todo este panorama es esta que consigna en X Pablo Salinas, el economista Pablo Salinas: \"En 176 días de gobierno, 39 funcionarios fueron despedidos.",
      "entidades_detectadas": [
        "Pablo Salinas"
      ]
    },
    {
      "frase": "El 33% en el Ministerio de Capital Humano, que lo llaman Ministerio de Decapitar Humanos.",
      "entidades_detectadas": [
        "Ministerio de Decapitar Humanos",
        "Ministerio de Capital Humano"
      ]
    },
    {
      "frase": "33%, 18% en Economía, 10% en la Jefatura de Gabinete, 10% en Salud, 5% en la Presidencia\".",
      "entidades_detectadas": [
        "Salud",
        "Presidencia",
        "Jefatura de Gabinete"
      ]
    },
    {
      "frase": "Aquí lo tienen: barras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno que no termina de estabilizarse, y es lógico, porque no se lo eligió a Milei a pesar de que no tenía equipo, a pesar de que no era político, a pesar de que no tenía partido, a pesar de que desconocía el Estado.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "No, se lo eligió porque no tenía equipo, porque desconocía el Estado, porque no era un político.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Entonces, aquí empieza a ver, y hay que mirar esa cuenta, sea o no de Caputo, explica muy bien el problema, la ideología de la torpeza, la torpeza como ideología.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "\"Si somos torpes, porque no somos políticos, aquello que le rinde al político a nosotros nos significa un lastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las virtudes tradicionales de la política son defectos en este estado social en el que estamos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tarea para Guillermo Francos, empezar a corregir este problema, este problema, que es un síntoma obviamente.",
      "entidades_detectadas": [
        "Bueno",
        "Guillermo Francos"
      ]
    },
    {
      "frase": "Francos está por sacar la Ley de Bases con modificaciones en ganancias, algunas modificaciones en el régimen de inversión privada, el famoso RIGI, aumentos para las regalías mineras de 3 a 5%, una negociación de los senadores de provincias mineras que afecta en alguna medida las inversiones que trata de promover el RIGI.",
      "entidades_detectadas": [
        "Francos"
      ]
    },
    {
      "frase": "Gran negociación en la que también interviene Santiago Caputo.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Por ejemplo, en un caso concreto, consiguiendo el voto de Lucila Crexell, senadora por Neuquén, que consigue a cambio de su voto que la de Signen estaría por viajar como embajadora en la UNESCO en París.",
      "entidades_detectadas": [
        "Lucila Crexell",
        "París",
        "Neuquén",
        "UNESCO",
        "Signen"
      ]
    },
    {
      "frase": "Gran negociadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, nieta de Tigre, es la nieta de Elías Sapag, que es el que le volteó a Alfonsín la ley Mui cuando empezó el problema del gobierno de Alfonsín.",
      "entidades_detectadas": [
        "Bueno",
        "Alfonsín",
        "Elías Sapag",
        "Tigre"
      ]
    },
    {
      "frase": "Se va Crexell, ya que hay un problema para Rolando Figueroa, el gobernador de Neuquén, porque en reemplazo de Crexell habría un senador o una senadora radical, no sabemos si Pablo Cervi o Ayelén Fernández.",
      "entidades_detectadas": [
        "Neuquén",
        "Pablo Cervi",
        "Crexell",
        "Ayelén Fernández",
        "Rolando Figueroa"
      ]
    },
    {
      "frase": "Si es Cervi, deja un lugar en la Cámara de Diputados, donde iría alguien del Pro, ligado a Patricia Bullrich, que es Nicolás Monti.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cámara de Diputados",
        "Nicolás Monti"
      ]
    },
    {
      "frase": "Es decir, esta jugada de Caputo en el Senado lo deja desequilibrado a Figueroa, que viene de hacer una gran jugada este fin de semana en Neuquén en una conversación con el antiguo MPN, al que él pertenecía, y ampliando la frontera.",
      "entidades_detectadas": [
        "Senado",
        "Neuquén",
        "Figueroa",
        "Caputo"
      ]
    },
    {
      "frase": "Aparentemente, se está quedando con una mayoría importante en Neuquén para neuquenizar la política, algo así como lo de Córdoba, hacer política en términos provinciales, pero con esta fisura.",
      "entidades_detectadas": [
        "Córdoba",
        "Neuquén"
      ]
    },
    {
      "frase": "Todo esto, ¿cuánto pega sobre la realidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparentemente, poco todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren este cuadro, que ya lo mostramos en otra oportunidad, este gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy importante mirarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta línea gris son las expectativas, 56% positivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta línea naranja es la percepción de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos mal, pero no vamos bien, queremos ir bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la pregunta?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "La pregunta es, ¿esta línea que es cómo estamos va a ir pareciéndose a esta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Va a subir y se va a parecer a las expectativas que se van a realizar?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "¿Los sueños se van a convertir en realidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O esta se va a ir pareciendo las expectativas a la realidad?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía el gobierno genera una enorme expectativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día yo hablaba, esto es un trabajo de la Universidad de Itella, es el índice de confianza del consumidor que realiza Poliarquía.",
      "entidades_detectadas": [
        "Universidad de Itella",
        "Poliarquía"
      ]
    },
    {
      "frase": "Hablaba este fin de semana con Federico Aurelio, que me dice, \"Estoy siempre sorprendido\".",
      "entidades_detectadas": [
        "Federico Aurelio"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Y porque el gobierno de Milei es beneficiario de una corriente de esperanza impresionante por parte de más del 50% de la gente\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esa esperanza en Milei es algo raro, es casi esperanza en estado puro, que se vehiculiza, dice Aurelio, a través de la figura de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Aurelio"
      ]
    },
    {
      "frase": "Ahora, es resbaladizo todo, porque quiere decir que el apoyo a Milei no es por la acción de Milei, del gobierno de Milei, que, como dice hoy Claude de Saquelin en La Nación, es un gobierno que ya tiene un pasado, pasado que estamos contando hoy.",
      "entidades_detectadas": [
        "Milei",
        "La Nación",
        "Claude de Saquelin"
      ]
    },
    {
      "frase": "No es una adhesión que se sostiene en la esperanza, con todo lo evanescente, lo fugaz que puede ser la esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es una adhesión que se basa en la comprobación de cosas concretas, salvo una importantísima, la baja de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otra rarísima, y esto me estoy basando en una encuesta que hicieron sociólogos de izquierda para el frente de izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, para mucha gente, está cumpliendo la promesa electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál era la promesa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estamos todos locos?",
      "entidades_detectadas": [
        "¿Estamos"
      ]
    },
    {
      "frase": "Puede ser, pero la gente lo premia por el ajuste que había prometido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se está cumpliendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, ese ajuste en términos de inflación rinde.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Lo vamos a preguntar después ahora a Nicolás Dujovne, a ver qué consistencia tiene eso.",
      "entidades_detectadas": [
        "Nicolás Dujovne"
      ]
    },
    {
      "frase": "En frente, lo mira el kirchnerismo, que hoy, ayer, anoche, respiró.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde?",
      "entidades_detectadas": []
    },
    {
      "frase": "En México, no acá.",
      "entidades_detectadas": [
        "México"
      ]
    },
    {
      "frase": "Hay que ir a México para respirar.",
      "entidades_detectadas": [
        "México"
      ]
    },
    {
      "frase": "Porque por el triunfo de Morena, del partido de Anglos, de una mujer, Claudia Sheinbaum, después vamos a hablar con Ana Iparraguirre sobre qué significa esa elección, que le dio un triunfo espectacular al oficialismo mexicano con 58% de los votos.",
      "entidades_detectadas": [
        "Anglos",
        "Ana Iparraguirre",
        "Morena",
        "Claudia Sheinbaum"
      ]
    },
    {
      "frase": "Arrasó.",
      "entidades_detectadas": [
        "Arrasó"
      ]
    },
    {
      "frase": "Pero vale la pena mirar este posteo en X de Sebastián Echeverría: \"La izquierda mexicana arrasa y en Argentina nos ponemos contentos\".",
      "entidades_detectadas": [
        "Argentina",
        "Sebastián Echeverría"
      ]
    },
    {
      "frase": "Y todos saludan a la presidenta Sheinbaum de Morena.",
      "entidades_detectadas": [
        "Sheinbaum de Morena"
      ]
    },
    {
      "frase": "Ahora recordemos que AMLO fue fiscalista, peso fuerte, muestra un gráfico, e inflación baja.",
      "entidades_detectadas": [
        "AMLO"
      ]
    },
    {
      "frase": "Se puede hacer de izquierda y nacional popular de muchas maneras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, entre las muchas coberturas muy buenas de la elección mexicana, había una de TV Azteca, donde la periodista dice: \"Vino y estuvo con AMLO y aconsejó a la nueva presidenta Alberto Fernández\".",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Ayer",
        "TV Azteca",
        "AMLO"
      ]
    },
    {
      "frase": "El otro periodista le dice: \"Alberto Fernández, el que se fue y dejó un desastre en la Argentina\".",
      "entidades_detectadas": [
        "la Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Estamos tan mal, estamos condenados al punto de vista, diría Einstein.",
      "entidades_detectadas": [
        "Einstein"
      ]
    },
    {
      "frase": "Vamos a empezar, Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes nos pueden mandar sus comentarios desde las redes sociales que les vamos a mostrar después.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "En X, en Instagram, en TikTok.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "Ahí las tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya les dije, ahora vamos a tener una conversación que creo que va a ser muy interesante con Nicolás Dujovne.",
      "entidades_detectadas": [
        "Nicolás Dujovne"
      ]
    },
    {
      "frase": "Después Pancho Olivera va a poner una gran lupa sobre la crisis en el área de acción social con muchas más novedades que las que comenté yo.",
      "entidades_detectadas": [
        "Después Pancho Olivera"
      ]
    },
    {
      "frase": "Mira la provincia de Buenos Aires y mira algo que para muchos es una locura.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Mira"
      ]
    },
    {
      "frase": "Kicillof que quiere armar empresas del Estado para manejar la salud.",
      "entidades_detectadas": [
        "Estado",
        "Kicillof"
      ]
    },
    {
      "frase": "Con una provincia prácticamente quebrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Camila Perochena nos trae el espejo de la historia para mirar cómo ha sido en la historia argentina la relación entre presidente y congreso.",
      "entidades_detectadas": [
        "Camila Perochena"
      ]
    },
    {
      "frase": "Y Ana Iparraguirre hoy sobre exigida.",
      "entidades_detectadas": [
        "Ana Iparraguirre"
      ]
    },
    {
      "frase": "La elección en México, la elección en Sudáfrica con lo que tiene como mensaje para la Argentina.",
      "entidades_detectadas": [
        "México",
        "la Argentina"
      ]
    },
    {
      "frase": "Hay una pregunta interesantísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Estados Unidos, ¿qué significa para un presidente, para un candidato a presidente, una gran denuncia judicial o una gran condena judicial como la que soporta Donald Trump?",
      "entidades_detectadas": [
        "Donald Trump",
        "¿",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y quédense al whisky porque Carola Hill abre las puertas del Centro Cultural Kenaan para mostrarnos otro capítulo de Kenaan Real Estate.",
      "entidades_detectadas": [
        "Centro Cultural Kenaan",
        "Kenaan Real Estate",
        "Carola Hill"
      ]
    },
    {
      "frase": "En este caso con un gran emprendimiento de la Ciudad de Buenos Aires, podríamos decir, público-privado, el Paseo Kicena.",
      "entidades_detectadas": [
        "Paseo Kicena",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Y después, como siempre, nos quedamos con Luis Novaresio, que hoy entrevista a la senadora Carolina Losada.",
      "entidades_detectadas": [
        "Luis Novaresio",
        "Carolina Losada"
      ]
    },
    {
      "frase": "Seguramente va a dar que hablar esa entrevista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos odiseando.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Janina Nano Lembo --> Janina Nannini Lemmo\n    *   Posse --> Posse (en todo el texto)\n    *   Sermo-Francos --> Sermo-Francos\n    *   Sívori --> Sívori\n    *   Echemondi --> Echeverría\n    *   Millet --> Milei (en todo el texto)\n    *   Nexam --> Nejamkis\n    *   Peto Velo --> Pettovello\n    *   Neyfert --> Neiffert\n    *   Krexel --> Crexell\n    *   Cherby --> Cervi\n    *   Capag --> Sapag\n    *   Janni --> Gianni\n    *   Anglos --> Sheinbaum\n    *   Milley --> Milei (en todo el texto)\n    *   Salinas --> Salinas\n    *   Lucila Krexel --> Lucila Crexell\n    *   Ayelen Fernandez --> Ayelén Fernández\n    *   Nicolás Buczak --> Nicolás Buzzi\n    *   En el texto aparecia John, Snake Dog Livs, el mismo se mantiene porque es el nombre de una cuenta en X.",
      "entidades_detectadas": [
        "Nicolás Buczak",
        "Janni",
        "Lucila Crexell\n    ",
        "Salinas\n    ",
        "Lucila Krexel",
        "John",
        "Neyfert",
        "Ayelén Fernández\n    ",
        "Sívori",
        "Janina Nannini Lemmo\n    ",
        "Gianni\n    ",
        "Cambios Realizados",
        "Ayelen Fernandez",
        "Krexel",
        "Neiffert\n    ",
        "Millet",
        "Nejamkis\n    ",
        "Nicolás Buzzi\n    ",
        "Crexell\n    ",
        "Sheinbaum\n    ",
        "Apellidos",
        "Corrección de Nombres",
        "Capag",
        "Echemondi",
        "Anglos",
        "Sapag\n    ",
        "Pettovello\n    ",
        "Milley",
        "Snake Dog Livs",
        "Peto Velo",
        "Nexam",
        "Janina Nano Lembo",
        "Salinas",
        "Cervi\n    ",
        "Sívori\n    ",
        "Sermo-Francos\n    ",
        "Echeverría\n    ",
        "Milei",
        "Posse"
      ]
    },
    {
      "frase": "*   **Corrección de Ortografía:** Se corrigieron errores de acentuación, concordancia verbal, uso de preposiciones, y puntuación.",
      "entidades_detectadas": [
        "Corrección de Ortografía"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se revisó la estructura de las oraciones y párrafos para mejorar la fluidez y la claridad del texto.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se añadieron conectores y se reorganizó información para facilitar la comprensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Otros cambios:**\n    *   Se eliminó la repetición de \"es\" y \"está\" innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron palabras mal escritas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron o quitaron comas para mejorar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron puntos y seguido, puntos y aparte para mejorar la división de párrafos.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron algunas abreviaturas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió la redacción para que la información fuera más clara y concisa.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron tildes en los nombres propios que no las tenían.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se puso en negrita los nombres que se corrigieron.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "ACDE",
    "Janni",
    "AMLO",
    "Lucila Crexell\n    ",
    "Lucila Krexel",
    "Pablo de la Torre?",
    "Había",
    "Qué",
    "Francos",
    "Corrección de Ortografía",
    "Patricia Bullrich",
    "Nicolás Monti",
    "Gabinete de Ministros",
    "Nicolás Buzzi",
    "Neuquén",
    "Infante Hible",
    "Sheinbaum de Morena",
    "Centro Cultural Kenaan",
    "Kremlin",
    "Stiusso",
    "Además",
    "Donald Trump",
    "Grabois",
    "Lijo",
    "Neiffert\n    ",
    "Presidencia",
    "Estados Unidos",
    "Nejamkis\n    ",
    "Claro",
    "acción",
    "Carolina Losada",
    "Capag",
    "Echemondi",
    "Santiago",
    "¿Quién",
    "Volvió",
    "Sandra Pettovello",
    "Einstein",
    "Sapag\n    ",
    "Milley",
    "Pareciera",
    "Ministerio de Capital Humano",
    "provincia de Buenos Aires",
    "Mayo",
    "Guillermo Michel",
    "Pontificia Academia de Ciencias Sociales",
    "Iglesia",
    "Cabandié",
    "Claudio Caputo",
    "Cervi\n    ",
    "Ministerio de Decapitar Humanos",
    "Pasó",
    "Arrasó",
    "Fondo Monetario",
    "Salud",
    "Luis Novaresio",
    "Nicolás Buczak",
    "Elisa Carrió",
    "Maximiliano Seli",
    "Villa Martelli",
    "Alberto Fernández",
    "Jefatura de Gabinete",
    "Subsecretaría de Gestión Administrativa del Ministerio de Ambiente y Desarrollo Sostenible",
    "John",
    "Neyfert",
    "llegó",
    "Ayelén Fernández\n    ",
    "Massa?",
    "Juan Cabandié",
    "AFI",
    "Capital Humano",
    "Guillermo Francos",
    "Cambios Realizados",
    "Janina Nannini Lemmo",
    "Córdoba",
    "Morena",
    "Ayelen Fernandez",
    "Carola Hill",
    "Juan Grabois",
    "Rolando Figueroa",
    "Después Pancho Olivera",
    "Luque",
    "existía",
    "San Miguel",
    "Ana Iparraguirre",
    "Federico Aurelio",
    "Jesús Cariglino",
    "Instagram",
    "según",
    "Argentina",
    "Ayer",
    "Sebastián Echeverría",
    "Silicon Valley",
    "Pettovello\n    ",
    "Ustedes",
    "volvió",
    "Después",
    "Camila Perochena",
    "Fundación CONIN",
    "Snake Dog Livs",
    "Peto Velo",
    "Caputo ganó",
    "Corte",
    "Janina Nano Lembo",
    "España",
    "Universidad de Stanford",
    "Despolitizó",
    "¿",
    "Pettovello",
    "Sívori\n    ",
    "Todavía",
    "Nicolás Dujovne",
    "debió",
    "Alfonsín",
    "Universidad de Itella",
    "La Nación",
    "Papa",
    "Federico Fernández",
    "Signen",
    "Cámara de Diputados",
    "Claude de Saquelin",
    "Senado",
    "Leila Daniela Gianni",
    "Sheinbaum\n    ",
    "La Salada",
    "Caputo",
    "Reproches",
    "Ministerio?",
    "Kicillof",
    "¿Qué",
    "Cámara Federal",
    "Pancho Olivera",
    "Ayelén Fernández",
    "La Cámpora",
    "Paseo Kicena",
    "tenía",
    "Pablo Salinas",
    "Gianni\n    ",
    "Agustín Romo",
    "Sebastián Casanello",
    "TV Azteca",
    "Fabián Carballo",
    "UNESCO",
    "Crexell",
    "Universidad de Columbia",
    "Pablo de la Torre",
    "Krexel",
    "Hoover Institution",
    "Tafí Viejo",
    "Aparentemente",
    "Ministerio de Trabajo",
    "Antonio Stiusso",
    "¿Cuál",
    "Leila Gianni",
    "México",
    "Santiago Caputo",
    "Alberto Ignacio de Mayo",
    "¿Cuáles",
    "Apellidos",
    "Fíjense",
    "Anglos",
    "Cohesión",
    "Gabinete",
    "Roma",
    "Eskenazi",
    "Sala 2",
    "Academia Pontificia",
    "Fernández-Massa",
    "Coherencia",
    "Sergio Neiffert",
    "Nexam",
    "Salinas",
    "Malvinas Argentinas",
    "Ferrocarriles",
    "Horacio Rodríguez Larreta",
    "Silvestre Sívori",
    "Asociación Cristiana de Dirigentes de Empresa",
    "París",
    "Snake Dog Lives",
    "Luján",
    "los Estados Unidos",
    "Posse",
    "Macri",
    "Iñigo S. Sermo-Francos",
    "Gianni",
    "Pablo Cervi",
    "Ministerio de Medio Ambiente",
    "Cómo",
    "Empezó",
    "Salinas\n    ",
    "Casanello",
    "Massa",
    "¿Va",
    "¿Estamos",
    "Silvia Majdalani",
    "Javier Milei",
    "Tigre",
    "Figueroa",
    "Sívori",
    "Pone",
    "Janina Nannini Lemmo\n    ",
    "YPF",
    "Ahí",
    "llegó Guillermo Francos",
    "Ciudad de Buenos Aires",
    "Poliarquía",
    "Neiffert",
    "Karina Milei",
    "Estado",
    "Gran",
    "Veremos",
    "Secretaría de Gestión Administrativa",
    "Guido Veneziale",
    "Millet",
    "Claudia Sheinbaum",
    "Nicolás Buzzi\n    ",
    "Designaron",
    "Elías Sapag",
    "Lucila Crexell",
    "Crexell\n    ",
    "Lucas Nejamkis",
    "Casa Rosada",
    "La Libertad Avanza",
    "Nicolás Posse",
    "Corrección de Nombres",
    "Ministerio de Desarrollo Social",
    "Aurelio",
    "Jorge Macri",
    "Bueno",
    "Sale",
    "Martín Guzmán",
    "En Estados Unidos",
    "la Argentina",
    "Mira",
    "Adrián Luque",
    "Nejamkis",
    "Torre",
    "Sermo-Francos\n    ",
    "Echeverría\n    ",
    "armonía",
    "Kenaan Real Estate",
    "Milei",
    "Ariel Lijo",
    "Nannini Lemmo"
  ]
}