{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "El lunes 10 de junio se celebraron las elecciones para el Parlamento Europeo, y el dato es que la extrema derecha tuvo un avance muy significativo.",
      "entidades_detectadas": [
        "Parlamento Europeo"
      ]
    },
    {
      "frase": "Este espacio político obtuvo aproximadamente el 25% de los escaños elegidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, empezamos el programa con \"L'Amour toujours\" de Gigi D'Agostino, una canción que los líderes de ultraderecha alemanes adoptaron como parte de su banda sonora.",
      "entidades_detectadas": [
        "L'Amour",
        "Gigi D'Agostino"
      ]
    },
    {
      "frase": "Titulamos la apertura del día de hoy: \"183 días, 6 meses del gobierno de Javier Milei: Un fantasma recorre Europa\".",
      "entidades_detectadas": [
        "Europa",
        "Javier Milei"
      ]
    },
    {
      "frase": "Una de las personas que más disfrutó los resultados de las elecciones europeas fue Javier Milei, y entre sus múltiples retuits de la madrugada de anoche hubo uno que decía \"Gracias por salvar al planeta\".",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Parafraseando el \"Manifiesto Comunista\", el célebre texto de Karl Marx y Friedrich Engels de 1848, que comenzaba diciendo \"Un fantasma recorre Europa, el fantasma del comunismo\", hoy podemos decir que el fantasma de la ultraderecha es el eje de una agenda que comparte también nuestro país con Europa occidental.",
      "entidades_detectadas": [
        "Friedrich Engels",
        "Karl Marx",
        "Europa"
      ]
    },
    {
      "frase": "Lo hizo acompañado del siguiente video y sonido que aquellos que no nos escuchan por radio van a ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a poner el tuit con el video y la música de Milei; allí se lo ve saltando y bailando frente a la Casa de Gobierno con algunos partidarios, en un gesto de enorme alegría.",
      "entidades_detectadas": [
        "Milei",
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Parece una música de esas películas típicas de un héroe americano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los resultados electorales europeos tienen dos consecuencias concretas: por un lado, complican las mayorías de los partidos mayoritarios de centro-derecha y de centro-izquierda, y por otro, tuvieron un impacto decisivo en Francia.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "En ese país, la lista de Emmanuel Macron perdió ante la extrema derecha de Marine Le Pen, con una diferencia tal que la lista del presidente francés obtuvo solo el 15% y la extrema derecha, más del 40%, es decir, más del doble.",
      "entidades_detectadas": [
        "Marine Le Pen",
        "francés",
        "Emmanuel Macron"
      ]
    },
    {
      "frase": "Presionado por el candidato de ultraderecha francés, Jordan Bardella, de 28 años, Macron tuvo que disolver el Parlamento francés y convocar a elecciones anticipadas para el próximo 30 de junio.",
      "entidades_detectadas": [
        "Jordan Bardella",
        "Macron",
        "Parlamento"
      ]
    },
    {
      "frase": "La diferencia que el espacio de extrema derecha le sacó al gobierno francés cuestiona la legitimidad de la gestión de Macron, y por eso intentará revalidar su apoyo en las próximas elecciones, lo cual, sin duda, es una jugada muy riesgosa.",
      "entidades_detectadas": [
        "Macron"
      ]
    },
    {
      "frase": "Vamos a compartir cómo se preparan los partidos europeos para la elección y ver si encontramos algún punto de contacto entre cómo la extrema derecha y la ultraderecha se promueven a sí mismas en las campañas electorales y si hay alguna reminiscencia de lo que ha hecho aquí \"La Libertad Avanza\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, vamos a ir al Partido Popular Español, que no es un partido de ultraderecha, sino de derecha, que podríamos decir que se parece más a lo que era, por ejemplo, el PRO en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "PRO",
        "Partido Popular Español"
      ]
    },
    {
      "frase": "\"Aprueban la amnistía, pactan con Bildu, le dan al independentismo todo lo que piden.",
      "entidades_detectadas": [
        "Bildu"
      ]
    },
    {
      "frase": "Empate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han dicho 'me gusta la fruta', y es intolerable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desempate.",
      "entidades_detectadas": [
        "Desempate"
      ]
    },
    {
      "frase": "Tu voto es la respuesta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, parece un tanto infantil.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora vamos al ganador de la noche, o mejor dicho, a la verdadera ganadora, Marine Le Pen, que duplicó, o más que duplicó, al partido de centro (podríamos decir, porque tampoco es un partido de izquierda) de Francia.",
      "entidades_detectadas": [
        "Marine Le Pen",
        "Francia"
      ]
    },
    {
      "frase": "Vamos con Marine Le Pen: \"A todos los que tienen el corazón que se seca, mirando el estado de Francia, no seáis espectadores de su desgracia, convertíos en actores de su renacimiento, y venid a nuestros lados.",
      "entidades_detectadas": [
        "venid",
        "Marine Le Pen",
        "Francia"
      ]
    },
    {
      "frase": "Vosotros tenéis la opción entre el cambio y la continuidad.",
      "entidades_detectadas": [
        "Vosotros"
      ]
    },
    {
      "frase": "Vosotros tenéis la opción entre resistir o desaparecer.",
      "entidades_detectadas": [
        "Vosotros"
      ]
    },
    {
      "frase": "Vosotros tenéis la opción entre bajar la cabeza o levantarla.",
      "entidades_detectadas": [
        "Vosotros"
      ]
    },
    {
      "frase": "El 9 de junio, votar y no ceder, creed en Francia, hoy y siempre\".",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Bueno, lo que estaban escuchando era la voz del candidato, de solo 28 años, Jordan Bardella.",
      "entidades_detectadas": [
        "Jordan Bardella",
        "Bueno"
      ]
    },
    {
      "frase": "Y ahora vamos a escuchar y vamos a tratar de traducir las palabras del propio presidente Emmanuel Macron después de los resultados: \"Decidí devolver la palabra sobre nuestro futuro al Parlamento a través del voto.",
      "entidades_detectadas": [
        "Parlamento",
        "Emmanuel Macron"
      ]
    },
    {
      "frase": "He decidido devolver la elección de nuestro futuro democrático a través del voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que disuelvo esta noche la Asamblea Nacional.",
      "entidades_detectadas": [
        "Asamblea Nacional"
      ]
    },
    {
      "frase": "Firmaré en unos instantes el decreto convocando a las elecciones legislativas, que se celebrarán el 30 de junio para la primera vuelta y el 7 de julio para la segunda\".",
      "entidades_detectadas": [
        "Firmaré"
      ]
    },
    {
      "frase": "Hasta aquí, lo que había dicho el presidente francés.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de todo esto, la hegemonía del Parlamento Europeo sigue siendo del Partido Popular Europeo, que es una alianza del Partido Popular Español, la Unión Demócrata Cristiana de Alemania (el partido de Angela Merkel), Los Republicanos de Francia (el partido del expresidente Sarkozy) y Forza Italia, que es el espacio político que había creado Berlusconi, entre otros.",
      "entidades_detectadas": [
        "Forza Italia",
        "Unión Demócrata Cristiana",
        "Partido Popular Europeo",
        "Parlamento Europeo",
        "Berlusconi",
        "Angela Merkel",
        "Partido Popular Español",
        "Alemania"
      ]
    },
    {
      "frase": "Es decir, no es la extrema derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar dos audios de analistas internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Negri, director de la carrera de Ciencias Políticas y Estudios Internacionales de la Universidad Torcuato Di Tella.",
      "entidades_detectadas": [
        "Juan Negri",
        "Estudios Internacionales de la Universidad Torcuato Di Tella"
      ]
    },
    {
      "frase": "Vamos primero con Juan Negri.",
      "entidades_detectadas": [
        "Juan Negri"
      ]
    },
    {
      "frase": "\"Tuvieron lugar las elecciones al Parlamento Europeo, la única de las seis instituciones de la Unión que se elige democráticamente.",
      "entidades_detectadas": [
        "Parlamento Europeo"
      ]
    },
    {
      "frase": "Las elecciones operan a nivel nacional, es decir, los ciudadanos europeos eligen entre los partidos de su país, que luego, cuando llegan al Parlamento Europeo, se agrupan en grandes familias de partidos: partidos de centro-derecha, partidos de centro-izquierda, etc.",
      "entidades_detectadas": [
        "Parlamento Europeo"
      ]
    },
    {
      "frase": "En algunos países como Austria, Alemania y Francia, los partidos de extrema derecha tuvieron una elección muy buena, con avances sustanciales, al punto de que en Francia el presidente Emmanuel Macron decidió disolver el Parlamento y convocar a elecciones anticipadas, francesas, esta vez, luego de los resultados tan buenos para el partido de Marine Le Pen.",
      "entidades_detectadas": [
        "Francia",
        "Marine Le Pen",
        "Parlamento",
        "Austria",
        "Alemania",
        "Emmanuel Macron"
      ]
    },
    {
      "frase": "Sin embargo, a nivel europeo, el partido de centro-derecha, el Partido Popular Europeo, sigue siendo el partido más importante\".",
      "entidades_detectadas": [
        "Partido Popular Europeo"
      ]
    },
    {
      "frase": "Vamos a escuchar a un analista español, Antonio David Ruiz, que es fundador de la consultora política en su país, Dilema Lab.",
      "entidades_detectadas": [
        "Antonio David Ruiz",
        "Dilema Lab"
      ]
    },
    {
      "frase": "\"En las elecciones de ayer, la ultraderecha obtuvo un 27% del Parlamento Europeo, frente al 25% en 2019.",
      "entidades_detectadas": [
        "Parlamento Europeo"
      ]
    },
    {
      "frase": "En el caso de España, Vox y el nuevo partido 'Se acabó la fiesta' lograron un 20%.",
      "entidades_detectadas": [
        "España",
        "Vox"
      ]
    },
    {
      "frase": "Y el AFD en Alemania superó el 22%, siendo la segunda fuerza más votada.",
      "entidades_detectadas": [
        "AFD",
        "Alemania"
      ]
    },
    {
      "frase": "En Francia, Le Pen arrasó, alcanzando el 43%.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Este avance, notable incluso en las economías más robustas, refleja un descontento creciente, especialmente capitalizado por la juventud, que se siente desconectada y atraída por promesas de cambio radical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este fenómeno desafía la cohesión europea y plantea preguntas cruciales sobre su futuro político y geopolítico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podrán las fuerzas tradicionales unirse para seguir frenando esta marea y proteger el proyecto europeo?",
      "entidades_detectadas": [
        "Podrán"
      ]
    },
    {
      "frase": "¿O sucumbirán ante la fragmentación, poniendo en peligro décadas de logros democráticos y económicos?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora el festejo y las palabras de la verdadera ganadora de la noche de ayer, Marine Le Pen, luego de las elecciones en Francia.",
      "entidades_detectadas": [
        "Marine Le Pen",
        "Francia"
      ]
    },
    {
      "frase": "Ella dijo que \"estamos dispuestos a ejercer el poder si los franceses confían en nosotros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar su voz, con la traducción que voy a ir haciendo al mismo tiempo: \"El presidente de la República, respondiendo al llamamiento de Jordan Bardella, acaba de anunciar la disolución de la Asamblea Nacional y, por tanto, la vuelta a las urnas de los franceses dentro de unas semanas.",
      "entidades_detectadas": [
        "Jordan Bardella",
        "República",
        "Asamblea Nacional"
      ]
    },
    {
      "frase": "No puedo congratularme con esta decisión, que responde a las lógicas de la Quinta República.",
      "entidades_detectadas": [
        "Quinta República"
      ]
    },
    {
      "frase": "Estamos preparados para ello, estamos dispuestos a ejercer el poder si los franceses confían en nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante estas futuras elecciones legislativas, estamos dispuestos a reconstruir el país, dispuestos a defender los intereses de los franceses, dispuestos a poner fin a la inmigración masiva, dispuestos a hacer del poder adquisitivo de los franceses una prioridad, dispuestos a iniciar la reindustrialización del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es claro que estamos listos para reconstruir, listos para revivir Francia\".",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Como verán, el discurso es un discurso de poder, no de parlamento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas elecciones pueden hacer girar Francia a la derecha, en menos de un mes.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Ahora nos trasladamos al acto del Partido Popular, a las elecciones.",
      "entidades_detectadas": [
        "Partido Popular"
      ]
    },
    {
      "frase": "Vamos a centrarnos en el siguiente fragmento, el discurso de Alberto Núñez Feijóo.",
      "entidades_detectadas": [
        "Alberto Núñez Feijóo"
      ]
    },
    {
      "frase": "Luego de los resultados, Núñez Feijóo dijo: \"Estamos ante un nuevo ciclo político.",
      "entidades_detectadas": [
        "Núñez Feijóo"
      ]
    },
    {
      "frase": "Le hemos dado la vuelta al marcador de las últimas elecciones europeas, pasando de un 20% de voto a un 34% de voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "14 puntos, 10 escaños, 700.000 votos más que el Partido Socialista y 4 puntos más que el Partido Socialista.",
      "entidades_detectadas": [
        "Partido Socialista"
      ]
    },
    {
      "frase": "Estamos pues ante un nuevo ciclo político, estamos ante una nueva responsabilidad que asumimos con humildad y con sentido de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es evidente que los muros han perdido y los puentes los vamos a volver a construir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es evidente que el discurso del miedo no ha funcionado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a compartir el discurso de Santiago Abascal, el líder de ultraderecha de Vox.",
      "entidades_detectadas": [
        "Vox"
      ]
    },
    {
      "frase": "El título sería: \"El certificado de defunción de Vox se hace esperar\".",
      "entidades_detectadas": [
        "Vox"
      ]
    },
    {
      "frase": "\"El certificado de defunción de Vox, que quieren nuestros adversarios, con el que sueñan muchos poderosos y con el que anuncian muchos medios de comunicación permanentemente la desaparición o la caída de Vox, parece que no coincide con los deseos de los españoles, que siguen deseando larga vida a Vox.",
      "entidades_detectadas": [
        "Vox"
      ]
    },
    {
      "frase": "No solo a Vox, sino a nuestros socios internacionales, a los que queremos felicitar, a esos que nos acompañaron en el Viva24.",
      "entidades_detectadas": [
        "Vox"
      ]
    },
    {
      "frase": "Y por eso, hoy es un día para felicitar de nuevo a Marine Le Pen, a Giorgia Meloni, a Viktor Orbán, a André Ventura y a tantos otros que han conseguido hacer avanzar un discurso común, unas condiciones comunes que se están haciendo fuertes en toda Europa\".",
      "entidades_detectadas": [
        "Europa",
        "Marine Le Pen",
        "André Ventura",
        "Viktor Orbán",
        "Giorgia Meloni"
      ]
    },
    {
      "frase": "Pues allí tenemos la diferencia entre la extrema ultraderecha, la extrema derecha, la derecha y la centro-derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora Santiago Abascal también presiona a Pedro Sánchez para que convoque elecciones anticipadas, como se hizo en Francia.",
      "entidades_detectadas": [
        "Santiago Abascal",
        "Francia",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Vamos a escuchar a Santiago Abascal: \"Queremos ahora que Pedro Sánchez disuelva las Cortes y convoque a los españoles a las urnas.",
      "entidades_detectadas": [
        "Santiago Abascal",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "A pesar de la clara derrota del autócrata Pedro Sánchez y a pesar de que está envuelto en corrupción hasta el cuello, tenemos la sensación de que hará todo lo posible, a pesar de su derrota y la de sus cómplices de investidura en estas elecciones, para todo lo posible por no responder ni ante la justicia ni ante los españoles.",
      "entidades_detectadas": [
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Por eso nosotros queremos hoy pedirle una reflexión y que haga como han hecho en otros lugares, en Francia y en Bélgica, y que disuelva las Cortes Generales y que convoque de nuevo a los españoles a las urnas\".",
      "entidades_detectadas": [
        "Bélgica",
        "Francia"
      ]
    },
    {
      "frase": "Giorgia Meloni fue otra de las triunfadoras de la noche de ayer.",
      "entidades_detectadas": [
        "Giorgia Meloni"
      ]
    },
    {
      "frase": "La presidenta italiana también hizo declaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar el discurso de Giorgia Meloni: \"Porque dos años atrás era una descomprensión basada en la esperanza.",
      "entidades_detectadas": [
        "Giorgia Meloni"
      ]
    },
    {
      "frase": "Tanta gente creyera en nosotros, muchas personas esperaban que podíamos ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de casi dos años de gobierno, en la peor situación posible, esas mismas personas nos dijeron que no esperábamos que ustedes sean, que ustedes son.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Y esto tiene un valor para mí, para nosotros y para mí, personalmente enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en estos casi dos años nosotros hemos hecho escuelas difíciles, en un tiempo en el que no había dinero para hacer campaña electoral, en un tiempo en el que necesitábamos decir la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hacer lo que era justo hacer por Italia, no por nosotros, no por el partido, no por nuestra imagen.",
      "entidades_detectadas": [
        "Italia"
      ]
    },
    {
      "frase": "El hecho de que los italianos hayan entendido esto, para mí, tiene un valor extraordinario y creo que es un valor que se ha acrecentado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo creo que se comprende.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay una Giorgia Meloni emocionada diciendo que este triunfo, dos años después de haber asumido el gobierno, era muy importante para ella.",
      "entidades_detectadas": [
        "Giorgia Meloni"
      ]
    },
    {
      "frase": "Y habiendo hecho, dice Meloni, una campaña no pensando en lo que era mejor para el partido ni para ella misma, sino diciendo la verdad de lo que era mejor para Italia.",
      "entidades_detectadas": [
        "Italia",
        "Meloni"
      ]
    },
    {
      "frase": "Otro de los lugares en el que la elección tuvo un impacto en la política interna fue en Bélgica.",
      "entidades_detectadas": [
        "Bélgica"
      ]
    },
    {
      "frase": "En ese país, el primer ministro directamente renunció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a compartir el audio del primer ministro belga anunciando la dimisión tras la derrota electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El primer ministro belga tras los malos resultados del partido liberal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alexander De Croo sufre una aplastante derrota, y su partido, liberales y demócratas flamencos, obtiene menos del 7% de los votos.",
      "entidades_detectadas": [
        "Alexander De Croo"
      ]
    },
    {
      "frase": "A pesar de que las encuestas predecían que el partido de extrema derecha, de interés flamenco, se convertiría en la primera fuerza política, la nacionalista de derecha Nueva Alianza Flamenca mantiene el primer puesto con un 22% de los votos\".",
      "entidades_detectadas": [
        "Nueva Alianza Flamenca"
      ]
    },
    {
      "frase": "El resultado de las elecciones europeas fue opuesto al de las últimas elecciones de los grandes países de Latinoamérica, como Brasil y México, donde recordamos que ganó la centro-izquierda.",
      "entidades_detectadas": [
        "Brasil",
        "Latinoamérica",
        "México"
      ]
    },
    {
      "frase": "Ganó Lula en Brasil, Claudia Sheinbaum en México, formaciones políticas que podrían ser de centro-izquierda y podríamos sumar lo mismo en el otro gran país de Latinoamérica, que es Colombia, que tiene la misma cantidad de habitantes que Argentina, y también en nuestro vecino Chile.",
      "entidades_detectadas": [
        "Brasil",
        "México",
        "Ganó Lula",
        "Latinoamérica",
        "Argentina",
        "Chile",
        "Colombia",
        "Claudia Sheinbaum"
      ]
    },
    {
      "frase": "En ese sentido, Argentina quedó más en sintonía con Europa que con el resto de los países de la región.",
      "entidades_detectadas": [
        "Argentina",
        "Europa"
      ]
    },
    {
      "frase": "Tal vez la influencia de una clase media inmigrante aspiracional, que fue convencida de que su progreso es frenado por el gasto público, por las personas que cobran asistencia social, y por los políticos demagogos que sacan el dinero de sus bolsillos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allá ha sido la conclusión de la derecha ante la crisis económica.",
      "entidades_detectadas": [
        "Allá"
      ]
    },
    {
      "frase": "A diferencia de esto, en Europa, el chivo expiatorio fue otro.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "El chivo expiatorio, la casta, allí serían los miles y miles de inmigrantes que les quitan puestos de trabajo a cada uno de los europeos.",
      "entidades_detectadas": [
        "allí serían"
      ]
    },
    {
      "frase": "A fines de los años 50, el filósofo alemán radicado en Estados Unidos, Theodor Adorno, calificaba la situación del avance de la ultraderecha y el terror que provocaba de la siguiente manera.",
      "entidades_detectadas": [
        "alemán",
        "Estados Unidos",
        "Theodor Adorno"
      ]
    },
    {
      "frase": "Lo voy a leer textualmente: \"Al hablar de la anticipación del espanto, creo haber tocado en realidad un factor fundamental, un factor que, hasta donde alcanzo a ver, se tiene muy poco en cuenta en las opiniones del radicalismo de derecha, a saber, su complejísima y difícil relación predominante en nuestro país con la sensación de catástrofe social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que habría que hablar de una distorsión de la teoría marxista, del colapso que se desarrolla en esa conciencia sumamente escogida y falsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, se plantea la siguiente pregunta en torno a su dimisión racional: ¿Cómo van a seguir las cosas cuando se produzca una crisis de gran envergadura?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para ese semejante caso, es para el que recomiendan estos movimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, por el otro lado, dichos movimientos tienen algo en común con este tipo de astrología manipuladora actual, que yo considero un síntoma característico y extraordinariamente importante desde el punto de vista sociopolítico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que, en cierto modo, desean ver los sociopsicólogos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que, en cierto modo, desean la catástrofe y se alimentan de fantasías acerca del hundimiento del mundo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto decía Theodor Adorno en los años 50.",
      "entidades_detectadas": [
        "Theodor Adorno"
      ]
    },
    {
      "frase": "Estamos frente a un escenario apocalíptico.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derecha avanza en todo el mundo a fuerza de relato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, estas formaciones políticas son bastante hábiles en echar culpas y construir enemigos, pero sus gestiones, en general, no son buenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los relatos generan odio y resentimiento en la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás el equilibrio no esté en el otro extremo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás este fantasma encuentre su cordón sanitario, como lo llaman los españoles, en un nuevo centro que reúna a los moderados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, cerramos con esta canción que tomaron como banda sonora la mayoría de los partidos de extrema derecha en Europa, que es \"L'Amour toujours\" de Gigi D'Agostino.",
      "entidades_detectadas": [
        "Europa",
        "Gigi D'Agostino"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Juan Negri",
    "Vosotros",
    "Unión Demócrata Cristiana",
    "Vamos",
    "Casa de Gobierno",
    "Colombia",
    "Friedrich Engels",
    "Marine Le Pen",
    "Partido Popular",
    "Javier Milei",
    "Parlamento",
    "¿Podrán",
    "Santiago Abascal",
    "Karl Marx",
    "Viktor Orbán",
    "Gigi D'Agostino",
    "Núñez Feijóo",
    "Giorgia Meloni",
    "Emmanuel Macron",
    "Pedro Sánchez",
    "Meloni",
    "allí serían",
    "Estado",
    "Macron",
    "Vox",
    "PRO",
    "André Ventura",
    "Asamblea Nacional",
    "Italia",
    "AFD",
    "Estados Unidos",
    "Claudia Sheinbaum",
    "Presionado",
    "Estudios Internacionales de la Universidad Torcuato Di Tella",
    "Jordan Bardella",
    "Nueva Alianza Flamenca",
    "Europa",
    "L'Amour",
    "Argentina",
    "francés",
    "Forza Italia",
    "Alberto Núñez Feijóo",
    "Latinoamérica",
    "México",
    "Ganó Lula",
    "Parlamento Europeo",
    "Allá",
    "Berlusconi",
    "alemán",
    "venid",
    "Antonio David Ruiz",
    "Firmaré",
    "Theodor Adorno",
    "Bueno",
    "Bildu",
    "Primero",
    "Austria",
    "Alemania",
    "República",
    "Quinta República",
    "Después",
    "Brasil",
    "Bélgica",
    "España",
    "Alexander De Croo",
    "Partido Popular Europeo",
    "Dilema Lab",
    "Partido Socialista",
    "Angela Merkel",
    "Chile",
    "Partido Popular Español",
    "Francia",
    "Milei",
    "Así"
  ]
}