{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Dos semanas antes del intento de magnicidio contra Cristina Fernández de Kirchner, publiqué un editorial en este medio sobre lo que observaba en los medios de comunicación: la incitación a la violencia, la exhibición de escraches, las palabras insultantes y difamatorias, las expresiones terribles que se dirigían contra Cristina.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cristina"
      ]
    },
    {
      "frase": "Y, dos semanas después, intentaron asesinarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fui el único que lo advirtió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varios colegas lo mencionaron públicamente, y otros me lo habían comentado en privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se percibía una creciente tensión, una sensación de que algo iba a ocurrir.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Recuerdan la época de la Revolución Federal y el clima de violencia que se vivía?",
      "entidades_detectadas": [
        "Revolución Federal"
      ]
    },
    {
      "frase": "Ayer mismo se registraron dos episodios de violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien la violencia es una constante,  últimamente se ha intensificado: violencia familiar, violencia en los barrios marginales, agresiones entre particulares...",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo dos casos concretos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno involucró a un joven libertario, streamer, que fue atacado por unas veinte personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, criado en un ambiente humilde, donde era habitual que la gente resolviera sus conflictos con golpes de puño, entiendo la violencia física.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el colegio industrial, en el servicio militar, esa cultura estaba naturalizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que nunca fue normal, y lo que me sigue generando repudio, es que veinte personas agredan a una sola.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es posible?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la tarde, hubo otro incidente con Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Grabois enfrenta problemas en la calle constantemente.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es constantemente difamado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luis Majul, por ejemplo, en sus programas de seis días a la semana, lo acusa diariamente de ser un ladrón.",
      "entidades_detectadas": [
        "Luis Majul"
      ]
    },
    {
      "frase": "La gente en la calle le repite esas acusaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es comprensible que, en algún momento, uno reaccione.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me ha pasado, y siempre termina mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ladrón?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué me robé yo?\", es la típica reacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurre cuando defiendes a alguien acusado de robo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno no puede dar lecciones de derecho en la calle, pero sí explicar que, incluso si fuera cierto, cada uno puede opinar libremente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aun así, la situación puede terminar mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, ¿es posible evitar la violencia en este contexto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Puedo condenarla y advertir sobre sus consecuencias diariamente, pero como la vez anterior no sirvió de nada —casi asesinan a Cristina—, tengo la sensación de que nos estamos encaminando hacia una espiral de violencia.",
      "entidades_detectadas": [
        "Cristina",
        "Puedo"
      ]
    },
    {
      "frase": "No quiero culpar a nadie en particular, pero este gobierno, desde el primer día, implementó una transferencia gigantesca de ingresos con una mega devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Generalmente, las devaluaciones son graduales, con medidas de contención social.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cambio, ese día se liberó el precio de los medicamentos, se liberaron las prepagas, se eliminó la Secretaría de Defensa de la Competencia, y los precios de los productos básicos se dispararon.",
      "entidades_detectadas": [
        "Secretaría de Defensa de la Competencia"
      ]
    },
    {
      "frase": "A esto se sumó la congelación salarial,  el aumento de los servicios públicos y del transporte.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se imaginan lo que es para un padre acostar a su hijo sin comida?",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos de ustedes lo estarán viviendo, y me gustaría que quienes no lo hacen se pongan en ese lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué les genera?",
      "entidades_detectadas": []
    },
    {
      "frase": "Angustia, ira...",
      "entidades_detectadas": [
        "Angustia"
      ]
    },
    {
      "frase": "Es su hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo sucede cuando la madre no puede comprar los medicamentos necesarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos han pasado por la dura experiencia de estar en una farmacia y elegir entre dos o tres medicamentos, sabiendo que omitir uno puede ser fatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de vidas humanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto se agrava con el cierre de hospitales y el vaciamiento de las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que no los cierran, pero al recortar el personal médico, congelar los salarios, el resultado es el mismo: un sistema de salud colapsado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bertolt Brecht dijo: \"Al río que todo lo arranca lo llaman violento, pero a nadie se le ocurre llamar violento al hecho que lo oprime\".",
      "entidades_detectadas": [
        "Bertolt Brecht"
      ]
    },
    {
      "frase": "Suprimir las necesidades de un pueblo, oprimirlo, es violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando hay una reacción, se tilda a la gente de violenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta violencia real —trabajadores que deben caminar por las vías del tren, niños que pasan hambre, enfermos de cáncer sin medicación— se suma la violencia simbólica de un presidente que nos insulta a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "He llegado a decirle: \"Si quieres insultarme, hagámoslo en privado y asumes las consecuencias.\" Lo mismo hacen sus ministros, difamando y agrediendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es violencia de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y hay influencers en Twitter, algunos ya identificados, que cobran dos o tres millones de pesos mensuales por generar odio y amenazas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El joven agredido, a quien espero que no le vuelva a suceder, tuiteó: \"Van a correr… ¿A dónde van a correr?\".",
      "entidades_detectadas": [
        "Van",
        "¿A"
      ]
    },
    {
      "frase": "Esos jóvenes creen que el mundo es virtual, pero no lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos convivir con un presidente que nos insulta, con operadores mediáticos que nos difaman y con usuarios de redes sociales que nos amenazan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es violencia de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y entonces, se sorprenden cuando hay una reacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el plan es dejarnos morir de hambre, si es matarnos de a poco al no poder comprar medicamentos, al cerrar hospitales, al obligarnos a caminar por las vías del tren para ir a trabajar… ¿esperan que no haya violencia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿No ven la relación causa-efecto?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "En economía, hay un dicho: puedes hacer lo que quieras, pero no puedes evitar las consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto tendrá consecuencias, y lamentablemente, si hay violencia de Estado, habrá focos de violencia en respuesta.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ojalá no se extiendan, pero ocurrirán.",
      "entidades_detectadas": []
    },
    {
      "frase": "No seamos ingenuos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando alguien alerta sobre esto en los medios, se le corta un fragmento y se le acusa de incitar a la violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, estoy advirtiendo, tal como lo hice antes del atentado contra Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Acaso creen que la gente se va a quedar sin hacer nada mientras muere de hambre en su casa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo sucedido ayer debe ser un llamado de atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debe cesar la violencia de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En Argentina hay violencia de Estado, física y simbólica.",
      "entidades_detectadas": [
        "Argentina",
        "Estado"
      ]
    },
    {
      "frase": "Y lo que estamos viendo son reacciones aisladas frente a esa violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, hablemos de la universidad…\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Esos",
    "Suprimir",
    "Revolución Federal",
    "Luis Majul",
    "Angustia",
    "Juan Grabois.",
    "Cristina Fernández de Kirchner",
    "¿No",
    "Estado",
    "Grabois",
    "Argentina",
    "¿A",
    "Debe",
    "Ayer",
    "Secretaría de Defensa de la Competencia",
    "Bertolt Brecht",
    "Van",
    "Cristina",
    "Puedo",
    "¿"
  ]
}