{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La posverdad es un tema que se ha discutido ampliamente en los últimos tiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se refiere a la prevalencia de la mentira y la manipulación de la información, en detrimento de la verdad objetiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien la mentira siempre ha existido —es una posibilidad inherente a la naturaleza humana—, su uso estratégico y generalizado en la comunicación política actual es preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Históricamente, la política ha recurrido a la mentira, pero nunca con la magnitud y la sofisticación que observamos en la actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cada vez más difícil discernir la verdad entre un mar de falsedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ejemplo extremo de mentira con consecuencias devastadoras fue la invasión a Irak.",
      "entidades_detectadas": [
        "Irak"
      ]
    },
    {
      "frase": "En Argentina, el caso de Mauricio Macri es ilustrativo.",
      "entidades_detectadas": [
        "Argentina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Su victoria electoral en 2015 se construyó, en parte, sobre promesas que resultaron difíciles de cumplir, considerando el buen estado económico del país en ese momento (récord de industria, cosecha y consumo).",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien Macri prometió un futuro aún mejor, su gestión generó una rápida desilusión y, finalmente, perdió la reelección.",
      "entidades_detectadas": [
        "generó",
        "Macri"
      ]
    },
    {
      "frase": "Su presidencia se caracterizó por una desconexión con la realidad y una falta de aprobación popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su posibilidad de volver a la presidencia es mínima.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo tampoco ha estado exento de recurrir a la mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "La asunción de Sergio Massa como ministro de Economía, en medio de la gestión de Alberto Fernández, se justificó con argumentos que resultaron falsos.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "ministro de Economía",
        "Sergio Massa"
      ]
    },
    {
      "frase": "No existían las condiciones políticas ni económicas para un cambio tan drástico.",
      "entidades_detectadas": []
    },
    {
      "frase": "La promesa de una inminente asamblea legislativa, por ejemplo, era una falsedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien es un hecho complejo juzgar la conveniencia de la intervención, el análisis de la situación demuestra el uso de la mentira para justificar acciones políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los resultados económicos posteriores son objeto de debate, agravados por la severa sequía que afectó al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El posterior operativo clamor para impulsar la candidatura presidencial de Massa,  a pesar de la obvia reticencia de Cristina Fernández de Kirchner, es otro ejemplo de manipulación.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Las expectativas generadas fueron infundadas, y Massa, finalmente, no obtuvo el triunfo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Todas estas situaciones demuestran que la mentira en política, lejos de ser una estrategia efectiva, tiene efectos contraproducentes a largo plazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las ventajas son efímeras y el daño a la confianza pública es irreversible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso, existe un nuevo tipo de mentira: la que nadie cree desde el principio, como afirmar que se puede correr 100 metros en 5 segundos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta afirmación carece de toda credibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, la constante proliferación de falsedades en la esfera política lleva a un alejamiento de la sociedad respecto del sistema, favoreciendo el auge de figuras anti-sistema que, paradójicamente, siguen reproduciendo las mismas prácticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mentira, en suma, no es una herramienta política efectiva, y termina socavando la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es necesario que la transparencia y la verdad vuelvan a ser pilares fundamentales de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Argentina",
    "Sergio Massa",
    "Alberto Fernández",
    "generó",
    "Cristina Fernández de Kirchner",
    "Massa",
    "Irak",
    "ministro de Economía",
    "Macri",
    "Mauricio Macri"
  ]
}