{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Trométicos, pensá en vigilar a tu aliado.",
      "entidades_detectadas": [
        "Trométicos"
      ]
    },
    {
      "frase": "Es el mejor modo de empezar cada mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Modo *fontes* *vejillas*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Información privilegiada.",
      "entidades_detectadas": []
    },
    {
      "frase": "De 8 a 12 en Radio Perfil.",
      "entidades_detectadas": [
        "Radio Perfil"
      ]
    },
    {
      "frase": "\"Quiero, mi carne te quiero, que me desespero\".",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Podría cantarte, podría cantarte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas mis canciones te hablan de amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el camino, saber que he pensado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la noche y en el día, pensando en algo que yo te prometí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que te me partiría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo sé que en un lugar, el corazón tendrá el cuento de aquel amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Quiero, mi carne te quiero, que me desespero\".",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Podría cantarte, podría cantarte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas mis canciones te hablan de amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo sé que en un lugar, el corazón tendrá el cuento de aquel amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Quiero, mi carne te quiero, que me desespero\".",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Podría cantarte, podría cantarte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jueves 13 de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede sorprender a la audiencia esta canción un poco arcaica de \"Quiero gritar que te quiero\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tiene que ver con algo que puede parecer personal, emocional, pero desde el punto de vista político y desde el punto de vista de las campañas electorales tiene enorme significado, como que los candidatos a presidente tienen una pareja y esa pareja cumple un papel fundamental en la vida del candidato, en las posibilidades del candidato luego, si llega a ser presidente, que es su magistratura, más o menos con contención emocional y familiar y, al mismo tiempo, es un mensaje que se emite respecto del deseo y la actitud de vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es casual que cuando uno analiza candidatos presidenciales que han competido y en muchos casos ganado, haya aparecido una pareja en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos el caso de Macri previamente, siendo candidato presidencial con Juliana.",
      "entidades_detectadas": [
        "Juliana",
        "Macri"
      ]
    },
    {
      "frase": "Tenemos, en Brasil, aquí cerquita, el caso de Lula con la socióloga Janja, que la menciona todo el tiempo.",
      "entidades_detectadas": [
        "Brasil",
        "Lula"
      ]
    },
    {
      "frase": "Así que bueno, **Horacio Rodríguez Larreta** ayer, en un programa de televisión junto con Luis Novaresio, en La Nación Más, confesó que estaba enamorado y que se iba a volver a unir en pareja después de haberse separado hace más de un año.",
      "entidades_detectadas": [
        "Luis Novaresio",
        "Horacio Rodríguez Larreta",
        "La Nación Más"
      ]
    },
    {
      "frase": "Escuchemos lo que dijo el propio **Horacio Rodríguez Larreta** y luego vamos a ir haciendo un *urbanado*, como hacemos habitualmente, con distintos audios que van a pasar por el propio **Rodríguez Larreta**.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Lo que dijo ayer en La Nación Más, lo que he dicho aquí el 25 de mayo, y luego vamos a escuchar de la propia Bullrich, porque ustedes verán que titulamos \"Venus y Marte en el PRO\", que ya vamos a explicar por qué, y luego vamos a seguir con Bullrich, con Macri y con Lula.",
      "entidades_detectadas": [
        "La Nación Más",
        "Venus",
        "Marte",
        "Bullrich",
        "Lula",
        "Macri"
      ]
    },
    {
      "frase": "Empecemos primero con la noticia de ayer: el jefe de gobierno de la ciudad, desde mi perspectiva, al anunciar que está en pareja y oficializarla, creo que comenzó y lanzó su campaña presidencial en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Estás en pareja?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Estoy muy bien, Luis, me enamoré, estoy muy feliz con eso, muy feliz\".",
      "entidades_detectadas": [
        "Luis"
      ]
    },
    {
      "frase": "\"¿Hasta dónde me admitas?\", pregunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿De quién?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Se llama Milagros, me hace muy bien.",
      "entidades_detectadas": [
        "Milagros"
      ]
    },
    {
      "frase": "Siento que me descontractura, me desestructura.",
      "entidades_detectadas": [
        "Siento"
      ]
    },
    {
      "frase": "Yo a veces soy un poco rígido, duro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siento que ella me ablanda, siento que me hace bien.",
      "entidades_detectadas": [
        "Siento"
      ]
    },
    {
      "frase": "Es una mujer súper comprometida con su trabajo, muy inteligente, apasionada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos reímos mucho, me hace reír.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene una energía positiva, transmite buena onda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me hace bien en ese sentido, muy sensible, muy familiera\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Estamos bien?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Es una respuesta que suelo escuchar en los programas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Estoy feliz, estoy feliz\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Formalmente, el jefe de gobierno precandidato hace toda la presentación y está en pareja.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Estoy feliz y me enamoré.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te lo digo, lindo, lindo decírtelo y se ha teñido muy bien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Se la conoce?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Trabaja en la actividad pública, privada?\".",
      "entidades_detectadas": [
        "¿Trabaja"
      ]
    },
    {
      "frase": "\"No, trabaja en el gobierno, en la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está a cargo de la tercera edad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Yo también trabajaba mucho con María Eugenia Vidal en la provincia.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "Estaba a cargo de todo el programa de integración de vicios en la provincia, que era una de las grandes prioridades de María Eugenia\".",
      "entidades_detectadas": [
        "María Eugenia"
      ]
    },
    {
      "frase": "Así que trabajaba con ella en eso y ahora está trabajando en la ciudad con Fernán Quirós, ella en la tercera edad.",
      "entidades_detectadas": [
        "Fernán Quirós"
      ]
    },
    {
      "frase": "\"¿Te imaginás una campaña juntos?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, sí, sí, me imagino que me acompañe, sí, sí, definitivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me hace bien esto de...",
      "entidades_detectadas": []
    },
    {
      "frase": "me ablanda, me descontractura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso algunos dicen que yo soy un poquito duro\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Cuánto te molesta en la discusión pública de la sede privada?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Hay otros ejemplos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Mira, te diría...",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "lo acepto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acepto que es parte de la decisión de vida que yo tomé en mi carrera pública.",
      "entidades_detectadas": [
        "Acepto"
      ]
    },
    {
      "frase": "Acepto, no te digo que es lo que más me gusta, pero acepto que en la vida privada de uno...",
      "entidades_detectadas": [
        "Acepto"
      ]
    },
    {
      "frase": "y sí, se habla de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso con rumores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de eso y...",
      "entidades_detectadas": []
    },
    {
      "frase": "Aclaraste, tres solo, tres hijas, etcétera\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Exactamente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Y nada, lo acepto así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo acepto así y es parte de mi carrera, no me putigo...",
      "entidades_detectadas": []
    },
    {
      "frase": "es parte de lo que yo he dejado como carrera de vida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se trata de **Milagros Meiling**, licenciada en Ciencias de la Comunicación por la Universidad Austral, allí, según informan, es egresada con medalla de oro, tiene un máster en administración de empresas en IAE, la escuela de negocios IAE Business School, donde obtuvo también la distinción de magna cum laude, que se otorga al mejor promedio.",
      "entidades_detectadas": [
        "Universidad Austral",
        "Milagros Meiling",
        "Ciencias de la Comunicación",
        "según informan"
      ]
    },
    {
      "frase": "Tiene además dos posgrados, uno en la Universidad de San Andrés y otro en SADE.",
      "entidades_detectadas": [
        "SADE",
        "Universidad de San Andrés"
      ]
    },
    {
      "frase": "Ingresó en la gestión pública como directora general de tecnología para la tercera edad, dependiente del Ministerio de Desarrollo Humano en el gobierno porteño, tras trabajar varios años en el ambiente privado.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Humano"
      ]
    },
    {
      "frase": "En 2016, **Milagros Meiling** se sumó al equipo de **María Eugenia Vidal** en la provincia de Buenos Aires, en principio como directora del control de gestión, y en 2019, como subsecretaria de integración social urbana.",
      "entidades_detectadas": [
        "Milagros Meiling",
        "provincia de Buenos Aires",
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "En el año 2019, tras la derrota electoral de Vidal, volvió a la ciudad y durante la pandemia fue la encargada de coordinar la gestión de COVID-19 en la ciudad.",
      "entidades_detectadas": [
        "Vidal",
        "COVID-19"
      ]
    },
    {
      "frase": "Y en 2021 asumió como secretaria de Bienestar Integral, un área dependiente del Ministerio de Salud porteño.",
      "entidades_detectadas": [
        "Ministerio de Salud",
        "Bienestar Integral"
      ]
    },
    {
      "frase": "Actualmente es encargada de promover el bienestar integral de los vecinos mediante políticas y programas que faciliten la integración social, promuevan los hábitos saludables y garanticen la igualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que textualmente informa el gobierno de la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con Larreta, además, dicen que comparte además de la función pública la pasión por el running.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Recordemos que el padre de **Horacio Rodríguez Larreta** fue presidente de **Rasen**.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Rasen"
      ]
    },
    {
      "frase": "Aquellos que puedan ver, no se estén además de escuchando, viéndonos en alguna plataforma, o viéndonos por internet, verán que se trata de una mujer bellísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos decir que alguien que podría perfectamente ser tapa de revistas femeninas internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene 36 años, 20 menos que el jefe de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, más allá de ella, ella es un significante.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, la mujer del candidato implica para el candidato un posicionamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso decíamos la idea de Venus versus Marte, y colocando a Marte como la guerra y Marte como **Patricia Bullrich**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Marte",
        "Venus versus Marte"
      ]
    },
    {
      "frase": "Antes de pasar a la relación de Venus y Marte, me gustaría escuchar lo que **Horacio Rodríguez Larreta** dijo aquí mismo el 25 de mayo, en este momento, desmintiendo que estuviera en una nueva pareja.",
      "entidades_detectadas": [
        "Venus",
        "Horacio Rodríguez Larreta",
        "Marte"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"¿Cuándo vas a presentar tu nueva familia ensamblada?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Que es algo fundamental en una campaña de presencia, la gente quiere conocer a la familia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Pero déjame decirte, los temas personales yo soy muy cuidadoso, no tengo familia ensamblada, tengo a mis hijas, tengo a mis tres hijas que las adoro, y no, estoy muy cuidadoso, te pido ahí porque especialmente...",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienes que presentar una pareja y a quien vas a presentar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, no, no, estoy muy con mis hijas, mis tres hijas, para mí son mi tesoro y las cuido mucho, y el cuidarles es...",
      "entidades_detectadas": []
    },
    {
      "frase": "soy muy cuidadoso con los temas personales\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bueno, para un presidente evidentemente la familia es un tema que va a ser...\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"Sí, pero yo no soy candidato, ha faltado un año y medio para que...\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bueno, tendremos que esperar entonces para que presenten...\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"Falta un año y medio, ¿no?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, tuvimos que esperar y claramente, pasaron del 25 de mayo a hoy, pasaron casi seis meses, cinco meses, y era ya obviamente imposible seguir llevando adelante una campaña presidencial sin hacer la presentación de quién podría ser la primera dama.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vuelvo a compartir con la audiencia, no se trata de una simple decisión personal, o sea, aquí detrás de esto cualquier analista de campaña diría que se trata de algo muy, muy importante, y por eso lo titulamos \"Venus y Marte\", un clásico cuadro de Botticelli del comienzo del Renacimiento, llamado \"Venus y Marte\", que quienes nuevamente nos están viendo por alguna plataforma podrán verlo, y allí Botticelli pinta a Venus venciendo a Marte, ¿no?",
      "entidades_detectadas": [
        "Botticelli",
        "Renacimiento",
        "¿",
        "Venus",
        "Marte"
      ]
    },
    {
      "frase": "Entonces, no sé si desde el punto de vista de la estrategia de campaña, el cuadro de Botticelli nos viene a representar esta idea de que **Horacio Rodríguez Larreta** elige a la diosa del amor y para enfrentar al dios de la guerra, a Marte, que podríamos decir como significante podría ser **Patricia Bullrich**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Marte",
        "Botticelli",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "**Patricia Bullrich** acaba de declarar que entrará en Villa Mascardi de manera evidente, escuchemos lo que acaba de decir sobre ese tema.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Villa Mascardi"
      ]
    },
    {
      "frase": "\"Y, al mismo tiempo, de tocarse, gobernar, entro al sur y a Rosario el primer día\".",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "\"¿Y cómo entraste?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bueno, con las fuerzas federales con las que vos podés entrar, pero no podemos seguir dejando que se expanda el narcoestado en Rosario\".",
      "entidades_detectadas": [
        "Bueno",
        "Rosario"
      ]
    },
    {
      "frase": "\"No con las fuerzas armadas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"En principio no, porque en este momento no están preparadas y hay que cambiar las leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley de estudiante interior no te deja\".",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "\"En principio, a los seis meses preparadas y cambiando las leyes, dándole también la seguridad, podrías hacerlo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, si se quiere planteado lo que va a ser la campaña interna dentro del PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Uno representando a Venus, el otro representando a Marte, y la sociedad elegirá, no solamente dentro del PRO, probablemente decidirá a nivel general si quiere polarización o quiere concertación y centro.",
      "entidades_detectadas": [
        "Venus",
        "PRO",
        "Marte"
      ]
    },
    {
      "frase": "Y si uno es Venus, el Dios o la diosa que lo guía, o el otro es Marte, el Dios o la diosa que lo guía.",
      "entidades_detectadas": [
        "Venus",
        "Dios",
        "Marte"
      ]
    },
    {
      "frase": "En líneas generales, la sociedad va a llegar a ese punto de decidir una u otra, dependiendo cuál sea el clima, el humor de época en aquel momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la economía empeora y la sensación de bronca y malestar crece, es probable que la sociedad se incline por el que represente más al Dios de la guerra.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "En ese caso, vale también para el frente de todos, probablemente alguien más cercano a lo que representa, o a ella misma, a **Cristina Kirchner**.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "O si la sociedad tiene algún clima de esperanza respecto al futuro y quiere apostar a la concordia, a la manera de resolver los 50 años de neodecadencia que lleva la Argentina, apueste a lo que represente más la concordia que podremos significar en el amor.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a otros dos presidentes que tuvieron a su nueva mujer como elemento central de la campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero vamos a escuchar a **Mauricio Macri**, quien fue curiosamente operado de próstata, mientras el jefe de gobierno de la ciudad estaba oficializando su nueva pareja, y que él también está lanzando un libro, y su mujer está también lanzando un libro, mujer a la que califica de \"chispera\".",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Vamos a escuchar a Macri hablando de Juliana y vamos a mostrar también la tapa de Caras que es Juliana, casualmente con su rol de gran anfitriona.",
      "entidades_detectadas": [
        "Juliana",
        "Macri",
        "Caras"
      ]
    },
    {
      "frase": "\"La chispera es de chispera intergaláctica, no solo el chispera para mí, no solo me ha chispado a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es impresionante, yo creo que los aguerrinos se dan cuenta, se dan cuenta que con su sencillez, con su forma de ser, ella genera también un clima que fue fundamental, las mujeres estaban encantadas, la mujer tiene un rol fundamental en la familia, en la vida de los líderes, yo no podría haber asumido esta responsabilidad, y menos este año que ha sido tan duro para mí, si le es al lado y le pasa a todos ellos lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El chispera no solo del mismo, sino de las sociedades, y evidentemente la figura de la primera dama, sobre un ejemplo en todas partes del mundo, cumplen papeles fundamentales, hay series, hay películas, la primera dama por momentos para una campaña son más importantes inclusive que el ministro de Economía\".",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Y en ese sentido, quien en rol de campaña tiene en este momento a la mujer en primer plano es el propio Lula, que está casado con Janja, una socióloga, bastantes años menos que Lula, tiene 76 años y la socióloga tiene 55.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Finalmente, la misma diferencia de edad, 20, 21 años, la misma diferencia de edad que hay entre **Horacio** y **Rodríguez Larreta**, nada más que la pareja de **Rodríguez Larreta**, tanto él como ella tienen 20 años menos que Lula y Janja.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Horacio"
      ]
    },
    {
      "frase": "Janja, dicen que su romance se mantuvo en secreto hasta el 2019, pero que en realidad se conocían desde mucho antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes dicen que se conocían desde hace más de una década y que se las había presentado en uno de esos eventos que hacían con artistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chico Huarque, de actores de izquierda.",
      "entidades_detectadas": [
        "Chico Huarque"
      ]
    },
    {
      "frase": "Lo cierto es que Janja es de Paraná, el estado donde Lula estuvo detenido.",
      "entidades_detectadas": [
        "Lula",
        "Paraná"
      ]
    },
    {
      "frase": "Dicen que él le llevaba todas las noches comida casera a su cárcel en Curitiba porque tenían temor de que lo envenenaran con la comida que le puedan dar en la prisión.",
      "entidades_detectadas": [
        "Curitiba"
      ]
    },
    {
      "frase": "Escuchemos lo que dice Lula de Janja.",
      "entidades_detectadas": [
        "Lula de Janja"
      ]
    },
    {
      "frase": "\"Y es aquí donde aprendí a amar Curitiba porque fue aquí, en la cadena, que conocí a Janja y fue aquí que decidimos nos casar.",
      "entidades_detectadas": [
        "Curitiba"
      ]
    },
    {
      "frase": "Más de 200 años que Lula\".",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "\"Y yo, al contrario, amo a Curitiba porque aquí encontré mi amor, aquí encontré a Janja.",
      "entidades_detectadas": [
        "aquí encontré",
        "Janja",
        "Curitiba"
      ]
    },
    {
      "frase": "nos acabamos de marcar, que me parece muy importante, todas las noches iban a cultivar enfrente de la cárcel de Lula una cantidad suficiente de personas a gritar Lula, presidente, te queremos, aquí estamos, te acompañamos lo suficiente grande para que lo escucharas dentro de la cárcel y todas las noches iban y decían buenas noches Lula, que descanses que digo realmente es conmovedor, haber visto eso a lo largo de dos años todas las noches y Janja era quien le llevaba la comida vale aclarar de que Lula que tiene 76 años él dice que envolvió al gimnasio, porque se tiene que mantener fuerte, porque tiene una enamorada joven a la que tiene que atener y que eso le ayuda, le va a ayudar a ser mejor presidente porque está en muy buen estado de oficio nuevamente no tomen lo que acaba de suceder ayer con Horacio Rodríguez de la Derecha solo como un hecho de la esfera personal, obviamente será de la esfera personal, pero además tiene una enorme significancia política yo creo que ayer Horacio Rodríguez Larreta largo oficialmente su campaña electoral lo recibimos con la canción \"Quiero gritar que te quiero\" de Kike Villanueva y ahora lo vamos a despedir con la de Fito Páez \"El amor después del amor\" y así terminamos la apertura de este programa y damos comienzo a él.",
      "entidades_detectadas": [
        "Fito Páez",
        "Janja",
        "Horacio Rodríguez Larreta",
        "Lula",
        "Horacio Rodríguez de la Derecha",
        "Kike Villanueva"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Fito Páez",
    "Luis Novaresio",
    "Podría",
    "Acepto",
    "Información",
    "COVID-19",
    "aquí encontré",
    "Luis",
    "María Eugenia Vidal",
    "Ciencias de la Comunicación",
    "Universidad de San Andrés",
    "Lula",
    "Rasen",
    "Horacio Rodríguez de la Derecha",
    "Ministerio de Salud",
    "Kike Villanueva",
    "Rosario",
    "Patricia Bullrich",
    "Botticelli",
    "Janja",
    "Siento",
    "Paraná",
    "Está",
    "PRO",
    "Lula de Janja",
    "Ministerio de Desarrollo Humano",
    "Trométicos",
    "Cristina Kirchner",
    "Fernán Quirós",
    "Juliana",
    "Horacio",
    "Milagros",
    "La Nación Más",
    "Chico Huarque",
    "Renacimiento",
    "Escuchémoslo",
    "Vidal",
    "Quiero",
    "Bienestar Integral",
    "Larreta",
    "Vuelvo",
    "Venus",
    "María Eugenia",
    "según informan",
    "Tienes",
    "SADE",
    "Rodríguez Larreta",
    "Bueno",
    "provincia de Buenos Aires",
    "Caras",
    "Mauricio Macri",
    "Formalmente",
    "ministro de Economía",
    "Brasil",
    "Dicen",
    "Curitiba",
    "Radio Perfil",
    "Venus versus Marte",
    "la Argentina",
    "Universidad Austral",
    "Me",
    "¿",
    "Mira",
    "Marte",
    "Villa Mascardi",
    "Horacio Rodríguez Larreta",
    "Dios",
    "Bullrich",
    "Así",
    "Milagros Meiling",
    "Macri",
    "Tenemos"
  ]
}