{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Destape Radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una radio de política y humor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien, seis de la tarde, cuarenta minutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero contarles novedades sobre una causa que hablamos mucho en su momento: la causa D'Alessio.",
      "entidades_detectadas": [
        "D'Alessio",
        "Quiero"
      ]
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Marcelo D'Alessio, un hombre que no tenía ningún título profesional pero se presentaba como abogado.",
      "entidades_detectadas": [
        "Marcelo D'Alessio"
      ]
    },
    {
      "frase": "En Clarín y La Nación lo presentaban como especialista en narcotráfico; él mismo se vendía como asesor de la DEA y vinculado a la embajada de Estados Unidos.",
      "entidades_detectadas": [
        "La Nación",
        "DEA",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Apareció involucrado tras la denuncia del empresario Pedro Echeverría, quien lo acusó de extorsión para evitar figurar en la causa de los cuadernos.",
      "entidades_detectadas": [
        "Pedro Echeverría"
      ]
    },
    {
      "frase": "Ese fue el inicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Echeverría realizó la denuncia en Pinamar.",
      "entidades_detectadas": [
        "Pinamar"
      ]
    },
    {
      "frase": "¿Por qué allí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque D'Alessio lo extorsionó durante un viaje en auto a Pinamar, donde se encontraron en el balneario CR con Carlos Stornelli, quien suele veranear allí.",
      "entidades_detectadas": [
        "Carlos Stornelli",
        "D'Alessio",
        "CR",
        "Pinamar"
      ]
    },
    {
      "frase": "Como la extorsión ocurrió en Pinamar, la denuncia recayó en el juez de Dolores con jurisdicción sobre esa zona: Alejo Ramos Padilla.",
      "entidades_detectadas": [
        "Alejo Ramos Padilla",
        "Pinamar",
        "Dolores"
      ]
    },
    {
      "frase": "Ramos Padilla fue a la casa de D'Alessio (en Ayarza) y D'Alessio, al confundirlo, le dijo: \"No se preocupe, ya tengo todo arreglado con Arribas y con Patricia Bullrich\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Arribas",
        "D'Alessio",
        "Ramos Padilla",
        "Ayarza"
      ]
    },
    {
      "frase": "D'Alessio confundió a Ramos Padilla con el juez Federico Villena, cuyo nombre les sonará familiar.",
      "entidades_detectadas": [
        "D'Alessio",
        "Ramos Padilla",
        "Federico Villena"
      ]
    },
    {
      "frase": "Villena fue quien dio cobertura a los espías de la AFI para espiar a Cristina Fernández de Kirchner y hace un par de meses volvió a ser noticia por su participación en el caso del avión venezolano-iraní.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "AFI",
        "Villena"
      ]
    },
    {
      "frase": "D'Alessio, al confundirlo, dijo: \"No se preocupe, ya tengo todo arreglado\".",
      "entidades_detectadas": [
        "D'Alessio"
      ]
    },
    {
      "frase": "Ramos Padilla respondió: \"Se equivocó.",
      "entidades_detectadas": [
        "Ramos Padilla"
      ]
    },
    {
      "frase": "No soy Villena, soy otro\".",
      "entidades_detectadas": [
        "Villena"
      ]
    },
    {
      "frase": "Todo quedó grabado porque uno de los secretarios lo registró.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto está en los audios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda esta historia para contarles que, al registrar la casa de D'Alessio en su country (un country al que concurría frecuentemente Luis D’Elía), se encontró material de espionaje ilegal.",
      "entidades_detectadas": [
        "D'Alessio",
        "Luis D’Elía"
      ]
    },
    {
      "frase": "(Vieron que ahora D'Elía se hace el \"cocorito\" hablando de inteligencia, diciendo que todo lo del atentado a Cristina es armado, etcétera.)  Entre los asiduos visitantes de D'Alessio en ese country estaba Luis D'Elía.",
      "entidades_detectadas": [
        "D'Alessio",
        "Cristina",
        "D'Elía",
        "Luis D'Elía"
      ]
    },
    {
      "frase": "Se encontraron en su celular y computadoras documentos que decían \"Informe Doctor Stornelli\" e \"Informe Doctor Buonadonna\".",
      "entidades_detectadas": [
        "Informe Doctor Buonadonna",
        "Informe Doctor Stornelli"
      ]
    },
    {
      "frase": "Estos documentos tenían que ver con la causa GNL, iniciada en 2014 por el entonces senador Federico Pinedo, quien denunciaba sobreprecios en los barcos de GNL que abastecían a Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Federico Pinedo"
      ]
    },
    {
      "frase": "Denunciaba a Julio De Vido, Roberto Baratta y a otros funcionarios.",
      "entidades_detectadas": [
        "Roberto Baratta",
        "Julio De Vido"
      ]
    },
    {
      "frase": "Esa causa GNL estaba a cargo de los jueces Buonadonna y Stornelli, y fue previa al armado de la causa de los cuadernos.",
      "entidades_detectadas": [
        "Buonadonna",
        "Stornelli"
      ]
    },
    {
      "frase": "Stornelli, junto a su auxiliar de fiscalía, Diego Cabot, incorporó los cuadernos a la causa GNL para evitar el sorteo y que la causa de los cuadernos también quedara en manos de Buonadonna y Stornelli.",
      "entidades_detectadas": [
        "Diego Cabot",
        "Buonadonna",
        "Stornelli"
      ]
    },
    {
      "frase": "Les cuento todo esto para que entiendan la importancia de la decisión de la Cámara Federal de Comodoro Py, que decidió que ni Stornelli ni D'Alessio tuvieron nada que ver en el armado de la causa GNL.",
      "entidades_detectadas": [
        "Cámara Federal de Comodoro Py",
        "Stornelli",
        "D'Alessio"
      ]
    },
    {
      "frase": "¿Qué había en la causa y qué pirueta hicieron los jueces Leopoldo Bruglia (puesto a dedo por Macri), Pablo Bertuzzi (puesto a dedo por Macri) y Mariano Llorens (designado por Macri por concurso, pero con vínculos con Macri en la Quinta de Olivos y arquero del equipo de fútbol del club Olivos)?",
      "entidades_detectadas": [
        "Leopoldo Bruglia",
        "Pablo Bertuzzi",
        "Quinta de Olivos",
        "Mariano Llorens",
        "Qué",
        "Macri",
        "Olivos"
      ]
    },
    {
      "frase": "O sea, tres jueces vinculados a Macri anularon el procesamiento de Stornelli, dictando su sobreseimiento, y anularon el procesamiento de Marcelo D'Alessio, dictando una falta de mérito (\"sigan investigando\").",
      "entidades_detectadas": [
        "Macri",
        "Stornelli",
        "Marcelo D'Alessio"
      ]
    },
    {
      "frase": "Dicen que no introdujeron pruebas ilegalmente en la causa GNL.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe un fallo del juez Alejo Ramos Padilla (1.125 páginas) con un capítulo entero sobre la operación GNL.",
      "entidades_detectadas": [
        "Alejo Ramos Padilla"
      ]
    },
    {
      "frase": "Allí se reconstruye cómo Stornelli conoció a D'Alessio a través de un operador de Clarín, Santoro; para Stornelli, D'Alessio era un tipo vinculado a la DEA (según el propio Stornelli).",
      "entidades_detectadas": [
        "Santoro",
        "Clarín",
        "Allí",
        "DEA",
        "D'Alessio",
        "Stornelli"
      ]
    },
    {
      "frase": "Hubo un intercambio entre ellos, y Stornelli recurría a D'Alessio para pedir favores ilegales (consta en los chats).",
      "entidades_detectadas": [
        "D'Alessio",
        "Stornelli"
      ]
    },
    {
      "frase": "Tras conocerse, D'Alessio declaró espontáneamente en la fiscalía de Stornelli (5 y 12 de noviembre de 2018), presentando cuatro carpetas que dijo haber recibido anónimamente en su estudio jurídico (recordemos que D'Alessio no era abogado, sino que se presentaba como ex empleado de ENARSA).",
      "entidades_detectadas": [
        "ENARSA",
        "D'Alessio",
        "Stornelli"
      ]
    },
    {
      "frase": "Este dato es importante porque ENARSA era la empresa que traía los barcos de GNL donde se denunciaban sobreprecios.",
      "entidades_detectadas": [
        "ENARSA"
      ]
    },
    {
      "frase": "¿En qué se basaban los sobreprecios?",
      "entidades_detectadas": []
    },
    {
      "frase": "En una pericia del perito David Cohen, un perito \"trucho\" que usó una pericia encontrada en internet (\"El rincón del vago\"), y que luego fue condenado por ser un perito falso.",
      "entidades_detectadas": [
        "David Cohen"
      ]
    },
    {
      "frase": "¿Quién era el abogado de este perito \"trucho\"?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Fernando Sicilia.",
      "entidades_detectadas": [
        "Fernando Sicilia"
      ]
    },
    {
      "frase": "¿Dónde más fue abogado Sicilia?",
      "entidades_detectadas": [
        "Sicilia"
      ]
    },
    {
      "frase": "Fue abogado de los espías que espiaban a Cristina Fernández de Kirchner, en la causa armada por el juez Villena.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Villena"
      ]
    },
    {
      "frase": "Ramos Padilla descubrió que Stornelli no informó a todas las partes de la declaración de D'Alessio; que Stornelli no estaba delegado para investigar (era Buonadonna); que Stornelli tuvo las carpetas un mes antes de dárselas a Buonadonna; que D'Alessio tenía un documento llamado \"Informe Doctor Stornelli\" creado en junio de 2018 (cinco meses antes de declarar); que Santoro anticipó en Clarín lo que D'Alessio iba a declarar; y que en octubre de 2018, D'Alessio y Stornelli participaron en un apriete a Pablo Barreiro (ex secretario de Cristina), presionándolo para que declarara que Cristina tenía bolsos, amenazando con detener a su padre, Ricardo Barreiro (\"el jardinero de Néstor\").",
      "entidades_detectadas": [
        "Néstor",
        "Santoro",
        "Pablo Barreiro",
        "D'Alessio",
        "Ricardo Barreiro",
        "Ramos Padilla",
        "Cristina",
        "Buonadonna",
        "Stornelli"
      ]
    },
    {
      "frase": "Todo esto (y más) está en la investigación sobre la operación de Stornelli y D'Alessio para introducir información obtenida ilegalmente en la causa GNL.",
      "entidades_detectadas": [
        "D'Alessio",
        "Stornelli"
      ]
    },
    {
      "frase": "Ahora, los tres jueces nombrados por Macri (Bruglia, Bertuzzi y Llorens) dicen que todo está bien, que Stornelli podía llamar a un testigo cuando quisiera (falso, D'Alessio se presentó espontáneamente), que Stornelli y D'Alessio se conocieron el 5 de noviembre de 2018 (falso, Stornelli dijo conocerlo antes), y que Stornelli simplemente recibió una declaración e incorporó al legajo.",
      "entidades_detectadas": [
        "Llorens",
        "Bruglia",
        "D'Alessio",
        "Stornelli",
        "Macri",
        "Bertuzzi"
      ]
    },
    {
      "frase": "Stornelli, nuevamente protegido por los tres camaristas que Macri puso en Comodoro Py.",
      "entidades_detectadas": [
        "Comodoro Py",
        "Macri",
        "Stornelli"
      ]
    },
    {
      "frase": "Recuerden que Macri removió a otros tres jueces (a uno lo investigó, a otro lo presionó, y al otro lo removió directamente).",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Estos mismos tres jueces (Bruglia, Bertuzzi y Llorens) revisarán la investigación del atentado a Cristina.",
      "entidades_detectadas": [
        "Llorens",
        "Cristina",
        "Bertuzzi"
      ]
    },
    {
      "frase": "La cofradía de Comodoro Py se autoprotege: procesamiento anulado para Carlos Stornelli, sobreseído en una de las tantas maniobras ilegales: el armado de la causa GNL.",
      "entidades_detectadas": [
        "Carlos Stornelli",
        "Comodoro Py"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Arribas",
    "Bruglia",
    "Clarín",
    "Federico Villena",
    "Leopoldo Bruglia",
    "Villena",
    "Denunciaba",
    "Vieron",
    "Apareció",
    "Echeverría",
    "Bertuzzi",
    "Roberto Baratta",
    "Olivos",
    "Patricia Bullrich",
    "Recuerden",
    "AFI",
    "Cámara Federal de Comodoro Py",
    "Pablo Bertuzzi",
    "Diego Cabot",
    "Pedro Echeverría",
    "Cristina Fernández de Kirchner",
    "Sicilia",
    "Luis D’Elía",
    "Luis D'Elía",
    "Pablo Barreiro",
    "Comodoro Py",
    "Fernando Sicilia",
    "David Cohen",
    "Estados Unidos",
    "Ayarza",
    "Llorens",
    "Pinamar",
    "Informe Doctor Stornelli",
    "Argentina",
    "Santoro",
    "Quinta de Olivos",
    "Allí",
    "Quiero",
    "Mariano Llorens",
    "¿Quién",
    "Ramos Padilla",
    "D'Elía",
    "Cristina",
    "Federico Pinedo",
    "CR",
    "Dicen",
    "ENARSA",
    "¿",
    "Alejo Ramos Padilla",
    "Marcelo D'Alessio",
    "La Nación",
    "DEA",
    "D'Alessio",
    "Ricardo Barreiro",
    "Julio De Vido",
    "Dolores",
    "Carlos Stornelli",
    "Buonadonna",
    "Informe Doctor Buonadonna",
    "Macri",
    "Stornelli"
  ]
}