{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jueves 12 de agosto, estamos comenzando con la música de *Serazade*, una melodía de una novela turca de gran éxito en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Serazade"
      ]
    },
    {
      "frase": "Decidimos analizar el dato del día, la inflación de ayer, que superó el 7% el mes pasado, un fenómeno que siempre tiene explicaciones económicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos gustaría ofrecer un contexto para que la audiencia pueda formarse su propia opinión, ya que este fenómeno trasciende lo económico y se vuelve cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ello, elegimos Turquía, que, al igual que nosotros, enfrenta una inflación del 80%.",
      "entidades_detectadas": [
        "80%",
        "Turquía"
      ]
    },
    {
      "frase": "Queremos escuchar juntos lo que se dice en Turquía, los audios desde Turquía, para ver cuán similares son a los de Argentina y luego tratar de encontrar paralelismos entre la inflación turca y la argentina, aspectos que vayan más allá de lo económico y que estén relacionados con lo político.",
      "entidades_detectadas": [
        "la argentina",
        "Turquía",
        "Argentina"
      ]
    },
    {
      "frase": "Una primera introducción es que Turquía tiene, además de una inflación similar a la nuestra, conflictos parecidos.",
      "entidades_detectadas": [
        "Turquía"
      ]
    },
    {
      "frase": "Se observa un populismo con el presidente *Recep Tayyip Erdoğan*, quien es cuestionado por su autoritarismo.",
      "entidades_detectadas": [
        "Recep",
        "Tayyip Erdoğan"
      ]
    },
    {
      "frase": "Turquía sufrió las mismas crisis financieras que Argentina en 1994-1999, y entre 2003 y 2007.",
      "entidades_detectadas": [
        "Turquía",
        "Argentina"
      ]
    },
    {
      "frase": "En el mismo período en que *Néstor Kirchner* en Argentina hablaba de tasas chinas, Turquía experimentó tasas de crecimiento del 7,5%, es decir, tasas chinas.",
      "entidades_detectadas": [
        "Turquía",
        "Argentina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Al igual que Argentina, Turquía cambió su moneda y adoptó la nueva lira turca.",
      "entidades_detectadas": [
        "Turquía",
        "Argentina"
      ]
    },
    {
      "frase": "A pesar de esto, un dólar equivale a 18.000 liras turcas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De cualquier forma, Turquía es un país grande y en crecimiento.",
      "entidades_detectadas": [
        "Turquía"
      ]
    },
    {
      "frase": "Es, al igual que Argentina, uno de los países emergentes importantes, miembro del G20, pero aún así tiene una inflación del 80%.",
      "entidades_detectadas": [
        "80%",
        "Argentina",
        "G20"
      ]
    },
    {
      "frase": "No es casualidad que las novelas turcas tengan éxito en Argentina, ya que hay puntos de contacto evidentes.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Aunque culturalmente parezcan muy distintos, los puntos de contacto probablemente residen en el sentimiento de ser periféricos y, al mismo tiempo, de tener una gloria pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como Argentina fue la séptima economía del planeta hace cien años, a principios del siglo pasado, Turquía fue un gran imperio, el Imperio Otomano.",
      "entidades_detectadas": [
        "Turquía",
        "Argentina",
        "Imperio Otomano"
      ]
    },
    {
      "frase": "Al igual que Argentina, Turquía tomó decisiones equivocadas en su momento, como apoyar al Eje alemán en la Primera Guerra Mundial, lo que le costó la derrota.",
      "entidades_detectadas": [
        "Turquía",
        "Argentina",
        "Eje"
      ]
    },
    {
      "frase": "Tuvo un presidente del Partido Nacionalista, *Mustafa Kemal Atatürk*, que, salvando las distancias, podría compararse con Perón.",
      "entidades_detectadas": [
        "Mustafa Kemal Atatürk",
        "Partido Nacionalista"
      ]
    },
    {
      "frase": "Hay historias en Turquía que trascienden la comparación con Argentina, como la de Troya o Bizancio, que en el año 330 se convirtió en la capital del Imperio Romano de Oriente, Constantinopla, la actual Estambul.",
      "entidades_detectadas": [
        "Turquía",
        "Argentina",
        "Estambul",
        "Bizancio",
        "Constantinopla",
        "Imperio Romano de Oriente",
        "Troya"
      ]
    },
    {
      "frase": "También hay puntos de contacto geográficos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dice que el *Homo sapiens*, al migrar de África a Europa, se asentó por primera vez en las praderas de Turquía.",
      "entidades_detectadas": [
        "Homo",
        "Europa",
        "Turquía",
        "África"
      ]
    },
    {
      "frase": "Están las historias de los griegos y la guerra de Troya.",
      "entidades_detectadas": [
        "guerra de Troya"
      ]
    },
    {
      "frase": "Me gustaría comparar con ustedes, hecha esta introducción, algunos audios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comencemos en 2018, cuando en Argentina teníamos las devaluaciones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No quiero retroceder más porque las similitudes son similares, pero comencemos con 2018, donde encontramos un mensaje de *Erdoğan* ante la caída de la lira turca, y cómo le echa la culpa a otros.",
      "entidades_detectadas": [
        "Erdoğan"
      ]
    },
    {
      "frase": "Escuchemos el primer audio de *Erdoğan*:\n\n\"El ataque contra nuestra economía no se diferencia en nada de los ataques a nuestra llamada a la oración y a nuestra bandera.",
      "entidades_detectadas": [
        "Erdoğan"
      ]
    },
    {
      "frase": "El objetivo es el mismo: poner de rodillas a Turquía y al pueblo turco para tomarlo como rehén.",
      "entidades_detectadas": [
        "Turquía"
      ]
    },
    {
      "frase": "He añadido que muy pronto los que creían que lograrían presionar al país para que se rinda ante una guerra monetaria y comercial entenderán que se habían equivocado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El mensaje de *Erdoğan* es que se ha convertido en un gran frío.",
      "entidades_detectadas": [
        "Erdoğan"
      ]
    },
    {
      "frase": "El mensaje del presidente turco llega en vísperas de la gran fiesta musulmana del sacrificio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta idea de que hay quienes conspiran contra la lira turca, esta mirada paranoica que siempre sospecha de un otro que es el que produce los daños que uno recibe, tiene explicaciones culturales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Turquía es un país fronterizo, es el fin de Europa.",
      "entidades_detectadas": [
        "Turquía",
        "Europa"
      ]
    },
    {
      "frase": "Así como el Papa dijo que, al venir de Argentina a Europa, venía del fin del mundo.",
      "entidades_detectadas": [
        "Europa",
        "Argentina",
        "Papa"
      ]
    },
    {
      "frase": "Hay una teoría sobre el centro y la periferia que explica que las periferias se parecen entre sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, los países alejados a la misma distancia del centro tienen más similitudes entre sí que con el centro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se coloca el centro, por ejemplo, en el centro de Europa, la distancia que tiene, por ejemplo, Estambul, o Moscú, del centro de Europa, es la misma que la que puede tener España y Portugal, que son los que heredamos como cultura.",
      "entidades_detectadas": [
        "Europa",
        "España",
        "Estambul",
        "Portugal",
        "Moscú"
      ]
    },
    {
      "frase": "La distancia al centro une a países que están mucho más lejos entre sí de lo que están del centro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta idea de una Turquía gloriosa que hoy es mucho más pequeña, similar a lo que ocurre en Argentina, genera la sensación de que alguien nos robó esa grandeza.",
      "entidades_detectadas": [
        "Turquía",
        "Argentina"
      ]
    },
    {
      "frase": "Hay un ensayo, la tesis doctoral de Lacan sobre la paranoia del narcisismo, donde decía que la paranoia es el resultado de un narcisismo que no obtuvo buenas respuestas, es decir, no se confirmó en la realidad.",
      "entidades_detectadas": [
        "Lacan"
      ]
    },
    {
      "frase": "Alguien fue responsable de haberle arrebatado esa persona maravillosa, esa gloria que tuvo y no tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchamos a *Erdoğan* en 2018, esto ocurrió durante el gobierno de *Macri*, en medio de las devaluaciones.",
      "entidades_detectadas": [
        "Macri",
        "Erdoğan"
      ]
    },
    {
      "frase": "Todo esto está relacionado con el aumento de las tasas de interés en Estados Unidos, que afectaron tanto a Argentina como a Turquía.",
      "entidades_detectadas": [
        "Turquía",
        "Argentina",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Ahora vamos a noviembre de 2021, cuando se empieza a hablar de la pospandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos este informe sobre la inflación en noviembre de 2021:\n\n\"Según el presidente turco, Turquía está batiendo récord tras récord en términos de crecimiento y exportaciones.",
      "entidades_detectadas": [
        "Según",
        "Turquía",
        "récord"
      ]
    },
    {
      "frase": "Ha salido de la pandemia más fuerte que antes y está ascendiendo en las clasificaciones mundiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Turquía, a diferencia de Reino Unido, no sufre escasez de gas y nadie hace fila para comer, como en Francia\".",
      "entidades_detectadas": [
        "Turquía",
        "Reino Unido",
        "Francia"
      ]
    },
    {
      "frase": "Así describe *Erdoğan* la economía de su país.",
      "entidades_detectadas": [
        "Así",
        "Erdoğan"
      ]
    },
    {
      "frase": "Pero en este mercado de pescado de Estambul, sus declaraciones suenan vacías.",
      "entidades_detectadas": [
        "Estambul"
      ]
    },
    {
      "frase": "\"En Europa, la gente busca comida en la basura, o al menos eso es lo que dice nuestro presidente.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Pues que venga aquí y vea la población real para que vea cómo le va a la clase media turca, porque ya no hay clase media turca, así nos va.",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder adquisitivo de la gente ha disminuido, vemos que nuestros clientes tienen problemas de dinero, así que para nosotros el trabajo es definitivamente más difícil.\"\n\nLa lira turca ha perdido un 18% de su valor desde principios de año, lo que la convierte en la moneda de las economías emergentes con peor comportamiento del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cifras oficiales indican que la inflación se aceleró en septiembre a su mayor ritmo en los últimos dos años y medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué interesante, no?",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Los argumentos son los mismos que aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos independientes porque tenemos gas y energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país crece más que ningún otro, o sea, la inflación por un lado, pero el crecimiento por el otro.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar a un economista turco, no la versión oficial, sino un economista turco que dice que las cifras de crecimiento no se reflejan en lo que ocurre en las cocinas de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, las cocinas de la gente son la heladera del asado que no se llenó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente el mismo argumento que en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La economía crece, pero no se distribuye, el crecimiento no llega a las heladeras, en este caso, a las cocinas de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos al economista turco *Barış Soylu*:\n\n\"La paradoja turca en pocas palabras.",
      "entidades_detectadas": [
        "Barış Soylu"
      ]
    },
    {
      "frase": "Mientras el país está batiendo récords, su población se está empobreciendo.",
      "entidades_detectadas": [
        "batiendo récords"
      ]
    },
    {
      "frase": "Las cifras de crecimiento no reflejan lo que ocurre en las cocinas de la gente ni en lo que respecta a sus ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una diferencia increíble entre lo que la gente vive y gana y las cifras oficiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante es lo que gana la gente y ahí no podemos hablar de crecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los resultados son incluso más bajos de lo esperado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora mismo estamos en números rojos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente el mismo argumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay otro audio más, en este caso, sobre la gente que sale a comprar dólares por pánico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos estos audios, el anterior y este, son de noviembre de 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchémoslo:\n\n\"La moneda oficial, la lira turca, se recuperó un 7% tras la caída histórica que provocaron las acciones del presidente *Tayyip Erdoğan*.",
      "entidades_detectadas": [
        "Escuchémoslo",
        "Tayyip Erdoğan"
      ]
    },
    {
      "frase": "*Erdoğan* propuso recortar las tasas de interés porque, según él, son las que provocan el aumento de precios.",
      "entidades_detectadas": [
        "Erdoğan"
      ]
    },
    {
      "frase": "Su decisión es contraria al resto de los bancos centrales del mundo, que aumentan los tipos de interés para contrarrestar la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La moneda, pese al repunte de hoy, continúa siendo un 38% más débil que a finales del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los banqueros dijeron que la liquidez prácticamente se había agotado y que la caída histórica de ayer se debía a la compra de dólares por pánico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso muchas personas compraron artículos electrónicos como teléfonos celulares con la esperanza de venderlos un año después a un mejor precio.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición acusa a *Erdoğan* de llevar al país hacia el desastre.",
      "entidades_detectadas": [
        "Erdoğan"
      ]
    },
    {
      "frase": "Cientos de turcos hacían fila en las gasolineras ante el temor del aumento de precios, mientras otros participaban en protestas dispersas contra la gestión económica del gobierno\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente compra dólares o compra aquello que puede parecerse a dólares, aquello que tiene valor de uso o un valor intermedio, como un celular, o, si tuviera mucho dinero, un auto o una casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, comprar algo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, al tema de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este audio se refiere a la inflación desbocada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Formalmente, la inflación en Turquía es del 80%, exactamente igual que en Argentina, y hay proyecciones que la elevan, igual que en Argentina.",
      "entidades_detectadas": [
        "Turquía",
        "Argentina"
      ]
    },
    {
      "frase": "Escuchemos este audio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en agosto de 2022, en el presente:\n\n\"Auspiciada por el auge del precio del petróleo y del trigo, por la guerra de Ucrania y por la crisis económica que Turquía arrastra desde finales de 2021, la inflación se está desbocando en Turquía.",
      "entidades_detectadas": [
        "Turquía",
        "Ucrania"
      ]
    },
    {
      "frase": "Según explicó esta mañana el Instituto Oficial de Estadística, la cifra interanual de inflación de este 2022 estaría en torno al 61%, una cifra muy grande, casi desbocada, y que estaría por encima y sería superior a las cifras récord que se alcanzaron en Turquía a finales de la década de los 90 y principios de los 2000, que provocaron una crisis económica que utilizó el actual presidente turco, *Recep Tayyip Erdoğan*, para conseguir el poder.",
      "entidades_detectadas": [
        "Instituto Oficial de Estadística",
        "Turquía",
        "récord",
        "Según",
        "Tayyip Erdoğan",
        "Recep"
      ]
    },
    {
      "frase": "En ese momento, era el alcalde de Estambul y no era una figura muy reconocida en todo el país.",
      "entidades_detectadas": [
        "Estambul"
      ]
    },
    {
      "frase": "Sin embargo, la situación en Turquía podría ser mucho más grave de lo que ese 61% de inflación podría indicar.",
      "entidades_detectadas": [
        "Turquía"
      ]
    },
    {
      "frase": "Según estudios independientes de estadística, la cifra real de esta inflación sería más del doble de lo que señala el gobierno.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Un estudio independiente estima que la inflación real en Turquía estaría en torno al 140%, algo que realmente concuerda con lo que se vive cada día en las calles de Turquía, en los mercados, donde los precios de los alimentos, del petróleo y del alcohol se multiplican cada mes\".",
      "entidades_detectadas": [
        "Turquía"
      ]
    },
    {
      "frase": "Un calco, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Podemos decir exactamente igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que comprender cómo hay cuestiones de orden cultural que producen efectos dentro de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las reglas de la economía se aplican.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se emite, hay inflación, no hay duda de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay componentes culturales que es muy interesante comprender, sobre todo cuando se quiere llevar adelante una lucha contra la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El plan que se implemente debe tener en cuenta nuestra cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a un último audio, en este caso, del presidente *Erdoğan* hablando del crecimiento, que parece el mismo discurso de ayer de *Alberto Fernández*.",
      "entidades_detectadas": [
        "Erdoğan",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Escuchemos a *Erdoğan* de ayer, prácticamente, en agosto de este año:\n\n\"En todos los sectores hemos fomentado la producción para que no se detenga ni disminuya el empleo.",
      "entidades_detectadas": [
        "Erdoğan"
      ]
    },
    {
      "frase": "Actualmente, 30 millones y medio de personas están empleadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cifras de exportación rondan los 150 mil millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son los resultados de nuestros esfuerzos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Como vemos, hay cuestiones que construyen relatos, discursos, miradas y cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que, para construirlas de la misma forma que para deconstruir las cuestiones arcaicas de género, lleva tiempo y requiere, esencialmente, comprender que hay un componente cultural que es necesario combatir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a cerrar esta distinta forma de abordar el tema de la inflación con un tango turco cantado por *Bahadir Kosevlu*.",
      "entidades_detectadas": [
        "Bahadir Kosevlu"
      ]
    },
    {
      "frase": "Y con un poco de humor, nos tomamos el 7 y pico de inflación que nos pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Instituto Oficial de Estadística",
    "Jueves",
    "Alberto Fernández",
    "Vamos",
    "Serazade",
    "Bizancio",
    "ningún",
    "Según",
    "Reino Unido",
    "Escuchamos",
    "Turquía",
    "Partido Nacionalista",
    "Néstor Kirchner",
    "Lacan",
    "Ucrania",
    "Eje",
    "Troya",
    "Tayyip Erdoğan",
    "África",
    "Argentina",
    "Europa",
    "Decidimos",
    "Estambul",
    "la argentina",
    "Macri",
    "récord",
    "Escuchémoslo",
    "Comencemos",
    "Moscú",
    "80%",
    "Imperio Romano de Oriente",
    "Imperio Otomano",
    "Barış Soylu",
    "batiendo récords",
    "Formalmente",
    "Bahadir Kosevlu",
    "España",
    "¿",
    "Francia",
    "Mustafa Kemal Atatürk",
    "Constantinopla",
    "Homo",
    "Erdoğan",
    "Portugal",
    "Papa",
    "en Estados Unidos",
    "Así",
    "Recep",
    "G20",
    "guerra de Troya"
  ]
}