{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La Secretaría de Resiliencia no duró más de veinticuatro horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo increíble es que la descabellada idea haya llegado a publicarse en el Boletín Oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bastaría con resolver los problemas que nos aquejan para que la necesidad de resiliencia de los argentinos se redujera notablemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que se haya pensado en una unidad ejecutora especial, temporal, llamada \"Resiliencia Argentina\", en la que se iba a gastar dinero para elevar la autoestima social, suena, como mínimo, a una tomadura de pelo y, como máximo, a una escalada inusitada de la psicopatía más manifiesta como forma de gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, se les ocurre en medio de una enorme crisis económica en la que, a pesar de la gravedad de la situación, no dejan de engrandecer el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "A horas del escándalo con la creación de doscientos cargos en el PAMI, con personas que se desconoce qué harán y que ni siquiera cumplen el requisito de tener el secundario completo, la noticia de la Oficina de Resiliencia fue la gota que colmó el vaso.",
      "entidades_detectadas": [
        "PAMI",
        "Oficina de Resiliencia"
      ]
    },
    {
      "frase": "Ser resiliente es tener la capacidad de soportar un shock o recuperarse de un infortunio.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que se necesita mucha resiliencia para soportar tanta incapacidad e ineptitud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cucarachas son un insecto con notable resiliencia evolutiva, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿quién quiere vivir así?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Gracias, pero no, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prefiero que quienes deberían evitar desarrollar nuestra resiliencia no sean los que, con cinismo, ofrecen recetas para resolverla.",
      "entidades_detectadas": []
    },
    {
      "frase": "La propuesta nació, al parecer, para buscar el mejoramiento de la calidad de vida de los ciudadanos tras los efectos de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas medidas preventivas podrían haber sido, por ejemplo: no decretar una cuarentena eterna que arruinó a miles de personas, no robar vacunas y no hacer fiestas en Olivos cuando la gente no podía despedir a sus muertos y estaba encerrada y aislada.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "La necesidad de resistencia al estrés por parte de la población, y por ende su calidad de vida, se habrían visto mucho menos afectadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resilientes a las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, esas habilidades emocionales que las adversidades van dejando en la vida se desarrollan en el universo personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es sintomático de la tendencia intervencionista estatal que crean que también ahí pueden meterse?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O la subestimación de la gente alcanza niveles graves?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿O ya se les acabaron los recursos para justificar gastos inexistentes en el presupuesto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿O dentro de un tiempo también se meterán en la cama de la gente para resolver sus problemas sexuales?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Un Estado elefantiásico que no hace lo más básico y que confunde tamaño con calidad obstruye, sofoca y exprime a los argentinos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿De dónde creen que sale el dinero?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quieren resiliencia, búsquenla en los bolsillos de todos nosotros, de una población empobrecida, y la encontrarán.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tal si probaran con bajar la inflación, achicar el gasto estatal superfluo, mejorar la seguridad y la educación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bastaría con que dejaran de producir la crisis, cultivar la decadencia, proteger a los delincuentes y multiplicar a los pobres para que la resiliencia no fuera necesaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los autores del padecimiento te proponen ayudarte a sobrellevarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin ironías, toda la energía que se gasta en resiliencia en nuestro país, si nos aliviaran la carga, podría dedicarse a proyectos productivos y personales que sin duda redundarían mucho más en la felicidad general.",
      "entidades_detectadas": []
    },
    {
      "frase": "La búsqueda de la felicidad, ese derecho inalienable, se lo complican, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tanto que solo queda ayudarte a aguantar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bastaría preguntarle a cualquier vecino del conurbano si para salir a la calle necesita resiliencia o le serviría más tener la tranquilidad de que no le roben al asomarse a la vereda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bastaría con que dejaran de llevarse la mitad de lo que cuesta cualquier producto en impuestos para que no fuera necesario esforzarse en aguantar el shock de que no te alcance el dinero a fin de mes o la sensación de que te quitan lo que es tuyo y te ganaste trabajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "El vampiro te ofrece transfusiones de sangre para volver por tu yugular a la noche y con el fresco.",
      "entidades_detectadas": []
    },
    {
      "frase": "La trasnochada propuesta parece haber surgido de una idea presentada al presidente por el docente y psicólogo Fernando Melillo, según contó él mismo, cuando ya se preparaba para asumir el cargo con oficina y todo dentro de la estructura de la Jefatura de Gabinete.",
      "entidades_detectadas": [
        "Fernando Melillo",
        "Jefatura de Gabinete"
      ]
    },
    {
      "frase": "Según Melillo, cultivar la resiliencia colectiva iba a ayudar a construir una Argentina para todos.",
      "entidades_detectadas": [
        "Argentina",
        "Según Melillo"
      ]
    },
    {
      "frase": "En 2008, Melillo debió explicar que no era un traidor cuando abandonó las filas del ARI de Elisa Carrió para pasarse al kirchnerismo.",
      "entidades_detectadas": [
        "Elisa Carrió",
        "Melillo",
        "ARI"
      ]
    },
    {
      "frase": "Un resiliente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno repasa la secuencia de los hechos, se pregunta cómo toma las decisiones el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día de estos, alguien puede proponerle de la nada crear la Secretaría de Reconciliación con el Delincuente para que te robe pero te pida perdón, y el tipo lo hará.",
      "entidades_detectadas": [
        "Delincuente",
        "Secretaría de Reconciliación"
      ]
    },
    {
      "frase": "Total, para justificar a los violadores, ya está el Ministerio de las Mujeres.",
      "entidades_detectadas": [
        "Ministerio de las Mujeres",
        "Total"
      ]
    },
    {
      "frase": "Realmente vale la ironía porque se toman tan a pecho que el mérito no es necesario que coronan la inutilidad creando burocracia y confesando que lo hacen para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se conoció la noticia, parecía una broma o directamente una provocación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una idea excelente para un sketch de Capusotto.",
      "entidades_detectadas": [
        "Capusotto"
      ]
    },
    {
      "frase": "El delirio trasnochado de un cínico o la atroz hipocresía que podría hallarse en las páginas de George Orwell.",
      "entidades_detectadas": [
        "George Orwell"
      ]
    },
    {
      "frase": "El gran hermano te cuida, te controla y te ayuda a soportar su asedio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la noche, el comunicado de la Jefatura de Gabinete que encabeza Juan Manzur se ahorró las grandes explicaciones.",
      "entidades_detectadas": [
        "Juan Manzur",
        "Jefatura de Gabinete"
      ]
    },
    {
      "frase": "Se decidió dejar sin efecto la unidad ejecutora especial temporaria \"Resiliencia Argentina\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El episodio completo remite a ese otro clásico literario de la manipulación psicológica desde el poder llamado *Un Mundo Feliz*.",
      "entidades_detectadas": [
        "Un Mundo Feliz"
      ]
    },
    {
      "frase": "Al parecer, para nuestros gobernantes, como postula Aldous Huxley, la verdadera felicidad luce realmente escuálida en comparación con las grandes compensaciones de la miseria.",
      "entidades_detectadas": [
        "Aldous Huxley"
      ]
    },
    {
      "frase": "Y por supuesto, la estabilidad no es ni cerca tan espectacular como la inestabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estar contento no tiene obviamente el glamour de una buena pelea contra el infortunio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacer resilientes que se acaba el mundo, compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con esta hasta la resiliencia se gastaron, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni hablar de buscar un mango en el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Elisa Carrió",
    "Oficina de Resiliencia",
    "Delincuente",
    "Jefatura de Gabinete",
    "Según Melillo",
    "Fernando Melillo",
    "Ministerio de las Mujeres",
    "Secretaría de Reconciliación",
    "Olivos",
    "George Orwell",
    "Capusotto",
    "Estado",
    "Un Mundo Feliz",
    "PAMI",
    "Argentina",
    "Melillo",
    "¿",
    "Prefiero",
    "Aldous Huxley",
    "Juan Manzur",
    "ARI"
  ]
}