{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y, bueno, como ustedes han visto recién, la reflexión de **Luis Majul** y **Alfredo Leuco** sobre un acontecimiento significativo para todo aquel que se interese por la política, que tenga relación con el periodismo o que se sienta, de algún modo u otro, beneficiado por esa relación con el periodismo: la muerte de **Jorge Lanata** tiene un sentido especial porque ha marcado muchos años de la vida reciente en la profesión y en la política.",
      "entidades_detectadas": [
        "Luis Majul",
        "Alfredo Leuco",
        "Jorge Lanata"
      ]
    },
    {
      "frase": "En dos sentidos principales: primero, un cambio en el lenguaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una de las cosas que se le deben a Lanata, sobre todo desde la aparición de *Página 12* y una nueva forma de comunicar la información, más descontracturada, cruzada por la ironía, por el humor, con un extraordinario sentido visual.",
      "entidades_detectadas": [
        "Lanata"
      ]
    },
    {
      "frase": "Ese es un sello de Lanata y su extraordinaria capacidad expresiva, que modificó la forma de comunicar eso que llamamos noticia, de comunicar la interpretación.",
      "entidades_detectadas": [
        "Lanata"
      ]
    },
    {
      "frase": "El otro rasgo que uno asocia con Lanata es un tema: el tema de la corrupción, la narración de la corrupción, sobre todo en dos períodos.",
      "entidades_detectadas": [
        "Lanata"
      ]
    },
    {
      "frase": "El período de **Menem**, seguramente la imagen de esa experiencia, en términos morales, no sería la misma sin el trabajo que le dedicó Lanata; y la experiencia de los **Kirchner**, también desde la misma perspectiva.",
      "entidades_detectadas": [
        "Kirchner",
        "Lanata",
        "Menem"
      ]
    },
    {
      "frase": "Problemas que arrastramos desde hace mucho tiempo, enfermedades de las que nos resulta muy difícil curarnos, a esos problemas, a esas enfermedades, a esos dramas o a esas deficiencias de la vida pública argentina, está asociada también la figura de Lanata y todo el trabajo que él dedicó a la indagación, a la denuncia, a la descripción de ese panorama institucional declinante que presenta la Argentina desde hace tantos años, con impacto también en otras generaciones de periodistas, cantidad de periodistas, sobre todo de los medios audiovisuales, que se formaron al lado de Lanata, como se forma un periodista mirando, viendo cómo trabaja el otro, en una especie de taller medieval cotidiano, sin demasiadas instrucciones, probablemente sin un desarrollo discursivo de esa transmisión de conocimiento o del saber de un oficio.",
      "entidades_detectadas": [
        "Lanata",
        "la Argentina"
      ]
    },
    {
      "frase": "Lenguaje, un nuevo lenguaje; la preocupación por lo institucional, por la corrupción; las dos marcas de Lanata en las últimas décadas.",
      "entidades_detectadas": [
        "Lanata"
      ]
    },
    {
      "frase": "Bueno, hoy nos dejó y los que nos dedicamos a esto aprovechamos la ocasión para reflexionar sobre nuestra tarea con un poco de tristeza.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Empezamos *Odisea* al borde del año nuevo registrando que hay una gran novedad en la política argentina, que es *La Libertad Avanza*, pero no es la única novedad.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "El panorama se ha vuelto extraordinariamente novedoso porque se ha vuelto mutante, sobre todo entre los protagonistas, entre las fuerzas políticas que hegemonizaban el espacio político antes de la emergencia de *La Libertad Avanza*.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Todo está cambiando y, si queremos vislumbrar lo que va a pasar en el 2025 en materia política, hay que mirar esos movimientos, esas tendencias que nos hablan de conflictos inesperados y de asociaciones inesperadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De eso vamos a hablar ahora como datos que se presentan, movimientos que se presentan, fenómenos que aparecen detrás de un gran telón de fondo que es una modificación muy importante de la relación de los argentinos con la política y del estado de ánimo frente a la política, de las emociones frente a la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "*La Libertad Avanza* es un dato, es un contenido en ese paisaje.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Después vamos a hablar con alguien que reflexiona con mucha profundidad sobre este problema, el cruce entre lo público y lo subjetivo, entre las emociones y la racionalidad de la vida pública, que es **José Eduardo Abadi**.",
      "entidades_detectadas": [
        "Después",
        "José Eduardo Abadi"
      ]
    },
    {
      "frase": "Pero lo que importa es que hay una reconfiguración del mapa que plantea una cantidad de incógnitas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente la novedad más importante, y de eso vamos a hablar después con José Eduardo, es precisamente esto de lo que hablaba recién, el cambio en el clima emocional.",
      "entidades_detectadas": [
        "José Eduardo"
      ]
    },
    {
      "frase": "Es un cambio misterioso, no es tan fácil de explicar, porque la sociedad argentina, buena parte de la sociedad argentina, el año pasado estaba sometida a una especie de pesadumbre, de nube, de pesimismo, de desasosiego y hoy daría la impresión, según lo que indican las encuestas, que todo ese clima ha mutado en términos de expectativas relativamente positivas.",
      "entidades_detectadas": [
        "según"
      ]
    },
    {
      "frase": "Vamos a poner una palabra: esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Hugo Haime** es un gran estudioso de la opinión pública desde hace muchísimos años, muy certero, y nos presenta algunos cuadros del estudio que acaba de realizar ahora en diciembre, precisamente sobre el estado de ánimo.",
      "entidades_detectadas": [
        "Hugo Haime"
      ]
    },
    {
      "frase": "Fíjense este cuadro de Haime que pregunta: \"¿Cómo está la gente?",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "¿Qué diría usted de cómo está la gente?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay un predominio muy leve, muy leve, es esta línea verde de esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me gustaría que mire esto, José Eduardo, porque después lo vamos a comentar.",
      "entidades_detectadas": [
        "José Eduardo"
      ]
    },
    {
      "frase": "Cae el rojo, que es la bronca, los sentimientos muy agresivos, negativos frente al entorno; y la tristeza, que curiosamente también sube.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de diciembre, noviembre, diciembre de este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense lo que era la esperanza en todo este ciclo del 2020, 2021, 2022, 2023, realmente una especie de situación depresiva que habrá que ver si tiene o no que ver con esa exposición a la enfermedad, a la vulnerabilidad física, a la muerte, que tuvimos todos durante la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a mirar lo mismo pero estáticamente: hay un 35% -levemente, es la primera minoría, digamos- de gente esperanzada y contenta, un 32% de gente desanimada y triste y un 30% que está con bronca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no hay un panorama homogéneo, pero predomina el sentimiento de esperanza, que era un sentimiento muy, muy minoritario durante, sobre todo, toda la campaña electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los encuestadores empiezan a registrar ese pesimismo a partir del segundo semestre del año 2020, cuando empezó a volverse muy asfixiante el aislamiento, el encierro y cuando la pandemia parecía no tener fin.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Ahí parece haber pasado algo, no solamente en la Argentina, sino en muchos lugares expuestos a grandes cambios políticos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Cómo está la sociedad argentina en este fin de año respecto del gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay algo también interesante en el estudio de Haime.",
      "entidades_detectadas": [
        "Haime",
        "Acá"
      ]
    },
    {
      "frase": "Hay que decir algo importante desde el punto de vista metodológico, y es que Haime realiza encuestas que no solamente son telefónicas o digitales, sino que también manda encuestadores físicos a los barrios a preguntar presencialmente, eso modifica mucho a menudo el resultado de una encuesta.",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "Entonces, fíjense, acá tenemos el verde, la línea verde, que aprueba, que está progresando la aprobación del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inflación descendente puede explicar un poco este fenómeno de mejora en la apreciación del gobierno, pero la aprobación, para Haime, sigue siendo minoritaria, es decir, la aprobación de Haime es minoritaria.",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "Es decir, la aprobación de Haime es minoritaria, es mayor la desaprobación, que es la línea colorada.",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "50% desaprueba, 47% aprueba, pero probablemente estas dos tendencias, tal vez en algún momento se crucen por cómo estamos viendo la mediana duración, digamos, la inercia de estos dos movimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, 47% aprueba, 50% desaprueba, según Haime.",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "Así estamos llegando a fin de año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuidado, porque en un gobierno que se instaló sorpresivamente, de improviso, como decimos siempre, sin equipo, sin un programa claro, porque vemos que el programa de **Milei**, la dolarización, el desarme o la anulación del Banco Central, todo eso, por lo menos, quedó para otro momento.",
      "entidades_detectadas": [
        "Milei",
        "Banco Central"
      ]
    },
    {
      "frase": "El programa es otro del que se había pensado inicialmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin anclaje territorial, con un equipo que se van conociendo entre ellos a medida que va pasando el año, sin Congreso, que haya estos niveles de aprobación es casi milagroso y explica que la gran novedad del año, la gran incógnita que se despejó durante el 2024, es que hay un centro de gravedad política en la Argentina que se llama Milei.",
      "entidades_detectadas": [
        "Congreso",
        "aprobación",
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Por decirlo de alguna manera: alguien que manda, alguien que ordena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no estaba garantizado en febrero de este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, para Haime sigue siendo –fíjense– posición frente al gobierno: los que adhieren son menos que los opositores, es cierto, suben los que adhieren, también suben los opositores en una situación política –esto es importante para ver el año electoral– polarizada.",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "Sigue sin haber matices, sigue sin haber un centro, sigue sin haber, posiblemente, una visión de la complejidad de los problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es todo o nada, apruebo o desapruebo, me gusta o no me gusta, con un predominio de los opositores, 49%, según Haime, y 43% los que adhieren.",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "Insisto, estas son encuestas que incluyen entrevistas presenciales.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Ahora, a pesar de que son más los opositores, a pesar de que son más los que desaprueban, el sentimiento respecto del futuro empieza a ser positivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, acá tenemos cómo percibe cada uno la situación económica.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La situación económica, me interesa pasar al siguiente, que son las expectativas de acá a un año, y fíjense que, a pesar de que hay una mayoría opositora, el 48% es la minoría más importante que dice que va a estar mejor que ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un 10% que dice “voy a estar igual de bien”, o sea, otros que aprueban; peor que ahora, 37%; es igual de mal, 10%; 2% igual de bien, 10% igual de mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Predomina la expectativa positiva, predomina la esperanza, a pesar de que haya más oposición que adhesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá se cruzaron las líneas, la verde, que es la expectativa positiva, en algún momento de la segunda mitad del año –que ahí me lo marca en septiembre–, se cruzan.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Todo tiene que ver generalmente con la inflación y la recuperación del poder adquisitivo del salario, o del ingreso, para los que no tienen salario, y decrece el sentimiento negativo o el pesimismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este es un panorama que para muchos es inesperado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de un Milei que está surfeando la cresta de la ola, al que le está yendo bien, con un fin de año con paz social, que es otra de las grandes prevenciones que había cuando se instaló este gobierno, que prometía y realizó un ajuste muy importante.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Acá hay alguien del que se habla poco, que tuvo un comienzo de gobierno, de gestión, muy accidentado, inclusive con la comisión de algunas injusticias, el castigo al secretario de Acción Social, por ejemplo, **Pablo de la Torre**, pero hay que recortar a alguien en este panorama, que es **Sandra Pettovello**, que resultó ser una ministra, para lo que es este fin de año, sorprendente.",
      "entidades_detectadas": [
        "Sandra Pettovello",
        "Acá",
        "Acción Social",
        "Pablo de la Torre"
      ]
    },
    {
      "frase": "Se desarticuló todo un sistema de lucro con el tráfico de beneficios sociales, se potenciaron felizmente las asignaciones automáticas para los más pobres, que aumentaron muchísimo en términos de ingreso, es algo que este gobierno ha hecho, pero, probablemente, por un problema de insensibilidad frente a esa agenda, no se ufana de eso, como tampoco se ufana de haber disminuido la inflación, que es la disminución de la inflación, la mejor política social que uno le puede pedir a un país con 50% de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son temas de los que el gobierno no se vanagloria, no los vende electoralmente, pero ahí está la figura de Pettovello, a la que hay que prestar atención, de la que nadie habla como candidata, ni como líder, ni como figura principal de todo este proceso.",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "Sobre todo este panorama, diríamos, pasablemente exitoso, aparece algo que también es una incógnita que se revela: el estilo de Milei, el estilo político de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y el estilo político de Milei es el de un hombre de poder con un gran sueño de poder, podríamos decir, con un sueño hegemónico, totalmente contradictorio con lo que sería su presentación liberal.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hay un sueño de concentración de poder, alentado por su entorno y alentado, sobre todo, por la figura que se ha ido convirtiendo también a lo largo del año en una figura principal del oficialismo, que es, entre comillas, un mero asesor que no ha querido comprometerse con la administración en términos profesionales, prefiere ser asesor, con todo lo que eso tiene de ventaja, supuestamente, sobre todo en materia penal, que es **Santiago Caputo**, el mago del Kremlin.",
      "entidades_detectadas": [
        "Kremlin",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Bueno, Santiago Caputo tendría –no lo sabemos, esto también es parte de la falta de transparencia del mundo de las redes y del mundo del poder– cuentas que se le atribuyen, como cuentas de X –la X de Twitter–.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Él no desmiente que las tenga, es decir, acepta lo que, a lo mejor, es una ficción, esta es una, probablemente la que más usa, “John”, en términos que le gustan mucho a este oficialismo, un poco fascistoides.",
      "entidades_detectadas": [
        "John"
      ]
    },
    {
      "frase": "La subtitula: cuando uno pregunta “¿qué es esto?”, “Comando General de Propaganda, Agitación y Contrapropaganda”.",
      "entidades_detectadas": [
        "Agitación",
        "Contrapropaganda"
      ]
    },
    {
      "frase": "Pero, ¿cómo se llama la cuenta?",
      "entidades_detectadas": []
    },
    {
      "frase": "@MileiEmperador, @MileiEmperador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un sueño imperial que, en Caputo, revierte a una especie de reminiscencia del Imperio Romano, dicen los íntimos amigos, del que él se siente descendiente, seguramente, de algún patricio.",
      "entidades_detectadas": [
        "Imperio Romano",
        "patricio",
        "Caputo"
      ]
    },
    {
      "frase": "Nadie se siente descendiente de plebeyo, normalmente, ni reencarnación de un siervo de la gleba, descendiente de algún emperador, de algún cónsul, de algún pretor, pero cree que hay una genealogía entre esta experiencia política y una experiencia imperial.",
      "entidades_detectadas": [
        "algún cónsul"
      ]
    },
    {
      "frase": "No es la República Romana, es el Imperio Romano.",
      "entidades_detectadas": [
        "República Romana",
        "Imperio Romano"
      ]
    },
    {
      "frase": "Es una forma de entender el poder con una gran ambición, que explica una de las incógnitas políticas de este fin de año, que es cómo va a terminar liquidándose el conflicto entre Milei y **Macri**.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque este sueño imperial tiene un capítulo principal, la aspiración de Milei de ser el único representante del centro hacia la derecha, que era el monopolio de ese electorado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y esto es lo que abre el conflicto con Macri, porque Macri fue, hasta la aparición de Milei, el sol de ese sistema, el sol de lo que serían las posiciones de centro-centro-derecha, que ahora pretenden ser reemplazadas por un discurso de ultraderecha.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Y Milei quiere quedarse con todo ese espacio.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Cómo Bolsonaro en Brasil se quedó con todo el espacio de la derecha, que antes representaba, por decir el nombre más rutilante, **Fernando Henrique Cardoso**?",
      "entidades_detectadas": [
        "Brasil",
        "Fernando Henrique Cardoso"
      ]
    },
    {
      "frase": "No hay más de eso, hay un solo color.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei quiere lo mismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Muchos dicen: “Pero con todo lo que hizo Macri por él, todo lo que lo apoyó, hubiera sido muy difícil que Milei llegara a la presidencia si Macri no lo endosaba, sobre todo en el *ballotage*”.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Se abrieron conflictos entre Macri y **Patricia Bullrich**, hay que recordar, por la consideración de Macri hacia Milei, aún cuando Patricia Bullrich corría como candidata al partido de Macri.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri",
        "Milei"
      ]
    },
    {
      "frase": "Entonces, la pregunta es: con todo lo que hizo Macri por Milei, ¿Milei lo quiere destronar?",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "¿Milei"
      ]
    },
    {
      "frase": "¿Quiere borrarlo de la faz de la política?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiere jubilarlo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no es a pesar de lo que hizo Macri por él, es por lo que hizo Macri por él, porque Milei está siguiendo la vieja lección de Maquiavelo, el primero que hay que eliminar es el que te ayudó a llegar.",
      "entidades_detectadas": [
        "Milei",
        "Maquiavelo",
        "Macri"
      ]
    },
    {
      "frase": "Porque ese tiene una tecnología y una porción de poder muy importante, gracias a la cual llegaste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre hay algún parecido entre Milei y **Néstor Kirchner**, y este es uno.",
      "entidades_detectadas": [
        "Milei",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Lo primero que se propuso Kirchner, cuando llegó al poder, fue eliminar a **Eduardo Duhalde**.",
      "entidades_detectadas": [
        "llegó",
        "Kirchner",
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "Es más, esa noche, la noche del 25 de mayo de 2003, Kirchner asume la presidencia, soporta –como era él– que no le gustaba el protocolo y el ceremonial, todo el ritual de la asunción, y termina la noche sentado en el despacho del presidente, y recibiendo al que era su mano derecha en materia política, **Julio De Vido**, le dice: “¿Vos qué hacés mañana?”.",
      "entidades_detectadas": [
        "Kirchner",
        "Julio De Vido",
        "Vos qué hacés mañana?"
      ]
    },
    {
      "frase": "“Me voy a ver con **Alberto Balestrini**, intendente de La Matanza, y con **Sergio Curto**, intendente de Tres de Febrero, ¿para qué?”, “Y para empezar a armar nuestra gobernabilidad.",
      "entidades_detectadas": [
        "La Matanza",
        "Alberto Balestrini",
        "Sergio Curto",
        "¿",
        "Tres de Febrero"
      ]
    },
    {
      "frase": "¿Qué cómo se arma?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quitándole las columnas del conurbano a Eduardo Duhalde”.",
      "entidades_detectadas": [
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "Empezó ahí el reemplazo de Duhalde.",
      "entidades_detectadas": [
        "Duhalde",
        "Empezó"
      ]
    },
    {
      "frase": "Bueno, estamos viendo algo que nunca es igual, porque la historia no se repite, pero tiene, sí, alguna lógica similar, que es el intento de Milei de reemplazar plenamente a **Mauricio Macri**.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y esto se realiza en un terreno especial, en un distrito especial, que es, como es obvio, la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Cualquiera que piense en destronar a Macri tiene que pensar, entre otras cosas, principalmente, en el distrito donde Macri gobierna, **Jorge Macri**, por procuración, en su primo, la capital.",
      "entidades_detectadas": [
        "Jorge Macri",
        "Macri"
      ]
    },
    {
      "frase": "Ya empezó esa operación, una fuga de presos y, al día siguiente de la fuga de presos, cuando Jorge Macri tuvo una crisis de seguridad, le pinchan, le toman, le capturan, sin que él se entere, sin avisarle al cerebro del Ministerio de Seguridad, que era **Diego Kravetz**, y lo mandan como número dos de la CIDE.",
      "entidades_detectadas": [
        "Jorge Macri",
        "Ministerio de Seguridad",
        "Diego Kravetz"
      ]
    },
    {
      "frase": "Es decir, el segundo de la CIDE, y posiblemente el que tenga mejor tecnología para esa función que le asignaron, porque tiene más experiencia en el mundo, en el submundo de la seguridad, Kravetz, y no puede ser los secretos del Pro.",
      "entidades_detectadas": [
        "Kravetz"
      ]
    },
    {
      "frase": "Es ideal tener a alguien así, desde esa plataforma de la CIDE, para mirar al Pro si lo que quiero es reemplazar a Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Junto con la salida de Kravetz, de la que Jorge Macri se enteró por un *tweet* de **Manuela D’Onofrio**, se produce una crisis en el gabinete y tienen que destituir a **Néstor Grindetti**, que era el jefe de Kravetz en Lanús, y reemplazarlo por **Gabriel Sánchez Zinny**, una crisis de gabinete en el gobierno de Jorge Macri.",
      "entidades_detectadas": [
        "Lanús",
        "Néstor Grindetti",
        "Manuela D’Onofrio",
        "Gabriel Sánchez Zinny",
        "Kravetz",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Sánchez Zinny, que es una posición que toma Mauricio Macri dentro del gobierno de su primo.",
      "entidades_detectadas": [
        "Zinny",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Paralelamente, **Karina Milei** arma una estructura propia en la ciudad, promete un programa de gobierno para la ciudad para el 2027, es decir, Jorge Macri, el candidato de *La Libertad Avanza* para la ciudad de Buenos Aires en el 2027, se lo están avisando ya desde ahora, “el que avisa no traiciona”, y empieza a pensar el gobierno en listas propias en la ciudad de Buenos Aires, y en aplicar en la ciudad este buen momento político que tiene, según vimos recién en las encuestas, en los gráficos de Haime.",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Karina Milei",
        "Haime",
        "Jorge Macri",
        "ciudad de"
      ]
    },
    {
      "frase": "Eso produce una reacción en el jefe de gobierno, es obvio, salvo mi ropa, salvo la gobernabilidad de mi gestión, salvo la legislatura local, la legislatura porteña, como desdoblando la elección, adelanto la elección porteña, y la desacoplo de la elección nacional, que es donde seguramente Milei tiene más potencial con su hermana Karina.",
      "entidades_detectadas": [
        "Milei",
        "Karina"
      ]
    },
    {
      "frase": "Acá hay un problema, porque esta operación de desacoplar la política local de la política nacional puede tener un par de inconvenientes.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "El primero es: si es tan sólida la gestión de Jorge Macri como para ser sobreexhibida, es decir, vamos a discutir, no de los temas nacionales, de los temas porteños, o hay vulnerabilidades en la gestión de Macri como para exponerse a ese debate.",
      "entidades_detectadas": [
        "Macri",
        "Jorge Macri"
      ]
    },
    {
      "frase": "El segundo problema es que el calendario le juega en contra.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tiene que realizar las PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para realizar las PASO, tiene que tener ya un diseño en el mes de junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, si él adelanta la elección porteña a junio, la elección nacional ya va a estar planteada en junio, porque hay que inscribir las listas, las alianzas, quiere decir que va a haber candidatos nacionales a la senaduría, a las diputaciones, discutiendo sobre la cuestión local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvo que Jorge Macri suspenda las primarias porteñas y lleve la elección no a junio, a mayo.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Y ahí sí la desacopla temáticamente de la elección nacional, pero para eso necesita del apoyo del peronismo, porque necesita una ley de la elección nacional y ahí estará deshojando la margarita **Juan Manuel Olmos**, que es el líder del peronismo porteño.",
      "entidades_detectadas": [
        "Juan Manuel Olmos"
      ]
    },
    {
      "frase": "A ver si le conviene o no al peronismo suspender las PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto depende de una discusión de Olmos, que está pensando en un peronismo porteño a la cordobesa, con color local, una discusión de Olmos con **La Cámpora**.",
      "entidades_detectadas": [
        "Olmos",
        "La Cámpora"
      ]
    },
    {
      "frase": "Sin esa discusión es un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin esa discusión es imposible saber si les conviene o no el método de las primarias, de las PASO, y sin revelar esa incógnita, o sin despejar esa incógnita, es imposible saber si el peronismo le va a dar los votos a Jorge Macri para que Jorge Macri suspenda las primarias y adelante la elección para salvarse en la legislatura del avance de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Esa es toda la jugada de ajedrez.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Está pensando Jorge Macri en la reconstrucción del viejo *Juntos por el Cambio* o *Cambiemos*?",
      "entidades_detectadas": [
        "Cambiemos",
        "Jorge Macri",
        "¿Está"
      ]
    },
    {
      "frase": "Bueno, para eso tiene que atraer a un grupo que es, probablemente, más antimacrista que antimileísta, que es el radicalismo de **Martín Lousteau** y **Emiliano Yacobitti**.",
      "entidades_detectadas": [
        "Bueno",
        "Emiliano Yacobitti",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Es cierto, por razones incomprensibles, o tal vez poco explicables o poco confesables, mejor, hay una subordinación enorme de Yacobitti y de Lousteau hacia el binguero **Daniel Angelici**, que es un viejo socio político de Jorge Macri, inclusive de tiempos en que se discutían leyes del juego en la legislatura bonaerense.",
      "entidades_detectadas": [
        "Yacobitti",
        "Jorge Macri",
        "Daniel Angelici",
        "Lousteau"
      ]
    },
    {
      "frase": "Dicen que el que le presenta a Angelici a Mauricio Macri es Jorge Macri.",
      "entidades_detectadas": [
        "Angelici",
        "Jorge Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y Angelici le promete a Jorge Macri traerlos a Lousteau y a Yacobitti al redil.",
      "entidades_detectadas": [
        "Yacobitti",
        "Angelici",
        "Jorge Macri",
        "Lousteau"
      ]
    },
    {
      "frase": "Vaya a saber cómo los convence.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay también otra negociación, más inesperada todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Macri quiere recuperar la alianza con **Elisa Carrió** para el Pro.",
      "entidades_detectadas": [
        "Elisa Carrió",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Es algo muy poco esperable.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Carrió ha tenido juicios muy severos, como siempre, en el ámbito ético moral, respecto de Jorge Macri.",
      "entidades_detectadas": [
        "Carrió",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Sería realmente un milagro político si lograra hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si Jorge Macri incorpora a su coalición a Elisa Carrió, le está poniendo un sello opositor al Gobierno Nacional indeleble, porque Carrió, de la dirigencia política argentina no kirchnerista, es la dirigente que más severamente se ha expresado también en términos morales respecto de Milei y su entorno, diciendo que son poco menos que una mafia.",
      "entidades_detectadas": [
        "Carrió",
        "Elisa Carrió",
        "Jorge Macri",
        "Gobierno Nacional",
        "Milei"
      ]
    },
    {
      "frase": "Bueno, si Jorge Macri y el Pro de la Ciudad de Buenos Aires quieren tener ese discurso dentro de sus filas, están marcando una identidad ya de contradicción y conflicto con el Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Bueno",
        "Jorge Macri",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "¿De qué estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De cómo se reconstruye el espacio de la derecha o el espacio del no peronismo, que en general se ha derechizado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otra dimensión que tiene que ver con esta anticipación de las elecciones que está buscando Jorge Macri, que es que la elección porteña se transforme en una especie de encuesta perfecta para que Mauricio Macri vaya con esa encuesta, suponiendo que el Pro gana la elección local, la de legisladores, al encuentro de Milei, a negociar con Milei en otros términos, en una posición más favorecida para el Pro y para los Macri.",
      "entidades_detectadas": [
        "Milei",
        "Jorge Macri",
        "Mauricio Macri",
        "Macri"
      ]
    },
    {
      "frase": "En la idea de que Mauricio Macri no quiere romper con Milei, en todo caso quiere fortalecerse y llevar el conflicto hasta el límite para negociar mejor con Milei.",
      "entidades_detectadas": [
        "Milei",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "El Pro está atravesando otra crisis porque hay un ataque misterioso con información que aparece sobre figuras muy destacadas de ese partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya tuvimos toda la experiencia de **Cristian Ritondo**, el entrañable “Pucho”, con sus departamentos a nombre de su señora, pero en sociedades offshore de York, de las cuales él es el último garante, en Florida, en Estados Unidos, centralmente en Miami, muy difíciles de explicar, para alguien que hizo toda la vida, no hizo otra cosa que política.",
      "entidades_detectadas": [
        "Miami",
        "Florida",
        "Cristian Ritondo",
        "York",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ahora aparece **Diego Santilli**, todavía no aparecen departamentos, aparecen sociedades offshore, evidentemente para pagar menos impuestos, y algunas empresas de su hermano, Darío, que fueron siempre mencionadas como empresas que prestan servicios para el gobierno porteño.",
      "entidades_detectadas": [
        "Diego Santilli",
        "Darío"
      ]
    },
    {
      "frase": "Habrá que mirar esto.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Pero lo cierto es que una figura muy importante del Pro, probablemente un candidato posible del Pro a encabezar alguna lista en la provincia de Buenos Aires, Santilli, es la figura en la que **Facundo Manes** apostó todo su proyecto bonaerense en el año 2021, convirtiéndolo en primer candidato a diputado.",
      "entidades_detectadas": [
        "Santilli",
        "Facundo Manes",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Santilli aparece también dañado por estas informaciones que pretenden demostrar públicamente para el gran público que en el Pro también ha habido montos de corrupción muy importantes.",
      "entidades_detectadas": [
        "Santilli"
      ]
    },
    {
      "frase": "¿Es parte de este reemplazo del Pro que quiere llevar adelante Milei?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Miren la cuenta de “John”, que supuestamente es el mago, es Santiago Caputo.",
      "entidades_detectadas": [
        "“John",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "“John, Milei Emperador”, dice: “qué casualidad que el mismo sitio que nos pegaba a nosotros le tire a Ritondo y a Santilli.",
      "entidades_detectadas": [
        "Ritondo",
        "Milei Emperador",
        "Santilli",
        "John"
      ]
    },
    {
      "frase": "¿De dónde vendrá?”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este mensaje tiene varios sentidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primero es que uno se pregunte “¿y de dónde le tirarían a Milei y a *La Libertad Avanza*?”.",
      "entidades_detectadas": [
        "Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Primera respuesta: es del macrismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede estar sugiriendo “cuidado Santilli, cuidado Ritondo, esto es Macri”, porque ustedes están aproximándose a nosotros, porque una característica de Santilli es que muere porque lo llamen de la oficina de Milei, que lo incorporen a *La Libertad Avanza*.",
      "entidades_detectadas": [
        "Santilli",
        "La Libertad Avanza",
        "Ritondo",
        "Macri",
        "Milei"
      ]
    },
    {
      "frase": "Hay otra respuesta: debe ser el kirchnerismo o **Sergio Massa** que le pegaba a los dos, al macrismo y a *La Libertad Avanza*.",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pero hay otra, hay otro mensaje acá, que es: “aclarar no somos nosotros, no somos nosotros los que te estamos agrediendo, Santilli, eventualmente Ritondo”.",
      "entidades_detectadas": [
        "Santilli",
        "Ritondo"
      ]
    },
    {
      "frase": "Ahora un experto en comunicación, como Santiago Caputo, el cerebro de la relación entre Milei y la opinión pública, ignora que si él, o alguien que está identificado con él, como este “John”, sale a defender a Santilli reproduciendo en ese *tweet* la información que complica a Santilli, le está avisando a la gente que hay un problema con Santilli.",
      "entidades_detectadas": [
        "Santilli",
        "Santiago Caputo",
        "tweet",
        "John",
        "Milei"
      ]
    },
    {
      "frase": "Quiero decir, para decirlo más sencillo, mucha gente se enteró de que Santilli tiene 14 *offshore* leyendo el *tweet* de “John”.",
      "entidades_detectadas": [
        "Santilli",
        "“John"
      ]
    },
    {
      "frase": "Entonces, ¿para quién juega “John”?",
      "entidades_detectadas": [
        "¿",
        "John"
      ]
    },
    {
      "frase": "Podríamos decir, ¿para quién juega Santiago Caputo?",
      "entidades_detectadas": [
        "¿",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "¿Está el gobierno detrás de este ataque o no?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "Nos queda como un misterio de esta noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos dicen, estas operaciones son la respuesta al *tweet* de Macri de la semana pasada que le pedía transparencia a Milei, acá te viene el vuelto de la transparencia.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Todo esto tiene un punto de fuga: el cuadro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién va a ser el candidato a senador de cada fuerza política en la ciudad de Buenos Aires en octubre del año que viene?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "El gobierno quiere tener candidatos propios y puede estar pensando en una jugada endiablada, que es que el candidato, la candidata del gobierno sea Patricia Bullrich, que es del Pro, es decir, darle de probar al Pro de su propia medicina.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Bullrich, cada vez más enfrentada con Macri.",
      "entidades_detectadas": [
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "Están los que dicen: “No, vamos a poner todo a Karina Milei”, que podría jugar en la capital o podría jugar en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Karina Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y está siempre dando vuelta el nombre de **Manuel Adorni**.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Si la apuesta del gobierno es tan fuerte para salvar los números del Pro, ¿jugará Mauricio Macri?",
      "entidades_detectadas": [
        "¿",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y acá había una pregunta inesperada: ¿y si juega Macri como candidato a senador?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿No se tentará **Cristina Kirchner** de ser candidata a senadora en la capital, donde tiene domicilio, en vez de ser candidata a diputada en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Y quién sería el diputado de la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "¿",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Bueno, lo puede dejar a Massa para eso.",
      "entidades_detectadas": [
        "Bueno",
        "Massa"
      ]
    },
    {
      "frase": "Massa unificaría el peronismo de la provincia detrás de sí, y Cristina podría ser candidata a senadora para volver al Senado en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Senado",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Es una hipótesis muy prematura, un poco insólita, pero hay quienes lo están pensando y esa gente que lo está pensando entiende de este juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí se le plantearía también un problema al peronismo porteño en relación con Cristina, porque kirchnerizaría muchísimo al PJ de la ciudad de Buenos Aires, en un momento en que ese PJ está tratando, por lo menos, de pasarse por la banda para no tener una identificación tan grande con el kirchnerismo, que en la capital no es una palabra agradable.",
      "entidades_detectadas": [
        "PJ",
        "Ahí",
        "Cristina"
      ]
    },
    {
      "frase": "Y aparece otro problema acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Horacio Rodríguez Larreta**, que dice: “Yo quiero ser candidato también”, y está evaluando ser candidato a senador por fuera del Pro.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Es otro problema para Macri, es otro problema para los Macri, y es otro problema también para Bullrich, porque se llevaría una parte de ese electorado.",
      "entidades_detectadas": [
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "Y, aunque sea mínima esa parte, estamos hablando de números muy finitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será por esto que Bullrich salió a “matarlo” a Larreta?",
      "entidades_detectadas": [
        "Larreta",
        "Bullrich",
        "Será"
      ]
    },
    {
      "frase": "Por el tema de las cárceles, por el tema de dónde van, dónde deberían estar los presos que hoy están en comisarías y, por eso, se escapan.",
      "entidades_detectadas": [
        "comisarías",
        "dónde van"
      ]
    },
    {
      "frase": "Bueno, botó una polémica que involucró inclusive a Jorge Macri y en la que Larreta salió a explicar que él suspendió la construcción de una cárcel para la cual lo había contratado el Gobierno Nacional, porque el Gobierno Nacional –**Alberto Fernández**– había dejado de pagar.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Larreta",
        "Jorge Macri",
        "Gobierno Nacional",
        "Bueno"
      ]
    },
    {
      "frase": "Tenía que pagar con los terrenos de la cárcel de Devoto y suspendió ese convenio.",
      "entidades_detectadas": [
        "Tenía",
        "Devoto"
      ]
    },
    {
      "frase": "Todo esto es la fragmentación del espacio no peronista, que se explica por la disputa abierta por **Javier Milei** para ejercer una representación prácticamente monopólica en el espacio de la derecha.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Esto también explica la pelea de Milei con **Victoria Villarruel**.",
      "entidades_detectadas": [
        "Milei",
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Es otro duelo para la representación de este universo que Milei quiere ejercer exclusivamente, como el emperador Milei.",
      "entidades_detectadas": [
        "Milei",
        "emperador Milei"
      ]
    },
    {
      "frase": "Hay otro conflicto en la provincia de Buenos Aires, también inesperado, por eso decimos que hay alianzas inesperadas y conflictos inesperados.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Quién podía pensar hace seis meses que el problema a Cristina Kirchner le iba a aparecer tan próximo, tan cerca, como es la figura de **Axel Kicillof**?",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Kirchner",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién iba a pensar que Axel Kicillof iba a soñar con enfrentar a Cristina?",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina",
        "¿Quién"
      ]
    },
    {
      "frase": "Pero Axel Kicillof, aparentemente, está pensando una carrera política donde quiere tener el poder político y no es ahora solo un empleado, para lo cual está reflexionando en desdoblar también en la elección de la provincia de Buenos Aires, hacer una elección bonaerense donde él armaría las listas en combinación con los intendentes que se quieren sacar a La Cámpora de encima, por lo tanto, a Cristina de encima, porque La Cámpora es Cristina, y dejar la lista nacional para la expresidenta.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Ella, obviamente, está enfurecida por lo que entiende que es una traición de alguien a quien le dio todo, inclusive, a veces, en detrimento de su propio hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es verdad que, por ejemplo, la candidatura a gobernador de la provincia de Buenos Aires la pretendía **Máximo Kirchner** junto con La Cámpora y le fue dada a Kicillof, y ha hecho, ha movido Cristina piezas para generarle a Kicillof un enorme problema, que es que la legislatura bonaerense no le apruebe el endeudamiento sin el cual no puede gobernar.",
      "entidades_detectadas": [
        "Kicillof",
        "Cristina",
        "La Cámpora",
        "provincia de Buenos Aires",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Y esto lo ha puesto a Kicillof al borde del abismo.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Él, para adelantar las elecciones, tiene que hacerlo por el calendario institucional, por lo menos en febrero, ya no puede ir más allá de febrero, y tal vez en febrero la legislatura le vuelva a plantear la discusión del endeudamiento y tenga que elegir entre la gobernabilidad o el poder político, que no es una opción tan fácil, porque están ligados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si no se termina de pelear con Cristina, todos los que lo han apoyado hasta ahora lo van a dejar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "**Jorge Ferraresi**, **Andrés “Cuervo” Larroque**.",
      "entidades_detectadas": [
        "Cuervo",
        "Andrés",
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "Ahora, si se somete a Cristina, pasa a ser ¿quién?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Un **Alberto Fernández** o algo peor todavía, un **Daniel Scioli**.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y termina ahí su carrera, porque ya Cristina es muy difícil que lo elija como delegado, con la irritación que le produce su figura.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Estamos hablando de cuál es el futuro electoral del peronismo, no el año que viene, porque esto se recorta sobre el horizonte del 2027.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de candidaturas posibles a la presidencia del año 2027.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un Kicillof que también teje alianzas raras, y una de ellas es con el radicalismo, con el radicalismo de Yacobitti.",
      "entidades_detectadas": [
        "Yacobitti"
      ]
    },
    {
      "frase": "Y esto sí es insólito, porque para los que conocen la microfísica de la política, y sobre todo la biografía de Kicillof, él no tuvo ningún enfrentamiento en su vida más acérrimo, más agresivo, que el que tuvo con Yacobitti por la conducción del Centro de Estudiantes de la Facultad de Ciencias Económicas, cuando los dos eran chicos.",
      "entidades_detectadas": [
        "Yacobitti",
        "Centro",
        "Estudiantes de la Facultad de Ciencias Económicas",
        "Kicillof"
      ]
    },
    {
      "frase": "Bueno, ahora, aparentemente, convergen Yacobitti y Kicillof en una especie de alianza anti-Milei que se expresa en plata.",
      "entidades_detectadas": [
        "Yacobitti",
        "Bueno",
        "Kicillof"
      ]
    },
    {
      "frase": "Miren este cuadro, este listado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es el presupuesto de la provincia de Buenos Aires del año 2025, el del año que viene.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y los subsidios, escuchen bien, los subsidios que los bonaerenses, los contribuyentes bonaerenses, le pagan a través del presupuesto bonaerense a universidades nacionales radicadas en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Es decir, la provincia de Buenos Aires transfiere fondos a entidades de la Nación.",
      "entidades_detectadas": [
        "Nación",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Es raro esto, no hay ninguna provincia que haga esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Universidad de **Arturo Jauretche**, mil millones de pesos.",
      "entidades_detectadas": [
        "Arturo Jauretche",
        "Universidad"
      ]
    },
    {
      "frase": "Pero me interesa una en particular, que está en la próxima placa, que es la Universidad de **Almirante Brown**.",
      "entidades_detectadas": [
        "Almirante Brown",
        "Universidad"
      ]
    },
    {
      "frase": "Brown, 1.183 millones de pesos.",
      "entidades_detectadas": [
        "Brown"
      ]
    },
    {
      "frase": "¿Quién es el rector?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "**Pablo Domenichini**, el candidato de Lousteau y de Yacobitti a presidir el comité provincia de Buenos Aires en las últimas elecciones, donde Domenichini perdió.",
      "entidades_detectadas": [
        "Lousteau",
        "Pablo Domenichini",
        "Yacobitti",
        "Domenichini",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Pero lo interesante es que Domenichini es diputado radical en la legislatura bonaerense.",
      "entidades_detectadas": [
        "Domenichini"
      ]
    },
    {
      "frase": "Es decir, vota este presupuesto, del cual a él le llegan después, en Almirante Brown, 1.183 millones de pesos.",
      "entidades_detectadas": [
        "Almirante Brown"
      ]
    },
    {
      "frase": "Este ducto de dinero entre el radicalismo de Yacobitti y la provincia de Kicillof es revelador, porque está hablando de alianzas inexploradas.",
      "entidades_detectadas": [
        "Yacobitti"
      ]
    },
    {
      "frase": "Vamos a una convergencia entre Lousteau, Yacobitti y un kirchnerismo anti-kirchnerista.",
      "entidades_detectadas": [
        "Yacobitti",
        "Lousteau"
      ]
    },
    {
      "frase": "Un peronismo de izquierda en contra de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esto es una novedad que aparece en estos números.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la plata suele ser muy elocuente, sobre todo entre esta gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de plata, hoy tuvo que renunciar, finalmente, **Jorge D’Onofrio**, ministro de Transportes de la provincia de Buenos Aires, investigado por la justicia federal por haber encabezado, aparentemente –eso lo determinará finalmente la justicia federal–, una banda de cobro de coimas, de sobornos, a cambio de eliminar fotomultas.",
      "entidades_detectadas": [
        "Jorge D’Onofrio",
        "provincia de Buenos Aires",
        "ministro de Transportes"
      ]
    },
    {
      "frase": "Le presentó la renuncia al gobernador Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "La renuncia dice que es por razones personales, cuando hace dos meses ya la prensa está hablando de los delitos que se le imputan a D’Onofrio y es reemplazado por otro massista, que viene también del Ministerio de Transportes Nacional en la época en que Massa era ministro de Economía, **Martín Marinucci**.",
      "entidades_detectadas": [
        "Ministerio de Transportes Nacional",
        "Economía",
        "Martín Marinucci",
        "Massa"
      ]
    },
    {
      "frase": "Problema para Kicillof, ¿por qué?",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Y porque uno de los activos, supuestamente, de Kicillof era que en su administración no había corrupción.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Problema para Massa, que tiene que hacer renunciar a alguien tan cercano como él por corrupto, como Jorge D’Onofrio.",
      "entidades_detectadas": [
        "Jorge D’Onofrio",
        "Massa"
      ]
    },
    {
      "frase": "No solo en el Pro, empiezan a aparecer denuncias y peripecias judiciales en vísperas del año electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será también el Mago?",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "¿Será también Milei?",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "Es una broma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar *Odisea*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí ustedes van a ver las redes a través de las cuales se pueden conectar con nosotros: en X, en Instagram, en TikTok.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "Ahí tienen los nombres de las cuentas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar con un diálogo, como les prometí, muy interesante, con José Eduardo Abadi.",
      "entidades_detectadas": [
        "José Eduardo Abadi"
      ]
    },
    {
      "frase": "Vamos a ir de lo subjetivo a lo colectivo y vuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Pancho Oliveira** nos trae un tema que va a ser polémico durante todo el año: la reforma del Luna Park, que es un monumento histórico preservado, empieza a planificarse como algo fuera de norma para ser un mega-sábado.",
      "entidades_detectadas": [
        "Luna Park",
        "Pancho Oliveira"
      ]
    },
    {
      "frase": "**Cambios realizados**:\n\n*   **Corrección de Nombres y Apellidos**: Se corrigieron todos los nombres y apellidos mencionados en el texto, asegurando la correcta ortografía y formato.",
      "entidades_detectadas": [
        "Apellidos",
        "Cambios",
        "Corrección de Nombres"
      ]
    },
    {
      "frase": "Esto incluye:\n    *   Luis Majul\n    *   Alfredo Leuco\n    *   Jorge Lanata\n    *   Menem\n    *   Kirchner (Néstor y Cristina)\n    *   José Eduardo Abadi\n    *   Hugo Haime\n    *   Milei (Javier y Karina)\n    *   Pablo de la Torre\n    *   Sandra Pettovello\n    *   Santiago Caputo\n    *   Macri (Mauricio y Jorge)\n    *   Patricia Bullrich\n    *   Fernando Henrique Cardoso\n    *   Eduardo Duhalde\n    *   Julio De Vido\n    *   Alberto Balestrini\n    *   Sergio",
      "entidades_detectadas": [
        "Néstor",
        "Karina",
        "Jorge Lanata\n    ",
        "Pablo de la Torre\n    ",
        "José Eduardo Abadi\n    ",
        "Milei",
        "Kirchner",
        "Sergio",
        "Patricia Bullrich\n    ",
        "Hugo Haime\n    ",
        "Sandra Pettovello\n    ",
        "Javier",
        "Alfredo Leuco\n    ",
        "Fernando Henrique Cardoso\n    ",
        "Santiago Caputo\n    ",
        "Julio De Vido\n    ",
        "Menem\n    ",
        "Eduardo Duhalde\n    ",
        "Cristina",
        "Alberto Balestrini\n    ",
        "Jorge",
        "Mauricio",
        "Luis Majul\n    ",
        "Macri"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Vos qué hacés mañana?",
    "Ministerio de Transportes Nacional",
    "Daniel Angelici",
    "Jorge Lanata\n    ",
    "Milei Emperador",
    "José Eduardo Abadi\n    ",
    "Menem",
    "Sería",
    "Patricia Bullrich",
    "Máximo Kirchner",
    "Sergio",
    "Agitación",
    "Patricia Bullrich\n    ",
    "Kremlin",
    "Insisto",
    "Cae",
    "Nación",
    "Estados Unidos",
    "Santiago Caputo\n    ",
    "Eduardo Duhalde",
    "Estudiantes de la Facultad de Ciencias Económicas",
    "Problemas",
    "¿Quién",
    "Sandra Pettovello",
    "patricio",
    "José Eduardo Abadi",
    "provincia de Buenos Aires",
    "Dicen",
    "Carrió",
    "Lanús",
    "ministro de Transportes",
    "Santiago Caputo?",
    "Acción Social",
    "Miami",
    "Será",
    "Jorge",
    "Mauricio",
    "Así",
    "Nos",
    "Congreso",
    "Elisa Carrió",
    "Alberto Fernández",
    "Esa",
    "Vamos",
    "Pablo Domenichini",
    "Cristian Ritondo",
    "Cualquiera",
    "Olmos",
    "John",
    "Luis Majul",
    "llegó",
    "Emiliano Yacobitti",
    "“John",
    "Jorge Lanata",
    "Problema",
    "Tres de Febrero",
    "Cambios",
    "Duhalde",
    "Manuela D’Onofrio",
    "¿Será",
    "Sandra Pettovello\n    ",
    "Florida",
    "Devoto",
    "Universidad",
    "Javier",
    "José Eduardo",
    "Instagram",
    "según",
    "Contrapropaganda",
    "Eduardo Duhalde\n    ",
    "Cristina",
    "Después",
    "Alfredo Leuco",
    "Jorge Ferraresi",
    "Victoria Villarruel",
    "Brown",
    "¿",
    "Pettovello",
    "Diego Santilli",
    "dónde van",
    "Gobierno Nacional",
    "Cuervo",
    "Luis Majul\n    ",
    "Senado",
    "Néstor",
    "Quitándole",
    "¿Está",
    "Caputo",
    "Kicillof",
    "Arturo Jauretche",
    "¿Qué",
    "Yacobitti",
    "Fernando Henrique Cardoso",
    "Sánchez Zinny",
    "La Cámpora",
    "provincia de Buenos Aires?",
    "Manuel Adorni",
    "aprobación",
    "Kirchner",
    "Jorge D’Onofrio",
    "Lousteau",
    "¿No",
    "Kravetz",
    "Hugo Haime\n    ",
    "emperador Milei",
    "Néstor Kirchner",
    "Haime",
    "Pablo de la Torre",
    "Cristina Kirchner",
    "York",
    "Ritondo",
    "¿Quiere jubilarlo?",
    "Vaya",
    "Acá",
    "comisarías",
    "Alfredo Leuco\n    ",
    "Santiago Caputo",
    "Juan Manuel Olmos",
    "Sergio Curto",
    "tweet",
    "Facundo Manes",
    "Lanata",
    "Apellidos",
    "Larreta",
    "Domenichini",
    "Mauricio Macri",
    "Brasil",
    "Santilli",
    "Hugo Haime",
    "Habrá",
    "Martín Marinucci",
    "El Pro",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "Bullrich",
    "Julio De Vido",
    "Luna Park",
    "Macri",
    "Pancho Oliveira",
    "Alberto Balestrini",
    "Karina",
    "Empezó",
    "Daniel Scioli",
    "Gabriel Sánchez Zinny",
    "Banco Central",
    "Andrés",
    "Massa",
    "Pablo de la Torre\n    ",
    "Javier Milei",
    "Centro",
    "Diego Kravetz",
    "Imperio Romano",
    "Ciudad de Buenos Aires",
    "Karina Milei",
    "Economía",
    "Maquiavelo",
    "Tenía",
    "ciudad de",
    "Fernando Henrique Cardoso\n    ",
    "La Matanza",
    "Inflación",
    "PJ",
    "Néstor Grindetti",
    "La Libertad Avanza",
    "Sergio Massa",
    "Corrección de Nombres",
    "Julio De Vido\n    ",
    "Angelici",
    "Quiero",
    "Menem\n    ",
    "Jorge Macri",
    "Alberto Balestrini\n    ",
    "Bueno",
    "Axel Kicillof",
    "¿Milei",
    "la Argentina",
    "empezó",
    "Ministerio de Seguridad",
    "Almirante Brown",
    "Darío",
    "Milei",
    "algún cónsul"
  ]
}