{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, viernes 3 de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estábamos escuchando el tema \"El halo de los santos\" de Rosario (no se indica el apellido), una canción de 1996 sobre la belleza de la ciudad más importante de Santa Fe, y titulamos la apertura de este programa \"¿Por qué Rosario?\".",
      "entidades_detectadas": [
        "Santa Fe",
        "Rosario"
      ]
    },
    {
      "frase": "Y tratamos de trascender la grieta donde cada uno utiliza los temas del día, en este caso, el tiroteo que sufrió el supermercado de la familia política de Messi para fines electorales.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Y vamos a hacer un repaso de los audios del Intendente de Rosario, del Ministro de Seguridad, del Gobernador de Santa Fe, de la precandidata a presidenta Patricia Bullrich, del Ministro de Seguridad bonaerense Sergio Berni, y de la ex Ministra de Seguridad, Sabina Frederic.",
      "entidades_detectadas": [
        "Gobernador de Santa Fe",
        "Patricia Bullrich",
        "Sabina Frederic",
        "Sergio Berni",
        "Intendente de Rosario",
        "Ministro de Seguridad",
        "Ministra de Seguridad"
      ]
    },
    {
      "frase": "Pero antes de eso, vamos a tratar de poner en contexto los hechos y el porqué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pienso que el problema de la inflación tiene el mismo origen y las mismas dificultades que el problema de la droga, que tiene que ver con la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pobreza es la que genera condiciones de posibilidad para que problemas que se dan en todas partes del mundo se den en mayor proporción en determinados lugares, en Colombia, en México, en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "México",
        "Colombia"
      ]
    },
    {
      "frase": "El tema del narcotráfico, en distintas intensidades, en Colombia primero, México después, Brasil después, y ahora Argentina, se viene dando en las mismas proporciones.",
      "entidades_detectadas": [
        "Brasil",
        "México",
        "Argentina",
        "Colombia"
      ]
    },
    {
      "frase": "Y podríamos decir, directamente proporcionando el crecimiento de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Argentina, el crecimiento de la pobreza en los últimos 25 años ha sido estremecedor, mientras que en Colombia, en México y en Brasil la pobreza está cristalizada desde hace tres o cuatro generaciones.",
      "entidades_detectadas": [
        "Brasil",
        "México",
        "Colombia",
        "la Argentina"
      ]
    },
    {
      "frase": "En la Argentina, todavía es un fenómeno reciente, podríamos decir, algo nuevo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En Brasil, por ejemplo, se llama comando central, hay organizaciones mafiosas que directamente tienen nivel de cartel, cosa que todavía en la Argentina, por lo menos, está incipientemente, por lo menos comparado con lo que se da en México, lo que se dio en Colombia, lo que se dio en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "México",
        "Colombia",
        "la Argentina"
      ]
    },
    {
      "frase": "Y el problema es tan difícil de atacar porque la causa fundamental es la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no quiere decir que, si la causa es la pobreza, la única respuesta que se le tiene que dar es económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, mientras se soluciona el problema de la pobreza, hay que dar una respuesta en términos de seguridad, pero entender cuál es la causa irreducible, la causa de las causas, también ayuda a que la terapia que luego se aplique tenga el diagnóstico correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Brasil, ustedes saben que yo estuve la semana pasada en un evento de perfil en Brasil que estaba relacionado con una celebración de la fiesta popular más importante que tienen los brasileños, que es el carnaval.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Acá en la Argentina no se le da la dimensión correcta, se lo ve como algo festivo, allá es algo absolutamente social y político.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "De hecho, la comparsa que ganó, \"Imperatriz Leopoldinense\", ganó homenajeando a un bandido rural, a un bandido rural que se llamaba Lampião, que tiene que ver con esos espacios que el Estado deja libres, que el Estado no puede abarcar y que se crean estados paralelos.",
      "entidades_detectadas": [
        "Lampião",
        "Estado"
      ]
    },
    {
      "frase": "En la Argentina hay casos parecidos, también cercanos a la zona de Rosario, el Chaco, en el norte de Santa Fe, uno que se llamaba \"Mate Cocido\", no por la bebida, sino porque tenía la cara marcada por una herida muy notoria.",
      "entidades_detectadas": [
        "el Chaco",
        "Santa Fe",
        "Rosario",
        "la Argentina"
      ]
    },
    {
      "frase": "Otro caso es Juan Bautista Bayroleto, que, de hecho, mereció hasta canciones completas.",
      "entidades_detectadas": [
        "mereció",
        "Juan Bautista Bayroleto"
      ]
    },
    {
      "frase": "Hay un problema que trasciende el tema de la droga, que en los años 20 y 30 tenía otros elementos económicos, por ejemplo, en aquel momento, el juego clandestino, la trata de blancas, o sea, la utilización de las mujeres en los prostíbulos, y el alcohol cuando estaba prohibido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, se repite lo ilegal con distintos medios, pero el problema es lo ilegal, no la droga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dice muchas veces que el psicoanálisis y que los textos de Freud de la primera tópica, por ejemplo, a fines del siglo XIX, en el año 1890, hablaban de los problemas de las mujeres en la casta sociedad austríaca y vienesa de fines del siglo XIX y que no eran replicables en el siglo XXI.",
      "entidades_detectadas": [
        "Freud"
      ]
    },
    {
      "frase": "Cuando, en realidad, lo que podía ser en su momento la histeria, hoy puede ser la bulimia y la anorexia; es decir, cambian los síntomas, pero el problema de fondo es el mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso, tenemos la misma situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que cambia es la mercadería que se utiliza para el comercio ilegal; hoy es la droga, hace 100 años era la trata de blancas, el alcohol y el juego clandestino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿por qué Rosario?",
      "entidades_detectadas": [
        "¿",
        "Rosario"
      ]
    },
    {
      "frase": "La pregunta es muy pertinente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un problema estructural que es que, a mayor proporción de pobreza, mayor cantidad de áreas fuera del Estado y mayor cantidad de actividades ilegales que vienen a sustituir la falta de trabajo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ahora, eso se da en todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se da en Rosario, en mayor proporción?",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Es decir, hay un problema general y hay un problema particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ciudad santafesina era conocida en los años 30 ya como la \"Chicago Argentina\"; recuerden aquello de \"Chicago, el Capone\".",
      "entidades_detectadas": [
        "Chicago Argentina",
        "Chicago"
      ]
    },
    {
      "frase": "Entonces, antes de que existiera la droga, ya se daba en Rosario una situación en la cual las zonas oscuras, las zonas fuera de la ley, se daban en mayor proporción que en otros lados.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "De hecho, en 1999, fue llamada así, casualmente \"la Chicago Argentina\", por el diario tradicional de esa ciudad, el diario de la capital, y que decía, por la similitud entre las ciudades y orillas del lago Michigan y la ciudad, orilla del Paraná, respecto al rápido progreso del espíritu mercantilista de sus habitantes y del vigor y el empuje que advierten todas las iniciativas a emprender, entre ellas, el emprendedorismo ilegal.",
      "entidades_detectadas": [
        "Chicago Argentina",
        "Paraná",
        "lago Michigan"
      ]
    },
    {
      "frase": "¿Por qué no en Córdoba, por ejemplo?",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Bueno, Córdoba es una editarraña (probablemente un error de transcripción, debería decir \"ciudad serrana\", o algo similar, por lo cual dejo la palabra tal cual), no tiene las vías de acceso que tiene Rosario a través del Paraná, que es la gran autopista de las drogas.",
      "entidades_detectadas": [
        "Paraná",
        "Rosario"
      ]
    },
    {
      "frase": "Si bien el diario eligió (el diario de la capital) ese parecido pintoresco entre las dos grandes ciudades, estaba el penoso que era la comparación con la presencia de la mafia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos conocemos las historias de Al Capone por la capacidad de Hollywood de producir relatos audiovisuales y el tráfico de bebidas alcohólicas en la ciudad de Chicago en la época de la ley seca.",
      "entidades_detectadas": [
        "Chicago",
        "Hollywood",
        "Al Capone"
      ]
    },
    {
      "frase": "Pero en esos tiempos, Rosario también tenía sus capos.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Había un \"chicho\" grande y un \"chicho\" chico, por un lado, que también se enfrentaban en la situación de las actividades de una enorme red de trata de personas conocida como \"Sigmigdal\" (posiblemente un error de transcripción, debería ser \"Siglo XXI\", o algo similar).",
      "entidades_detectadas": [
        "Sigmigdal",
        "Había"
      ]
    },
    {
      "frase": "Algunos, y esto lo pongo sin condicionamientos, lo adjudican a que había una enorme inmigración de judíos polacos que venían con historias parecidas de su lugar de origen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero especialmente tenemos un problema de orden general, que es que la pobreza genera condiciones de sustitución de trabajos legales por trabajos ilegales, independientemente de cuál sea el trabajo ilegal en cada una de las épocas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1920, repetimos, era uno, en 2020 es otro, pero lo ilegal, finalmente, es aquello que el Estado no puede abarcar porque no tiene los recursos suficientes para integrar a toda la población.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y luego tenemos el caso geográfico especial de por qué Rosario.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Como se ve, el problema no es de simple solución, como cuando dijo Macri que la inflación era fácilmente solucionable.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hoy, entre los audios que nosotros tenemos, vamos a tener tanto el de Patricia Bullrich, que dice que es fácilmente solucionable, como el de también Sergio Berni.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Sergio Berni"
      ]
    },
    {
      "frase": "No es fácilmente solucionable porque el problema de fondo es la pobreza, y cada uno elige esta situación para llevar agua a su molino en función del área electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro punto que también me parece previo a escuchar los audios, es importante poner foco, es el tema de la utilización de famosos para hacer un evento más grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay casos, por ejemplo, a lo largo de la historia argentina e internacional que lo muestran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, el caso del secuestro de una banda guerrillera que secuestra a la hija del entonces hombre más rico de Estados Unidos, Patty Hearst.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Patty Hearst"
      ]
    },
    {
      "frase": "Patricia Hearst, el fundador de la cadena de diarios más importantes de Estados Unidos.",
      "entidades_detectadas": [
        "Patricia Hearst",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Llegó a tener 1.800 diarios a lo largo de todo Estados Unidos y era el famoso Randolph Hearst, el ciudadano de aquella película de Orson Welles.",
      "entidades_detectadas": [
        "Llegó",
        "Orson Welles",
        "Randolph Hearst",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Sin ir más lejos, el secuestro de Fangio durante la revolución cubana.",
      "entidades_detectadas": [
        "Fangio"
      ]
    },
    {
      "frase": "O sea, secuestrar a alguien o tomar a alguien muy famoso como blanco para hacer más visible una acción, es algo que se ha repetido a lo largo de la historia desde hace mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, obviamente, tomar a Messi hoy parece una obviedad.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Y tirar 30 tiros a la noche en una pared es algo bastante fácil con lo que se logra una enorme repercusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay historias que, como uno ve, ayer citábamos a Zara Tustre en su texto, \"Todo lo que ha sido, será; nada nuevo bajo el sol\", se repiten a lo largo de la historia, tanto en la Argentina como en el mundo, y tienen una lógica.",
      "entidades_detectadas": [
        "Zara Tustre",
        "la Argentina"
      ]
    },
    {
      "frase": "Y entender esa lógica, uno de los eslóganes de una de las revistas de perfiles, \"entender cambia la vida\", es, de alguna manera, nuestro fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora entonces al registro de los audios de ayer relacionados con el tema, todos orientados a echarle la culpa al otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar primero con el de Pablo Javkin, el intendente de Rosario, que dice: \"Yo dudo de todos\".",
      "entidades_detectadas": [
        "Pablo Javkin",
        "Rosario"
      ]
    },
    {
      "frase": "A través de esto es lo que está generando, el clima de qué se habla en el mundo, de Rosario, de la situación de Rosario, cuál es la manera más fácil de instalar los problemas de Rosario como si fuera un problema estrictamente.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Y hablar de la persona más famosa del mundo que tiene la sociedad, es muy alevoso, chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tiene que ver que sea un año electoral?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pues, ni hablemos de lo electoral, hablemos de lo que está sucediendo, porque esto viene sucediendo hace bastante, hace bastante viene sucediendo, bastante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hoy lo acusan de ser narco.",
      "entidades_detectadas": []
    },
    {
      "frase": "La hipótesis son las bandas y los que nos tienen que cuidar de las bandas, yo dudo de todo, a mí que me demuestren quién fue, yo no soy fiscal, no hablo de todos los que nos tienen que cuidar.",
      "entidades_detectadas": []
    },
    {
      "frase": "De los que tienen arma para cuidarnos, de todos los que tienen que cuidarnos, de los que tienen arma para cuidarnos y de los que pueden hacer inteligencia, las fuerzas que tienen arma para cuidarnos y las personas que tienen potestad para investigar delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo dudo de todo, si uno tendría que preguntar cuál es el móvil detrás del clásico \"a quién beneficia\", desde la mirada marxista de esto que sucede, por qué sucede y tratar de encontrar la ruta del dinero que justifica tal acción, o la clásica de la lógica detectivesca de entender a quién beneficia esta acción y cuál es el móvil.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Beneficia a los narcos esta acción?",
      "entidades_detectadas": [
        "¿Beneficia"
      ]
    },
    {
      "frase": "Quizás no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si yo le digo que hace 20 años que están en esta situación, ¿usted cree que no han ganado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Han ganado, ahora hay que revertirla.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Nosotros estamos dispuestos a revertirla?",
      "entidades_detectadas": [
        "¿Nosotros"
      ]
    },
    {
      "frase": "Sí, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, desde el primer momento, estamos con todo nuestro personal de las cuatro fuerzas, que son más de 3500 efectivos, e invirtiendo dinero nacional para tratar de revertir esa situación y porque estamos convencidos de que es el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los resultados los tenemos en 2077, en el 22, no es la razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues a mí Valfernández (probablemente un error de transcripción, debería ser \"Alfonso Fernández\") tiene aquello de \"el pez por la boca muere\", le pasa siempre, como cuando se le dio a defender que en Alemania había más pobres que en la Argentina.",
      "entidades_detectadas": [
        "Alemania",
        "Alfonso Fernández",
        "la Argentina"
      ]
    },
    {
      "frase": "O sea, él es rápido de verbo y eso muchas veces lo coloca, lo traiciona o lo deja en situaciones tan fuera de lugar como esta de \"los narcos han ganado\", dicho por el ministro de seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, yo venía diciendo, ¿a quién beneficia este hecho?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Evidentemente, este hecho lo que va a hacer es que se destinen más recursos a la lucha contra el narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "No parece lógico que sea generado por el narcotráfico, sino más bien pareciera lógico que estuviera generado por aquellos que se beneficiarían por buenas intenciones o por malas intenciones con un incremento de los recursos en la lucha contra el narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a Alberto Fernández: \"Estamos haciendo mucho, pero habrá que hacer\", que lo ha tomado en broma todos los medios de comunicación, diciendo que \"Rosario también es Argentina\".",
      "entidades_detectadas": [
        "Argentina",
        "Rosario",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cuando suceden estos hechos, cualquier palabra puede ser interpretada de una manera negativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "\"Hoy amanecí con una noticia fea en Rosario, donde habían baleado un supermercado.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Me comuniqué enseguida con el intendente, hablé enseguida con el jefe de gabinete, le dije, pongámonos en marcha allá para ver, algo más habrá que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos haciendo mucho, pero evidentemente, algo más habrá que hacer, porque allí en Rosario, bueno, el problema de la violencia y el crimen organizado es un problema muy serio.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Y hay que hacer algo por los rosarinos y por los santafesinos, porque son argentinos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esas frases colocadas, siempre recuerdo una vez colocadas en un contexto negativo, siempre producen algo negativo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No hay manera de comunicar bien una mala noticia, es un principio de la semántica.",
      "entidades_detectadas": []
    },
    {
      "frase": "De cualquier forma que se comunique una mala noticia, siempre va a estar connotada con lo malo que tiene la noticia en sí misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora al gobernador de Santa Fe, Omar Perotti, y dice: \"Repudio total a las expresiones del ministro, obviamente desafortunadas del ministro Aníbal Fernández.",
      "entidades_detectadas": [
        "Santa Fe",
        "Omar Perotti",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "En primer lugar, esta característica de estas reuniones tomó sin duda una connotación diferente con el hecho que aconteció hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la trascendencia que el hecho tiene, no es distinto al que hemos tenido, al que hemos tenido en otras ocasiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en primer lugar y por unanimidad de expresión de todos los presentes, se rechazaron las expresiones del ministro de seguridad cuando tuvo esta poco feliz expresión de que \"Rosario ha ganado el narco\".",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Repudio total a esas expresiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos y cada uno de los integrantes de la junta sienten que es una situación que podemos superar y que Rosario siempre va a estar en manos de rosarinos y rosarinas de buena fe y no en manos de cualquiera de estas lacras que cotidianamente amenazan la tranquilidad y la convivencia\".",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Y ahora vamos a la utilización política de Patricia Bullrich: \"El presidente no está en condición de...",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "el presidente y el ministro de seguridad no están en condición de conducir este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvimos juntos recorriendo a las personas que hoy son víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvimos con víctimas, estuvimos con comerciantes apretados, después estuvimos con muchísimos vecinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la desesperación, la desesperación, el llanto, el llanto de la gente, el llanto de los jóvenes que tienen comercios y que tienen que cerrar a las siete de la tarde, porque ya Rosario, que era una ciudad que vivía muchísimo, con muchísima noche, está totalmente destruida.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "La gente se quiere ir, los jóvenes se quieren ir, las familias, como dijo...",
      "entidades_detectadas": []
    },
    {
      "frase": "entonces, hoy Aníbal Fernández se tiene que ir.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Y el presidente de la nación no está en condiciones de conducir este país, porque lo que dijo el presidente...\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero él está pidiendo que se vayan.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, a ver, no digo que se vayan, pero ahí tiene que haber...",
      "entidades_detectadas": []
    },
    {
      "frase": "a ver, el jefe de gabinete es de Santa Fe, no dijo una sola palabra.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Raúl Roszi de Santa Fe no dijo una sola palabra, no se puso al frente de nada.",
      "entidades_detectadas": [
        "Raúl Roszi",
        "Santa Fe"
      ]
    },
    {
      "frase": "Entonces tenemos un presidente que dice: \"Algo habrá que hacer\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando le faltan ocho o diez meses de su gobierno, dice: \"Algo habrá que hacer\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Viene ahora Sergio Berni, también el problema tiene solución.",
      "entidades_detectadas": [
        "Sergio Berni"
      ]
    },
    {
      "frase": "Viene pasando hace mucho tiempo, pero de manera cíclica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un error pensar que esto es una continuidad que se viene profundizando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las veces que el Estado actuó y actuó de manera eficiente, esto se cortó.",
      "entidades_detectadas": [
        "Estado actuó"
      ]
    },
    {
      "frase": "Y le digo que hablo con la experiencia de haber actuado en Rosario y haber analizado los resultados de esa intervención que hicimos en Rosario.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Segundo, lamento que el mundo haya conocido este episodio porque se trató de una figura, obviamente, de nivel mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lamento por los rosarinos, porque si esto no le pasa a la familia de Messi, seguramente hubiera seguido profundizándose.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Lo que sí le digo a los rosarinos que esto tiene solución, que hay que solucionarlo de manera inmediata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que todos aquellos que muchos hablan y poco entienden, hablan solamente de cantidad y de fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién escuchaba, escuché durante todo el día, \"hay que resolverlos con mil, dos mil, cuatro mil\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El sistema de seguridad no es una palabra estática.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sistema de seguridad, como todo sistema, es multidisciplinario, multiagencial y de abordaje de múltiples factores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso se equivocan todos cuando hablamos de tema narcotráfico, de pensar solamente en cuántos gendarmes van a ir o cuántas fuerzas más van a actuar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema narcotráfico requiere un abordaje totalmente integral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni, que era un gran comentarista de los problemas de seguridad de la Argentina.",
      "entidades_detectadas": [
        "Berni",
        "la Argentina"
      ]
    },
    {
      "frase": "Y vamos ahora a Sabina Frederic.",
      "entidades_detectadas": [
        "Sabina Frederic"
      ]
    },
    {
      "frase": "\"La policía de Santa Fe es parte del problema.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "La policía de Santa Fe es parte del problema y es un obstáculo para el trabajo de las fuerzas federales.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "¿En qué sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo es sólo ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el sentido de que no se puede coordinar a nivel operativo, y las coordinaciones a veces terminan en procedimientos de las fuerzas federales que no tienen el éxito que debían tener.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Eso es porque actúan en connivencia con el negocio de la droga?",
      "entidades_detectadas": [
        "connivencia"
      ]
    },
    {
      "frase": "Imagino que probablemente sea el asunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un problema que viene hace mucho tiempo, y es una policía que no se ha podido reestructurar, mejorar y profesionalizar como debe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que se me ocurre que algo que se podría hacer es desplazar a la policía de Santa Fe del patrullaje de calle en Rosario para que las fuerzas federales tomen el espacio público\".",
      "entidades_detectadas": [
        "Santa Fe",
        "Rosario"
      ]
    },
    {
      "frase": "¿Correr a la policía de Santa Fe directamente del patrullaje de las calles?",
      "entidades_detectadas": [
        "Santa Fe",
        "¿Correr"
      ]
    },
    {
      "frase": "Correrlo del barrio, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llevarla a las comisarías y que hagan solamente trámites administrativos y expedientes puramente administrativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, finalmente, la policía de Santa Fe es parte del problema, como los políticos de Santa Fe son parte del problema.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Cuando los problemas son estructurales, como los que acabamos de mencionar, son un síndrome.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen toda la estructura de alguna manera corrompida o enferma.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta de fondo es la que respondimos al principio de este programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué Rosario?",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "¿Por qué se da en Rosario?",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "¿Por qué se da este problema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la similitud entre la dificultad de resolver un problema estructural entre la inflación y la droga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambos hijos de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cerramos esta apertura con el tema de Rosario del \"Halo de los Santos\".",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Quizás",
    "Estuvimos",
    "Patty Hearst",
    "Alberto Fernández",
    "Randolph Hearst",
    "Sabina Frederic",
    "Vamos",
    "Llevarla",
    "Había",
    "Ministra de Seguridad",
    "Rosario",
    "¿Beneficia",
    "Patricia Bullrich",
    "Chicago Argentina",
    "Estado actuó",
    "connivencia",
    "Córdoba",
    "Estado",
    "Paraná",
    "Hollywood",
    "Evidentemente",
    "Intendente de Rosario",
    "Zara Tustre",
    "Omar Perotti",
    "Ministro de Seguridad",
    "Imagino",
    "mereció",
    "Fangio",
    "Acá",
    "Estados Unidos",
    "Berni",
    "México",
    "Argentina",
    "Macri",
    "Correrlo",
    "Santa Fe",
    "lago Michigan",
    "Han",
    "Llegó",
    "Recién",
    "Pablo Javkin",
    "Repudio",
    "Bueno",
    "el Chaco",
    "Alemania",
    "Gobernador de Santa Fe",
    "Brasil",
    "Freud",
    "Patricia Hearst",
    "Viene",
    "la Argentina",
    "¿Correr",
    "¿",
    "Messi",
    "Orson Welles",
    "Sergio Berni",
    "¿Nosotros",
    "Aníbal Fernández",
    "Obviamente",
    "Lampião",
    "Raúl Roszi",
    "Segundo",
    "Cerramos",
    "Colombia",
    "Sí",
    "Chicago",
    "Capone",
    "Sigmigdal",
    "Alfonso Fernández"
  ]
}