{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos atravesando un período, y sobre todo desde la instalación del nuevo gobierno de Javier Milei, días electrizantes con cantidad de discusiones, cantidad de medidas, iniciativas del gobierno y reacciones de aquellos que se ven eventualmente afectados por esas medidas.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Hoy tenemos un invitado muy especial porque vamos a hablar de todos estos temas desde la perspectiva de la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un rato vamos a estar hablando con Horacio Rosatti, el presidente de la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "En los últimos días, concretamente el viernes pasado, la oficina del presidente de la Nación emitió un comunicado muy curioso e inusual para cualquier gobierno.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Ese comunicado consignaba que había habido una reunión de gabinete de ministros con el presidente y que el presidente había respaldado a dos ministros: a Luis Caputo, el ministro de Economía, por el paquete de medidas económicas fiscales, sobre todo las que había anunciado el martes anterior, y a la ministra Patricia Bullrich, por la estrategia que había diseñado y planteado respecto del control de la calle, de garantizar la circulación frente a las movilizaciones callejeras.",
      "entidades_detectadas": [
        "Luis Caputo",
        "había",
        "Patricia Bullrich",
        "ministro de Economía"
      ]
    },
    {
      "frase": "¿Alguien podría preguntarse si esos dos ministros, Caputo y Bullrich, están debilitados y por eso necesitan el apoyo del presidente?",
      "entidades_detectadas": [
        "Bullrich",
        "Caputo"
      ]
    },
    {
      "frase": "Tal vez no es la mejor pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hay que leer en ese comunicado es que estas son las dos grandes batallas que tiene Milei en su cabeza.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Son dos batallas concretas de gobierno, de gestión, y son dos batallas simbólicas, a nivel ideológico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Expresan mejor que otras políticas lo que él quiere ofrecer o lo que él ha querido ofrecer desde que se incorporó a la política: achicamiento del Estado, control del déficit fiscal, ordenamiento de las cuentas públicas y orden público, orden físico en la calle.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Son dos batallas importantísimas y estamos todos mirando cómo las lleva adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la ministra de Capital Humano, que como sabemos, ese ministerio engloba una cantidad de rubros de gobierno, de ramos de gobierno, entre los cuales está la acción social, también lo que era antiguamente el Ministerio de Trabajo.",
      "entidades_detectadas": [
        "Capital Humano",
        "Ministerio de Trabajo"
      ]
    },
    {
      "frase": "La ministra Sandra Pettovello tuvo una intervención pública para hablar de un grupo de la vida pública argentina: los piqueteros.",
      "entidades_detectadas": [
        "Sandra Pettovello"
      ]
    },
    {
      "frase": "Subrayo \"piqueteros\" porque se repuso la palabra piqueteros para algo que durante todo el período anterior, sobre todo el período kirchnerista, pero también la ventana del gobierno de Juntos por el Cambio (Macri), se llamó Movimientos Sociales.",
      "entidades_detectadas": [
        "Juntos",
        "Macri",
        "Movimientos Sociales",
        "Cambio"
      ]
    },
    {
      "frase": "Pettovello habló de los piqueteros y planteó una nueva política.",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "Anunció, a pocas horas de una manifestación que iba a haber al día siguiente en el centro porteño, en repudio a las medidas de orden público que pretende llevar adelante el gobierno.",
      "entidades_detectadas": [
        "Anunció"
      ]
    },
    {
      "frase": "Y hay conmemoración de lo que fueron las manifestaciones del final del gobierno de De la Rúa, el 19 y 20 de diciembre del año 2001.",
      "entidades_detectadas": [
        "De la Rúa"
      ]
    },
    {
      "frase": "Pettovello, en este marco, señaló que se les van a quitar los beneficios del plan Potenciar Trabajo a aquellos que se movilicen para cortar la circulación, para hacer piquetes.",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "En este momento, insistimos en que eso va a suceder, o por lo menos se anunció que iba a suceder este miércoles, en la avenida 9 de Julio.",
      "entidades_detectadas": [
        "avenida 9 de Julio"
      ]
    },
    {
      "frase": "Estamos tocando, y está tocando el gobierno, un nervio que cuando uno mira la Argentina de los últimos 20, 23 años, precisamente desde el 2001, es un nervio central de la vida pública.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es el problema de la pobreza y sus derivados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina fue, durante toda su historia, un país con pobres.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Pero es a partir de aquella recesión de cinco años, del 98 al 2003, con la gran crisis del 2001 en el medio, un país con otra caracterización; es un país con pobres, podríamos decirlo así, con pobreza como un fenómeno no marginal, sino central, del que se derivan muchas consecuencias, consecuencias que tienen que ver con lo fiscal, consecuencias que tienen que ver con la organización del trabajo, desocupación, informalidad, marginalidad, y una curiosidad: la organización de los desocupados y de los pobres en movimientos políticos, tema que ha llamado la atención de alguien que estudia la historia social de la Argentina, como Juan Carlos Torre, y dice, \"acá hay algo que hasta ahora era incompatible con la teoría clásica del trabajo y de la acción social, la idea del desocupado como un sujeto político que se organiza por fuera de la fábrica, en el barrio y a partir de la desocupación y la pobreza\", es una rareza argentina.",
      "entidades_detectadas": [
        "Juan Carlos Torre",
        "la Argentina"
      ]
    },
    {
      "frase": "Estos movimientos sociales han adquirido un peso enorme, se han financiado con la política social y han ofrecido al Estado y a los gobiernos, sobre todo a los gobiernos no peronistas, un trueque entre recursos y paz social.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hay un trabajo del Centro de Investigación y Acción Social (CIAS), el instituto de los jesuitas que dirige Rodrigo Zarazaga, que mencionamos muy habitualmente, que justamente analizando esta cuestión de cómo se cruza la acción social con la política, se va como título vendiendo paz social, es lo que venden los movimientos sociales.",
      "entidades_detectadas": [
        "Rodrigo Zarazaga",
        "Acción Social",
        "Investigación",
        "CIAS",
        "Centro"
      ]
    },
    {
      "frase": "A estos movimientos sociales, que redefinió como piqueteros, se refirió hoy Sandra Pettovello y abre un abanico de problemas.",
      "entidades_detectadas": [
        "Sandra Pettovello"
      ]
    },
    {
      "frase": "Hay que entender de qué está hablando entre la asistencia social y dos tipos de programas: la Asignación Universal por Hijo, por ejemplo, o la Tarjeta Alimentar, ambas incrementadas en los anuncios de Caputo del martes de la semana pasada.",
      "entidades_detectadas": [
        "Tarjeta Alimentar",
        "qué está",
        "Caputo"
      ]
    },
    {
      "frase": "Son programas de asignaciones automáticas, no hay ninguna intermediación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cambio, el programa Potenciar Trabajo, que es un programa que absorbe otros programas anteriores, consiste en prestaciones económicas, en un pago que hoy está en 75 mil pesos, la mitad de un salario mínimo, a cambio de un trabajo que tiene que realizar el beneficiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "En general, un trabajo que prestan cooperativas, cooperativas organizadas por los movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos movimientos sociales administran estos planes, en el centro de todos ellos, el más voluminoso es el Movimiento Evita, del que después vamos a hablar.",
      "entidades_detectadas": [
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Esos movimientos sociales, organizando estas cooperativas, tienen una prerrogativa en la distribución de estos recursos: son los encargados de garantizar, de certificar el presentismo de la persona pobre que fue a trabajar y que, por lo tanto, merece tener la prestación, los 75 mil pesos mensuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que ha venido pasando a lo largo del tiempo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que esa certificación de presentismo muy habitualmente los movimientos sociales la otorgan, o el puntero del movimiento social la otorga, a cambio de que esa persona que recibe los 75 mil pesos se movilice en manifestaciones que, a su vez, permiten que ese movimiento social le muestre al poder, le muestre a la política, le muestre al Estado la capacidad que tiene para generar conflicto.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sin mostrar esa capacidad para provocar un conflicto es imposible vender lo contrario del conflicto, que es la paz social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, acá hay todo un sistema que se ha ido montando alrededor de estas prestaciones intermediadas por los movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De cuántos planes estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un millón doscientos mil aproximadamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri, vamos un poquito más atrás, Cristina Kirchner en 2015 los dejó más o menos en 270 mil.",
      "entidades_detectadas": [
        "Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Macri los llevó a 750 mil.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Alberto Fernández los llevó a un millón 300 mil y se disminuyeron más o menos en 100 mil.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y existe este problema de la utilización del programa para que el propio movimiento social pueda movilizar gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí hay una dimensión importante de la propuesta de Milei y del discurso de Milei.",
      "entidades_detectadas": [
        "Milei",
        "discurso de Milei"
      ]
    },
    {
      "frase": "Estamos hablando de la opresión de los movimientos sociales sobre, o de algunos movimientos sociales o de algunos líderes de movimientos sociales, sobre los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que deberían tener un derecho automático a recibir esa prestación si es que trabajan y, sin embargo, tienen que pasar a besar la mano del puntero o a ir a una movilización para recibir esa prestación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente se habla de inseguridad jurídica, es un lindo tema para hablar con Rosatti.",
      "entidades_detectadas": [
        "Rosatti"
      ]
    },
    {
      "frase": "Cuando se habla de inseguridad jurídica, en general, los que hablan de inseguridad jurídica piensan en los grandes inversores, en las empresas multinacionales que vienen a comprometerse con la economía argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay peor inseguridad jurídica que la del pobre, que tendría un derecho que lo tiene que negociar con un capanga para poder acceder a ese derecho que, en teoría, le da el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "De esto estamos hablando, es decir que probablemente, cuando Milei habla de la libertad, hay alguien, hay gente pobre, vulnerable que puede entender esa libertad no en un sentido económico, no en un sentido político, sino en un sentido mucho más cotidiano y físico, que es la libertad de ellos frente a un puntero.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo mismo pasa para el pobre que tiene que conseguir una cama en un hospital y tiene que pasar por un puntero o que tiene que conseguir una bolsa de comida y también tiene que rendirle pleitesía en una especie de pacto feudal reciclado en la modernidad a un puntero.",
      "entidades_detectadas": []
    },
    {
      "frase": "De eso estamos hablando y es una práctica muy extendida en este país que ya no tiene pobres, que tiene pobreza como fenómeno central.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo este sistema que estoy describiendo tiene una extraordinaria opacidad porque estoy hablando de cooperativas que prestan servicios de limpieza, de construcción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas veces quienes les proveen los materiales son los líderes de las organizaciones sociales o los que prestan los vehículos para que esas cooperativas puedan funcionar o los que proveen la comida a los comedores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay un negocio de la pobreza ligado al reparto de beneficios sociales indispensables en un país que tiene más de 40% de pobreza y que tiene esta pobreza ya con rasgos de cronicidad en una parte de su población, que no será 40%, pero que puede ser 14-15% pobreza crónica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto aparecen distorsiones en todo este sistema que, no el gobierno de Milei, no el gobierno de Macri, el gobierno kirchnerista de Alberto Fernández, en la persona de Victoria Tolosa Paz, descubre que hay beneficiarios de planes sociales que, al mismo tiempo, viajan a Miami.",
      "entidades_detectadas": [
        "Victoria Tolosa Paz",
        "Alberto Fernández",
        "Miami",
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Hay muchísimo anecdotario respecto de estas distorsiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay, por ejemplo, empresarios del rubro de la carne del conurbano bonaerense, multimillonarios, que tienen un plan social y un plan social la mujer, y cuando uno le pregunta: \"¿Por qué los tenés?\", responden: \"Si algo en blanco tengo que tener, todo lo demás en negro, y como hay cosas que hay que pagarlas en blanco, me conseguí dos planes sociales, Potenciar Trabajo\".",
      "entidades_detectadas": [
        "Potenciar Trabajo"
      ]
    },
    {
      "frase": "Más allá de todo este problema, que es el problema de cómo se organiza la asistencia social, cómo se le otorga transparencia, cómo el Estado recupera su rol, porque lo curioso es que se ha privatizado la acción del Estado en gobiernos, en general, muy estatistas, hay un núcleo político de todo esto que es también ideológico que pasa por otro lado, que es la promesa de Milei de ordenar la calle, de garantizar un orden, de garantizar la circulación.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Como ustedes saben, este es un debate muy antiguo en el centro derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los reproches que dirigían Mauricio Macri y, sobre todo, Patricia Bullrich, por ejemplo, a Horacio Rodríguez Larreta, por no poder garantizar la libre circulación en el centro de Buenos Aires, allí donde este miércoles iba a haber una manifestación.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Buenos Aires",
        "Horacio Rodríguez Larreta",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Para hacer lo que propuso hoy Pettovello, hay que resolver una cantidad de incógnitas, entonces, acá, ¿de qué estamos hablando?, de que Milei esta semana, este miércoles, se juega una carta importante.",
      "entidades_detectadas": [
        "Milei",
        "Pettovello"
      ]
    },
    {
      "frase": "El gobierno de Milei quiere demostrar que es un gobierno innovador en algo que su feligresía, que sus votantes aprecian: el orden público, y que puede hacer cosas que o no quisieron, como decía Alfonsín, o no supieron hacer, o no quisieron hacer los gobiernos anteriores, que es garantizar la libre circulación frente a una manifestación.",
      "entidades_detectadas": [
        "Milei",
        "decía Alfonsín"
      ]
    },
    {
      "frase": "Y Pettovello dice: \"Al que se manifieste, al que vaya a la manifestación y corte la calle, al que está en la vereda, supuestamente no, se le va a quitar una prestación social, deja de cobrar los 75 mil pesos\".",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "Debo aclarar que mucha gente ya no quiere cobrar los 75 mil pesos si se le pide, si se le pide ir a una manifestación, que es un problema que también tienen los movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, dado que se ha ampliado muchísimo el número de planes y el monto destinado a esto no se amplió tanto, se han ido licuando a lo largo del tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién tiene la base de datos para saber si el que está cortando la calle, la avenida 9 de Julio en este caso, o alguna transversal, recibe el plan Potenciar Trabajo?",
      "entidades_detectadas": [
        "avenida 9 de Julio",
        "¿Quién"
      ]
    },
    {
      "frase": "Gran pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay quienes sospechan que Emilio Pérsico, líder del movimiento Evita, que estaba de los dos lados del mostrador, porque era un funcionario importante del Ministerio de Acción Social, con el gobierno de Alberto Fernández, se llevó la base de datos.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Ministerio de Acción Social",
        "Emilio Pérsico",
        "Evita"
      ]
    },
    {
      "frase": "De hecho, había hasta hace poco tiempo información pública, era difícil encontrarla en las páginas digitales del Estado, pero uno podía encontrar la cantidad de planes por provincia.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Oiga, eso no está más.",
      "entidades_detectadas": [
        "Oiga"
      ]
    },
    {
      "frase": "Debe estar en algún lado, pero no accesible al público, al que quiere saberlo sin tener que ir a preguntarle a un funcionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se identifica al que va a una marcha?",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia Bullrich dice que puede hacerlo.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "¿Va a haber cámaras de reconocimiento facial?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí aparece el kirchnerismo diciendo: \"Cuidado que eso viola la ley de inteligencia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería ser inteligencia clandestina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acaba de aparecer Leopoldo Moreau, ultra kirchnerista, planteando esa objeción.",
      "entidades_detectadas": [
        "Leopoldo Moreau"
      ]
    },
    {
      "frase": "¿Hay una causa judicial que la tiene el juez Gallardo, un juez muy combativo, muy restrictivo respecto de las políticas del gobierno porteño con Macri, con Larreta, etcétera, y está en debate si el reconocimiento facial o pedirle el DNI a alguien que está manifestando?",
      "entidades_detectadas": [
        "Larreta",
        "Macri",
        "Gallardo"
      ]
    },
    {
      "frase": "Eso no es una violación de la ley de inteligencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otra derivación, que es un dilema jurídico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al que corta la calle cometiendo un delito o una contravención, ¿se lo puede sancionar quitándole la plata de un plan social?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O hay que ir por el derecho penal, en todo caso, arrestarlo, sancionarlo por las figuras que establece el código penal o el código contravencional respecto de esa conducta, pero no castigarlo con una especie de multa que es retirarle un ingreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un enorme problema que puede aparecer a partir del miércoles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, estamos entrando en un terreno desconocido porque esto nunca se hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia Bullrich dice que ella lo puede hacer.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Los funcionarios que están en el área de acción social todavía no se vieron con los movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo entendido que hubo una reunión de dirigentes del Movimiento Evita, que son kirchneristas, peronistas, más proclives a acordar, más proclives a negociar: Pérsico, Fernando \"el Chino\" Navarro, una reunión con Guillermo Francos, con el ministro del Interior.",
      "entidades_detectadas": [
        "Fernando \"el Chino\" Navarro",
        "Guillermo Francos",
        "Movimiento Evita",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Hasta donde sé, no se reunieron con las autoridades de Acción Social.",
      "entidades_detectadas": [
        "Acción Social"
      ]
    },
    {
      "frase": "Dentro de los movimientos sociales también hay una discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, una discusión que tiene que ver con el arraigo ideológico, con la tradición ideológica en la que se inscribe cada grupo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decía recién, el Movimiento Evita es un movimiento que tiende a negociar, con tal de sostener esta estructura, la mayor parte de estos planes Potenciar Trabajo está en manos de esta gente, de Evita, tiende a conciliar con el gobierno, con tal de mantener esa estructura tan dependiente de los gobiernos y del Estado.",
      "entidades_detectadas": [
        "Decía",
        "Estado",
        "Movimiento Evita",
        "Evita"
      ]
    },
    {
      "frase": "Son movimientos sociales con muy poca autonomía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Distinto es el trosquismo.",
      "entidades_detectadas": [
        "Distinto"
      ]
    },
    {
      "frase": "Distintos son los movimientos más radicalizados de izquierda, que entienden que el conflicto no es una fatalidad a la que habría que evitar y a la que se llega por un malentendido.",
      "entidades_detectadas": []
    },
    {
      "frase": "El conflicto es un método que supone el progreso social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por el conflicto se avanza y por el conflicto se llega a la sociedad sin clases.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, la idea de que va a haber represión probablemente en esos movimientos estimula la idea del conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún así, también en la izquierda hay una discusión: ¿Tenemos que ser los primeros en salir o tenemos que esperar a que el clima público se enrarezca un poco una vez que empiece a correr y a funcionar y a verse de manera evidente, contundente, tangible el ajuste fiscal que está haciendo Milei con el ministro Caputo?",
      "entidades_detectadas": [
        "Milei",
        "Aún",
        "Caputo"
      ]
    },
    {
      "frase": "¿Es este el momento o hay que esperar?",
      "entidades_detectadas": []
    },
    {
      "frase": "La misma pregunta se hacen los sindicalistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si uno mira la historia de la economía argentina y la historia social de la Argentina de los últimos 20 años, ha habido mucho trauma económico, pero la verdad, comparado con otras experiencias históricas, muy poco conflicto.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es más, hay sindicalistas que se olvidaron hace tiempo de cómo se hacía un conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo era?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo, ¿cómo se sale una vez que entro?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se están despertando y no saben muy bien cómo encarar el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, en el gobierno anida otra idea, que es terminar con el plan Potenciar Trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes proponen eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, en todo caso, descentralizarlo, derivarlo a las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá entramos en otra dimensión de la escena que estamos mirando, que es esta escena novedosa que se abre con el gobierno de Milei y estos ajustes en distintas áreas que está pensando y en algunas de ellas encarando.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Mañana va a haber una reunión de gobernadores, la primera reunión de gobernadores con el presidente.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Voy a este punto por la idea de que pretenden descentralizar los programas y decirle a las provincias: \"De este Potenciar Trabajo se hacen cargo ustedes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei quiere tomar contacto con los gobernadores y quiere hacerlo ahora, cuando todavía en las encuestas, que miro obsesivamente todos los días, hora a hora, Santiago Caputo, que es el estratega de imagen de Milei, no se advierte que estén impactando negativamente las medidas económicas anunciadas.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Es como que la popularidad del gobierno y la popularidad de Milei no se han visto afectadas por los anuncios de Caputo y por toda la discusión que hay acerca del ajuste.",
      "entidades_detectadas": [
        "Milei",
        "Caputo"
      ]
    },
    {
      "frase": "El presidente hoy tiene más del 60% de popularidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es importante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ningún dirigente social, ni dirigente político, gobernador, piquetero, sindicalista, se siente cómodo enfrentando a alguien que tiene más del 60% de popularidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no quiere pelearse con la gente que le da ese 60% de popularidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, aquí hay una cuestión central en la política, probablemente el mayor misterio de la política, que no es qué, sino cuándo, el timing del conflicto, esto también está afectando a los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos traen, para poner sobre la mesa mañana, un tema que es tratar de recuperar la recaudación que perdieron por el recorte en el impuesto a las ganancias que hizo Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y que ellos apoyaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, quieren recuperar la recaudación que ellos cedieron, no ante el ministro de Economía del gobierno anterior solamente, ante el candidato a presidente de ellos en el gobierno anterior.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Ya se lo adelantaron al ministro Francos, al ministro del Interior, en dos oportunidades, en la primera reunión que tuvieron antes de que este gobierno asuma en el Banco Provincia y este viernes pasado en la reunión que tuvieron los gobernadores con Francos por Zoom.",
      "entidades_detectadas": [
        "Francos",
        "Zoom",
        "Banco Provincia",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Es interesante todo el debate que se arma, porque ellos dicen: \"Queremos recuperar la recaudación\", y salen los sindicatos hoy del sector hidrocarburos que reúnen a toda una gama de actividades gremiales, inclusive de la de los camioneros, por la logística de los hidrocarburos, que dicen: \"Cuidado, no nos vayan a reponer el impuesto a las ganancias sobre los sueldos a nosotros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo dicen con toda crudeza, dicen: \"Nosotros no queremos que los trabajadores sean los que financien, los que solventen el déficit fiscal de las provincias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una pelea interna entre peronistas, entre sindicalistas que quieren que se les bajen los impuestos a sus afiliados, contra gobernadores que quieren recuperar recaudación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los gobernadores le dicen: \"No queremos que necesariamente vuelvas a poner el impuesto a las ganancias en el nivel en el que estaba\", le dicen a Milei, \"danos de otra caja, compartamos el impuesto al cheque\", y Milei dice, y les va a decir mañana: \"No, porque mis únicas dos consignas son: no hay plata y quiero llegar al déficit cero.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si les doy a ustedes parte de mi recaudación del impuesto al cheque, me corren el arco del déficit cero, y eso no lo voy a negociar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, si ustedes quieren recuperar recaudación, dígale a la gente que ustedes le van a volver a subir el impuesto a las ganancias, y lo hacen ustedes, los gobernadores\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un lindo dilema para los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí se reparten de distinta manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno festeja que Axel Kicillof se corta solo.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Todos los demás lo ven como un marxista, dudosamente peronista, con terminal en el Instituto Patria de Cristina Kirchner.",
      "entidades_detectadas": [
        "Instituto Patria",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Quiénes son los aliados del gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, quien se perfila borrosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente, como un eventual competidor de Axel Kicillof en la interna peronista del futuro, que es Martín Llaryora.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Martín Llaryora"
      ]
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente, como un eventual competidor de Axel Kicillof en la interna peronista del futuro, que es Martín Llaryora.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Martín Llaryora"
      ]
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "De Santa Fe.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Que hoy recibió a Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Después vamos a hablar también con Horacio Rosatti, con el presidente de la Corte Suprema, sobre el tema de Santa Fe, que él conoce perfectamente porque es santafesino, ha sido intendente de Santa Fe, lo preocupa mucho, como hemos visto año a año en nuestras entrevistas con él, el problema del narcotráfico.",
      "entidades_detectadas": [
        "Después",
        "Corte Suprema",
        "Santa Fe",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Otro socio del gobierno, Gustavo Sáenz, el salteño, que ya le sacó al gobierno la joya que significa para Sáenz y para muchos empresarios la secretaría de minería y el litio ahí.",
      "entidades_detectadas": [
        "Sáenz",
        "Gustavo Sáenz"
      ]
    },
    {
      "frase": "Y Rogelio Frigerio.",
      "entidades_detectadas": [
        "Rogelio Frigerio"
      ]
    },
    {
      "frase": "Este es el grupo de cuatro gobernadores en los que Milei ve socios para esta discusión federal.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Curioso, hasta ahora no apareció, probablemente, el mayor aliado de Cristina Kirchner en ese club de gobernadores, que es Gildo Insfrán.",
      "entidades_detectadas": [
        "Gildo Insfrán",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Está festejando que su competidor en Formosa, el senador por Formosa de La Libertad Avanza, no terminó siendo el presidente provisional del Senado.",
      "entidades_detectadas": [
        "Formosa",
        "Formosa de La Libertad Avanza",
        "Senado"
      ]
    },
    {
      "frase": "Es decir, lo que vemos es una gran dispersión y una incógnita respecto de si hay una conducción política del peronismo, cosa que al gobierno no le interesa que haya, porque, en el fondo, lo que está buscando el gobierno es pinzar gobernadores para poder armar una mayoría en el Congreso con los diputados y senadores de esos gobernadores, sobre todo aquellos que tienen más dependencia fiscal de la caja respecto al Gobierno Nacional.",
      "entidades_detectadas": [
        "Congreso",
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "¿Va a cambiar este estado de dispersión del peronismo?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "Hay una versión dando vueltas que muchos que la conocen desmienten, y esta versión indica que estaría en alguna fantasía de Cristina Kirchner o de amigos de Cristina Kirchner que se convierta en la presidenta del PJ.",
      "entidades_detectadas": [
        "PJ",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Muchos interlocutores de Cristina Kirchner hoy dicen: \"No, ni loca quiere eso\".",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Otro tema de discusión para esta mesa federal que se está conformando mañana de gobernadores con Milei, tiene que ver más con la política.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Dos iniciativas que el gobierno piensa mandar a las sesiones extraordinarias del Congreso y que requieren de una mayoría especial para ser aprobadas.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Son dos cambios al sistema electoral que no pueden pasar porque lo prohíbe la Constitución por un DNU, por un decreto de necesidad y urgencia.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Uno, la eliminación de las PASO, que probablemente muchos integrantes de la clase política de distintos sectores aplauden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un tema estratégico muy discutido que tiene que ver con la falta de inocencia de todo sistema electoral, todo sistema electoral pretende provocar algo: la boleta única.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que está pensada, soñada, para Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Alguien que es muy popular, que puede ganar en una elección donde compiten distintos candidatos a presidente, si logra prescindir de tener un aparato territorial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si es una boleta única donde uno vota por rubro, la organización del aparato hace que el candidato a presidente se vea beneficiado porque en la misma boleta van los diputados, los gobernadores o los senadores, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se vea beneficiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, casi podríamos decir que Milei se benefició de una boleta única de facto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los gobernadores peronistas, en su mayoría, adelantaron las elecciones de sus distritos y fue una elección casi de candidatos a presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora quiere institucionalizarlo con el aplauso de, seguramente, Juntos por el Cambio, donde muchos, tal vez no los radicales, aplauden el sistema de boleta única.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, son dos iniciativas que van a ir al Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Bueno"
      ]
    },
    {
      "frase": "En este caso, se va adelante por el ministro Francos.",
      "entidades_detectadas": [
        "Francos"
      ]
    },
    {
      "frase": "Otro tema que van a hablar con los gobernadores es el de la obra pública, a la que muchos de ellos y sus familias están tan ligados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mejor no dar explicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este tema también se ha flexibilizado en los últimos días por gestión de un sindicalista que tal vez sea el que tiene mayor interlocución con Milei, que es Gerardo Martínez, nada menos que el secretario general de la UOCRA, que aparentemente logró hacerle ver a Milei que hay una cantidad de obra pública que se puede mantener, seguir realizando, sin impactar sobre las cuentas del Tesoro.",
      "entidades_detectadas": [
        "Milei",
        "Gerardo Martínez",
        "Tesoro",
        "UOCRA"
      ]
    },
    {
      "frase": "Por ejemplo, las que tienen financiamiento de organismos multilaterales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto nos mete en otro frente de discusión de este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es, como estamos viendo, un gobierno con una ambición, con una pretensión de reforma en muchos campos de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos personas se llaman Julio Cordero y Miguel Ponte.",
      "entidades_detectadas": [
        "Miguel Ponte",
        "Julio Cordero"
      ]
    },
    {
      "frase": "¿Quiénes son?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos laboralistas ligados al gobierno que están discutiendo con los sindicatos una iniciativa de Federico Sturzenegger, que consiste en una iniciativa muy radical, muy impactante, que es descentralizar el convenio colectivo.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "El corazón del sindicalismo argentino y del sistema laboral argentino está, radica, en que hay un convenio colectivo por tipo de actividad: la construcción, la logística, la energía, o la energía eléctrica, el petróleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pretende Sturzenegger es descentralizar llevando la posibilidad de que puedan negociar los empleados de una empresa con los dueños de esa empresa.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "Y los sindicatos ya le están contestando: \"Cuidado con eso\", porque es la mejor forma que tenés, es el viejo argumento del sindicalismo peronista, \"por ese lado le abrís la puerta a la izquierda radicalizada, que es la que sí se va a movilizar el miércoles en contra tuya\".",
      "entidades_detectadas": [
        "tenés"
      ]
    },
    {
      "frase": "Otra iniciativa de Sturzenegger: modificar el estatuto institucional legal de las empresas públicas que dejen de ser empresas del Estado para transformarse en sociedad anónima.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Estado"
      ]
    },
    {
      "frase": "Es lo que hizo Menem con YPF en el primer paso que dio hacia la privatización.",
      "entidades_detectadas": [
        "YPF",
        "Menem"
      ]
    },
    {
      "frase": "La transformó de una sociedad del Estado en una sociedad anónima, y puso a un empresario que venía del sector privado, que era Extensoro, al frente de la compañía preparando su privatización.",
      "entidades_detectadas": [
        "Estado",
        "Extensoro"
      ]
    },
    {
      "frase": "Claro, para privatizar hay que sanear primero y para sanear hay que terminar con el déficit, es todo un problema.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Tan desafiante es ese problema que el gobierno no consigue candidatos para presidir esas empresas públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá, a propósito de este tema, vamos a hacer una nota al pie de página.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de AySA, de la empresa que controlaban los Massa, Malena Galmarini, con muchas discusiones respecto de cómo lo hizo, algunas discusiones están en el Fuero Penal Federal, buscaron a un íntimo amigo de los Massa para hacerse cargo de la empresa, que dijo que no.",
      "entidades_detectadas": [
        "Malena Galmarini",
        "AySA",
        "Fuero Penal Federal",
        "Massa"
      ]
    },
    {
      "frase": "Ahora vemos otra novedad hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se va Guillermo Michel de la Aduana y deja a su segunda, parte de su equipo, una funcionaria central en toda una tradición que ha habido dentro de la Aduana, que empieza con Ricardo Echegaray, sigue con Michel y ahora Rosana Lodovico.",
      "entidades_detectadas": [
        "Guillermo Michel de la Aduana",
        "Aduana",
        "Ricardo Echegaray",
        "Rosana Lodovico",
        "Michel"
      ]
    },
    {
      "frase": "El mismo gobierno que está hablando, lo veíamos a Caputo, de la pesada herencia, de la maldita herencia, que le echa toda la culpa al gobierno anterior y a la gestión de Massa, con muchísima razón, sobre los descalabros de la economía, mantienen la Aduana, el corazón de esa política económica, entre otras cosas, de la intervención a los mercados, especialmente el mercado de cambios.",
      "entidades_detectadas": [
        "Massa",
        "Aduana",
        "Caputo"
      ]
    },
    {
      "frase": "¿Cuál es la relación entre Milei y Massa?",
      "entidades_detectadas": [
        "Milei",
        "¿Cuál",
        "Massa"
      ]
    },
    {
      "frase": "Este es uno de los grandes misterios de este oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que saber algo y es que para transformar una sociedad del Estado en una sociedad anónima también hay que pasar por el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Estado"
      ]
    },
    {
      "frase": "Linda discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todo esto se está ocupando, estuvo todo el fin de semana revisando papeles, decretos, proyectos de ley, Rodolfo Barra, un administrativista que ocupa un cargo clave, que es el Procurador del Tesoro.",
      "entidades_detectadas": [
        "Rodolfo Barra"
      ]
    },
    {
      "frase": "Otro lindo tema para hablar con Horacio Rosatti, porque él fue Procurador del Tesoro en su momento, mucho antes de ser juez de la Corte Suprema.",
      "entidades_detectadas": [
        "Procurador del Tesoro",
        "Corte Suprema",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Todo esto que nos está planteando, una incógnita que ese sí va a ser un tema importante para escuchar a Rosatti, que es cuál es la viabilidad jurídica de un programa de emergencia.",
      "entidades_detectadas": [
        "Rosatti"
      ]
    },
    {
      "frase": "Él tiene escrito sobre esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La emergencia vista desde el punto de vista del derecho y, sobre todo, del derecho constitucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparece otro problema que es la viabilidad política y social.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que más lo obsesiona hoy a Milei?",
      "entidades_detectadas": [
        "Milei",
        "Qué"
      ]
    },
    {
      "frase": "La inflación, y con toda lógica, devaluó.",
      "entidades_detectadas": [
        "devaluó"
      ]
    },
    {
      "frase": "Va a subir las tarifas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y va a licuar los salarios porque se va a sentar sobre los salarios en términos nominales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto aguanta la gente eso?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Él mira todos los días dos números.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mirar acá unos cuadros de la consultora Proficio.",
      "entidades_detectadas": [
        "Proficio"
      ]
    },
    {
      "frase": "Milei mira esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La brecha entre los dólares financieros, el MEP y el contado con liquidación, y el minorista, el dólar oficial, el de 822.",
      "entidades_detectadas": [
        "MEP"
      ]
    },
    {
      "frase": "Este 822 contra este 957 y contra este 934, son los números de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "16 con 64, 13 con 80.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta brecha estaba en más de 100%, pero mucho más de 100% en determinados momentos, períodos del gobierno de la gestión de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Por qué mira esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuanto más se achique esta brecha, más probabilidades tiene el gobierno de unificar los tipos de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos economistas sostienen que, sin la unificación del tipo de cambio, mientras se mantenga esta brecha que implica que el que tiene dólares, por ejemplo, granos, que son dólares, y cobra un dólar de 800, mientras ve que el otro dólar está en 900, no liquida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el que importa quiere importar más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso introduce una distorsión que es propia de la brecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, sostienen que hasta que no se unifique el tipo de cambio, ningún programa tiene viabilidad.",
      "entidades_detectadas": [
        "ningún programa"
      ]
    },
    {
      "frase": "Es una discusión que hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que mira, uno de los números claves que mira Milei todos los días.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El otro son estos números.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cotización de los bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es, en el fondo, la confianza en su gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los bonos de legislación local suben.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los bonos globales caen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caen poco, pero caen.",
      "entidades_detectadas": [
        "Caen"
      ]
    },
    {
      "frase": "Este cae mucho, el Global 30.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está indicando esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense, esta es la cotización del bono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre 139, 41, 42, todavía cotizan a precio de default.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que indica esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y no sabemos si está en la cabeza del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que en algún momento puede haber una reestructuración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, esto indica que la reestructuración del gobierno anterior ha sido un fracaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy estuvo, está en la Argentina, se está haciendo hoy, Shea Zhamu, ya hablamos de él.",
      "entidades_detectadas": [
        "Shea Zhamu",
        "la Argentina"
      ]
    },
    {
      "frase": "Es un funcionario muy importante de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "¿Por qué es tan importante para la Argentina?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Porque es el número dos del Tesoro, es decir, del Ministerio de Economía de los Estados Unidos.",
      "entidades_detectadas": [
        "Ministerio de Economía de los Estados Unidos",
        "Tesoro"
      ]
    },
    {
      "frase": "En esa calidad es el encargado de los asuntos externos del Tesoro.",
      "entidades_detectadas": [
        "Tesoro"
      ]
    },
    {
      "frase": "Es decir, es el hombre que, desde el Ministerio de Economía de los Estados Unidos, al lado de Janet Yellen, está mirando el mapa del mundo.",
      "entidades_detectadas": [
        "Ministerio de Economía de los Estados Unidos",
        "Janet Yellen"
      ]
    },
    {
      "frase": "Y es, además, el responsable dentro del Tesoro de darle instrucciones a los representantes de Estados Unidos en el Fondo Monetario Internacional, concretamente a Gita Gopinath, que es la encargada del programa argentino.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Gita Gopinath",
        "Tesoro",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Es decir, es crucial la visita de Shea Zhamu a la Argentina.",
      "entidades_detectadas": [
        "Shea Zhamu",
        "la Argentina"
      ]
    },
    {
      "frase": "Se reunió con economistas, se reunió con expertos en distintos sectores de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habló muy poco, muy poco, pero se podrían sacar tres conclusiones de lo poco que habló.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "Primero, la dolarización a los americanos no les gusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ven riesgosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya hubo otras experiencias de intento de dolarización que también, en la época de Larry Summers, no la avalaban.",
      "entidades_detectadas": [
        "Larry Summers"
      ]
    },
    {
      "frase": "Es un mensaje para Milei, que puede estar pensando el año que viene, una vez que se haga el ajuste, en un programa de estabilización que suponga la dolarización.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No va a contar con el aval de este gobierno americano, por lo menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podría haber ayuda del gobierno de los Estados Unidos a través del Fondo, sin cambiar de programa?",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Podría",
        "Fondo"
      ]
    },
    {
      "frase": "A muchos economistas que estuvieron hoy con Shea Zhamu les quedó la sensación de que sí, de que no habría necesidad, como se pensaba, de iniciar un nuevo programa para que haya, por decirlo de alguna manera, plata fresca.",
      "entidades_detectadas": [
        "Shea Zhamu"
      ]
    },
    {
      "frase": "¿Cuál es la pregunta que se hizo Shea Zhamu?",
      "entidades_detectadas": [
        "¿Cuál",
        "Shea Zhamu"
      ]
    },
    {
      "frase": "Que, por ejemplo, ayer estuvo con funcionarios del área política del gobierno en la embajada de Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿Qué viabilidad política y social tiene este programa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que vino a preguntar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No la técnica del programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las condiciones de posibilidad de que un gobierno pueda hacer un ajuste dramático con tan pocos recursos políticos como el gobierno de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hay algo muy importante en la cabeza de este hombre y de los Estados Unidos que miran a la Argentina, de los funcionarios que miran a la Argentina desde ese país, que es, y por eso puede haber alguna ayuda del Fondo, evitar el endeudamiento con China.",
      "entidades_detectadas": [
        "China",
        "los Estados Unidos",
        "Fondo",
        "la Argentina"
      ]
    },
    {
      "frase": "Que China se convierta en un acreedor más fuerte de la Argentina.",
      "entidades_detectadas": [
        "China",
        "la Argentina"
      ]
    },
    {
      "frase": "Y aquí hay una discusión respecto de la relación con China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el país fue invitado y aceptó la invitación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezó el proceso de ingreso a los BRICS.",
      "entidades_detectadas": [
        "BRICS",
        "Empezó"
      ]
    },
    {
      "frase": "Sin embargo, en la última reunión de BRICS, que hubo a partir del 10 de diciembre, que es la primera en la que tendría que haber ido un representante del gobierno de Milei, no fue nadie.",
      "entidades_detectadas": [
        "Milei",
        "BRICS"
      ]
    },
    {
      "frase": "Hay un misterio, porque es un club, no es una organización formal, ¿para irse de los BRICS alcanza con no ir?",
      "entidades_detectadas": [
        "¿",
        "BRICS"
      ]
    },
    {
      "frase": "O hay que formalizar la salida, son dos grados de agresión distintos al dueño de los BRICS, que es Xi Jinping, de quien el gobierno depende porque es el dueño de parte de las reservas del Banco Central, que son muy pocas, los yuanes que están ahí por el swap de monedas.",
      "entidades_detectadas": [
        "BRICS",
        "Banco Central"
      ]
    },
    {
      "frase": "¿Cuándo hay que contestar?",
      "entidades_detectadas": []
    },
    {
      "frase": "En teoría, el 7 de enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más probable es que el gobierno deje de ir y que nadie pregunte: \"¿Por qué no vinieron los argentinos?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema sigue siendo el mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema sigue siendo cómo realizar este ajuste con tan pocos recursos políticos, con tan pocos recursos institucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quiere una pregunta, una incógnita más misteriosa, cómo se sostiene un liderazgo carismático como el de Milei sin plata.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Muchos sostienen, y hay rasgos del liderazgo de Milei, del estilo de Milei, para sostenerlo, que Milei, desde lo político, tiene propensiones populistas: eliminar intermediaciones, acicatear el resentimiento de la gente con la política.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Rasgos típicos de los liderazgos populistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay populismo político sin plata en medio de un ajuste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él intenta resolverla con un gran énfasis en la comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí es donde Santiago Caputo ocupa un rol muy importante.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Tan importante que ha decidido, en el gobierno que cortó la pauta, poner a sus mejores amigos en el plano de la comunicación, en las empresas del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y en las empresas con alguna intervención del Estado, como YPF, donde fue Guillermo Garat.",
      "entidades_detectadas": [
        "YPF",
        "Estado",
        "Guillermo Garat"
      ]
    },
    {
      "frase": "Lindo tema para Garat.",
      "entidades_detectadas": [
        "Garat"
      ]
    },
    {
      "frase": "Se hace cargo de comunicación y asuntos institucionales de YPF.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Exactamente el área donde dos funcionarios del gobierno de Cristina, de La Cámpora, Patucho Álvarez y Santiago Carreras, a quien se llama cariñosamente Santiago Cartera, realizaron un contrato muy opaco con la AFA para garantizarse que Lionel Messi sea la imagen de YPF en materia de comunicación y, sobre todo, durante el Mundial.",
      "entidades_detectadas": [
        "Lionel Messi",
        "YPF",
        "AFA",
        "Santiago Carreras",
        "Patucho Álvarez",
        "Cristina",
        "La Cámpora",
        "Santiago Cartera"
      ]
    },
    {
      "frase": "¿Cómo fue ese contrato?",
      "entidades_detectadas": []
    },
    {
      "frase": "Misterio.",
      "entidades_detectadas": [
        "Misterio"
      ]
    },
    {
      "frase": "¿Es verdad que le regalaban el combustible al avión de Messi?",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "¿Avión que no usa Messi, que está alquilado?",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Misterio.",
      "entidades_detectadas": [
        "Misterio"
      ]
    },
    {
      "frase": "Son cosas que tendrá que desentrañar Garat, el socio de Caputo, que, curiosamente, viene de ser vocero durante la campaña electoral de Wado de Pedro.",
      "entidades_detectadas": [
        "Garat",
        "Wado de Pedro",
        "Caputo"
      ]
    },
    {
      "frase": "Esta era una de las preguntas que quería contestarse Macri si le hubieran dado YPF.",
      "entidades_detectadas": [
        "YPF",
        "Macri"
      ]
    },
    {
      "frase": "Probablemente es una de las cuestiones que tiene en la cabeza Macri por las cuales peleó ayer la vicepresidencia de Boca y perdió.",
      "entidades_detectadas": [
        "Macri",
        "Boca"
      ]
    },
    {
      "frase": "¿Llegar a través de Boca o a través de la ley de YPF a la AFA?",
      "entidades_detectadas": [
        "YPF",
        "AFA",
        "¿Llegar",
        "Boca"
      ]
    },
    {
      "frase": "¿Sueña Macri con la FIFA?",
      "entidades_detectadas": [
        "Sueña Macri",
        "FIFA"
      ]
    },
    {
      "frase": "Puede ser, es ambicioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Emite un comunicado después de",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Rosatti",
    "Emite",
    "Emilio Pérsico",
    "Movimientos Sociales",
    "Subrayo",
    "Oiga",
    "Gerardo Martínez",
    "Patucho Álvarez",
    "Milei?",
    "Francos",
    "Menem",
    "Patricia Bullrich",
    "Ricardo Echegaray",
    "Lionel Messi",
    "Procurador del Tesoro",
    "La Argentina",
    "Linda",
    "Constitución",
    "Malena Galmarini",
    "Fondo",
    "Nación",
    "Estados Unidos",
    "Claro",
    "tenés",
    "Extensoro",
    "Julio Cordero",
    "Rodrigo Zarazaga",
    "BRICS",
    "Gustavo Sáenz",
    "¿Quién",
    "había",
    "Sandra Pettovello",
    "Banco Provincia",
    "Interior",
    "Boca",
    "FIFA",
    "ministro de Economía",
    "Luis Caputo",
    "Cambio",
    "Corte Suprema",
    "¿Cuánto",
    "Tan",
    "Acción Social",
    "Miami",
    "Larry Summers",
    "Formosa",
    "Garat",
    "Rodolfo Barra",
    "Digamos",
    "Zoom",
    "Congreso",
    "Fernando \"el Chino\" Navarro",
    "Alberto Fernández",
    "Distintos",
    "Vamos",
    "ningún",
    "Martín Llaryora",
    "Tesoro",
    "Gildo Insfrán",
    "Massa?",
    "Misterio",
    "AySA",
    "Capital Humano",
    "Guillermo Francos",
    "Sáenz",
    "Curioso",
    "Distinto",
    "Más",
    "Movimiento Evita",
    "UOCRA",
    "Tarjeta Alimentar",
    "Argentina",
    "Guillermo Garat",
    "MEP",
    "Santa Fe",
    "AFA",
    "Cristina",
    "decía Alfonsín",
    "Evita",
    "Después",
    "Leopoldo Moreau",
    "Proficio",
    "Mañana",
    "¿",
    "Pettovello",
    "Él",
    "Messi",
    "Gobierno Nacional",
    "Senado",
    "Juan Carlos Torre",
    "Aduana",
    "qué está",
    "Caputo",
    "Gallardo",
    "La Cámpora",
    "Sturzenegger",
    "ministro del Interior",
    "Shea Zhamu",
    "Ministerio de Acción Social",
    "China",
    "¿Sueña Macri",
    "Rogelio Frigerio",
    "Cristina Kirchner",
    "Ministerio de Trabajo",
    "¿Cuál",
    "Santiago Caputo",
    "Alguien",
    "Juntos",
    "Fíjense",
    "Larreta",
    "Mauricio Macri",
    "¿Llegar",
    "Miguel Ponte",
    "Anunció",
    "Santiago Carreras",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "ningún programa",
    "los Estados Unidos",
    "Potenciar Trabajo",
    "Macri",
    "Victoria Tolosa Paz",
    "Empezó",
    "Wado de Pedro",
    "Fondo Monetario Internacional",
    "Banco Central",
    "¿Va",
    "Massa",
    "Javier Milei",
    "Voy",
    "Centro",
    "Federico Sturzenegger",
    "Michel",
    "Horacio Rosatti",
    "Lindo",
    "YPF",
    "Formosa de La Libertad Avanza",
    "Estado",
    "Janet Yellen",
    "Está",
    "Rosana Lodovico",
    "Santiago Cartera",
    "PJ",
    "Instituto Patria",
    "discurso de Milei",
    "¿Avión",
    "Ministerio de Economía de los Estados Unidos",
    "Investigación",
    "CIAS",
    "Decía",
    "Gita Gopinath",
    "Bueno",
    "Primero",
    "Fuero Penal Federal",
    "Axel Kicillof",
    "Buenos Aires",
    "Guillermo Michel de la Aduana",
    "la Argentina",
    "avenida 9 de Julio",
    "Obviamente",
    "¿Podría",
    "Milei",
    "Caen",
    "Habló"
  ]
}