{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El comienzo de *Anna Karenina*, de León Tolstói, incluye una frase que reza más o menos así: “Todos los matrimonios felices se parecen; cada matrimonio infeliz, sin embargo, lo es a su manera”.",
      "entidades_detectadas": [
        "León Tolstói"
      ]
    },
    {
      "frase": "Podría decirse lo mismo de los gobiernos infelices de Argentina.",
      "entidades_detectadas": [
        "Podría",
        "Argentina"
      ]
    },
    {
      "frase": "Desde la dictadura que nos mataba, pasando por el gobierno de Mauricio Macri, que comenzó con esa actitud de “tomarnos por boludos”, hasta la farsa actual, en la que la gente no puede comprar ni una milanesa, y los funcionarios llenan la agenda con noticias como la de las operaciones quirúrgicas infantiles con resultados desastrosos, los juicios al presidente de la Organización Mundial de la Salud por la cuarentena obligatoria, o la salida del Acuerdo de París sobre el cambio climático.",
      "entidades_detectadas": [
        "Organización Mundial de la Salud",
        "Acuerdo de París",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La gente solo quiere comer una milanesa, mientras el gobierno sigue con sus discursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Emplean un grupo de operadores mediáticos que, mediante una especie de actuación coordinada, se sientan uno al lado del otro y dicen cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En breve, mostraremos los despidos que se están produciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación en Argentina es dramática.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cada vez hay más despidos y quienes conservan su empleo ganan cada vez menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, en una nota reciente, Caputo afirmó que todo está bien.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Escuchemos, por ejemplo, lo que dice sobre el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué la mitad de los economistas, incluido Domingo Cavallo, sigue afirmando que el dólar está atrasado y que tarde o temprano esto podría terminar mal?",
      "entidades_detectadas": [
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "Da la sensación de que todo puede explotar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me encuentro del lado de la mitad de los economistas que piensan exactamente lo contrario, con la esperanza de poder fundamentar nuestra posición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este año, 2024, el Banco Central compró 19.000 millones de dólares en reservas, un récord histórico en Argentina.",
      "entidades_detectadas": [
        "Banco Central",
        "Argentina"
      ]
    },
    {
      "frase": "Entonces, explíquenme cómo el Banco Central puede comprar 19.000 millones de dólares con un dólar atrasado.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Lo que se dice carece de fundamento.",
      "entidades_detectadas": []
    },
    {
      "frase": "También es importante destacar que la mayoría de los economistas de este grupo ha estado equivocado desde el principio.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Es la misma mitad que predijo una inflación del 30-30-20 (30% en diciembre de 2023, 30% en enero de 2024).",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitan un asesor, alguien con conocimientos de economía, que les dé un poco de pudor para decir estupideces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, si el dólar está barato, se compran más dólares con la misma cantidad de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que dicen, pero es ridículo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, el Banco Central tiene reservas negativas, al igual que hace un año.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Es decir, el Banco Central está en muy mal estado, lo que nos hace pensar que en cualquier momento habrá una devaluación importante.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Luego, se contradice al decir que la situación del dólar barato contradice lo que dijo antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está diciendo que todo va muy bien.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Lo bueno lo convierten en malo, porque parece que tienen la sensación de que Argentina no puede ir bien si… El tipo de cambio es un reflejo de la situación económica, al igual que el riesgo país.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Si la situación económica es buena, el riesgo país baja; si es mala, sube.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurre con el tipo de cambio: se deprecia si la situación es mala y se aprecia si es buena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el peso se aprecia, significa que a Argentina le va bien.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Entonces, no es casualidad que con el gobierno anterior recibimos el tipo de cambio más depreciado de los últimos 35 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, este tipo de cambio hace que los empresarios decidan despedir empleados e importar productos porque no pueden competir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, la apreciación virtuosa ocurre cuando llegan muchas inversiones en dólares, que luego se venden para invertir en pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso no ocurrió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se logró con el blanqueo, con los delincuentes que trajeron dinero sin pagar impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego dijo cosas ridículas que me darían vergüenza repetir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que algunos precios están adelantados, pero eso no significa que el dólar esté atrasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un argumento falaz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los precios están adelantados, como si se quedaran solos con el arquero y recibieran un gol.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dólar no está atrasado, los precios están adelantados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un café en Tokio cuesta dos dólares, en Argentina cuatro dólares y medio.",
      "entidades_detectadas": [
        "Tokio",
        "Argentina"
      ]
    },
    {
      "frase": "Están adelantados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a ir a la cafetería de la esquina y le diré: \"Flaco, está adelantado, bájalelo a dos dólares\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que el ministro de Economía de Argentina les dice a los argentinos.",
      "entidades_detectadas": [
        "ministro de"
      ]
    },
    {
      "frase": "Después dicen que el salario está ganando a la inflación y que aumentó el poder adquisitivo.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Hay dos versiones: una dice que la inflación está bajando, la otra que está aumentando el poder adquisitivo de los salarios e incluso de las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si le preguntamos a un jubilado con problemas para acceder a medicamentos, no sentirá que ha aumentado su poder adquisitivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, solo existe una versión: la de los datos duros.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad es que los salarios privados registrados vienen creciendo desde hace ocho meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los salarios registrados subieron un 144% desde diciembre, frente a una inflación del 117% (hasta noviembre).",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre noviembre y diciembre, el aumento salarial fue del 15,7%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se refiere al sector formal, que representa el 50% de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sentimos que nuestros salarios subieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos están tomando por boludos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro de Economía argentino, frente a un supuesto periodista, dice que nuestros salarios mejoraron.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Luego dice que los jubilados… La Cruz Roja Argentina realizó un estudio que indica que uno de cada tres jubilados pasa hambre.",
      "entidades_detectadas": [
        "Cruz Roja"
      ]
    },
    {
      "frase": "Y este individuo le dijo a otro que los jubilados ganan más que antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las jubilaciones subieron un 146% desde diciembre, y tuvieron una recuperación de poco más del 12% contra diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos son datos duros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han subido fuertemente en dólares y han ganado a la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero alguien podría decir: \"Yo no cobro en dólares\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero le han ganado a la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se puede consultar las planillas de todas las consultoras, incluso del Ministerio de Economía, y en el segundo ítem del ajuste se encuentran las jubilaciones.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Es decir, el Estado dice que gasta menos en jubilaciones que antes, y el Ministerio de Economía dice que los jubilados ganan más.",
      "entidades_detectadas": [
        "Estado",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "¿Cómo se cuadran ambas afirmaciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Nos están tomando por boludos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Es una ofensa a la gente que se está muriendo de hambre!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es esta farsa?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¡La enorme diferencia entre la vida de la gente y lo que dicen!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Y luego dicen que bajó la pobreza!",
      "entidades_detectadas": []
    },
    {
      "frase": "Sacaron a 9 millones de personas de la pobreza, eliminaron el impuesto país y las retenciones a las economías regionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el consumo bajó un 18%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo puede ser que, si el consumo bajó un 18%, la gente esté ahorrando o a dieta?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Siguieron el ejemplo de Pepe Mujica?",
      "entidades_detectadas": [
        "Pepe Mujica",
        "¿Siguieron"
      ]
    },
    {
      "frase": "Si hubiera un periodista competente, se sonrojaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tipo dice en televisión que los trabajadores y los jubilados ganan más y que hay menos pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Menos pobres!",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego, el principal especulador, el que manipuló el tipo de cambio para que ganaran con acciones, bonos y plazos fijos, dice que ahora estamos mejor porque se acabó la especulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente, o alguien cercano a él, dijo que están esperando el crecimiento económico del segundo semestre: 6%, 7%, 8%?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No es exagerado?",
      "entidades_detectadas": []
    },
    {
      "frase": "La media espera un 5% en el contrato monetario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy más optimista y creo que vamos a crecer a más del 5%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo una fuerte recuperación del crédito, mucho interés en la inversión en la economía real y que, por primera vez, las empresas se están dedicando a sus negocios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pueden proyectar e invertir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No olvidemos que Argentina fue un país dominado por el negocio financiero durante los últimos 20 años, debido a la volatilidad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El manejo financiero era más importante que la industria.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un año en que hubo una transferencia de miles de millones de dólares hacia las finanzas, el especulador del país dice que estamos mejor porque se terminó la especulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, en un medio periodístico, se publicó una excelente nota sobre los despidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única verdad es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la gente la están despidiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "General Motors está haciendo retiros voluntarios para 300 puestos.",
      "entidades_detectadas": [
        "General Motors"
      ]
    },
    {
      "frase": "Nissan suspendió la actividad en Santa Isabel, Córdoba, poniendo en peligro 600 empleos.",
      "entidades_detectadas": [
        "Santa Isabel",
        "Córdoba",
        "Nissan"
      ]
    },
    {
      "frase": "Puma hizo 23 despidos.",
      "entidades_detectadas": [
        "Puma"
      ]
    },
    {
      "frase": "La multinacional Linde Praxer tiene un paro histórico en sus cinco plantas por el despido de 10 delegados sindicales.",
      "entidades_detectadas": [
        "Linde Praxer"
      ]
    },
    {
      "frase": "Sankor entró en concurso de acreedores y despidió a 300 empleados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sector del neumático perdió el 35% de los empleos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de cada tres trabajadores del sector del neumático no tiene trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sector del calzado, el grupo DAS, despidió a 360 trabajadores.",
      "entidades_detectadas": [
        "DAS"
      ]
    },
    {
      "frase": "Beotinertal despidió a 170 en Chivilcoy.",
      "entidades_detectadas": [
        "Chivilcoy"
      ]
    },
    {
      "frase": "En Córdoba, el exceso de mortalidad del año pasado respecto al promedio de los últimos cinco años fue del 14%.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Se murió un 14% más de gente que el promedio de los últimos cinco años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese mismo crecimiento en la época de la pandemia fue del 12%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está muriendo más gente que en la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no tienen medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente se muere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de los medicamentos, la gente vivía 35 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, 70 o 75.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si no hay medicamentos, la gente se muere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no solo se mueren, también se suicidan.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cantidad de suicidios se duplicó respecto al año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este individuo dice que los trabajadores y los jubilados ganan más.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente está asustada de quedarse sin trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el país real, el de los despidos, la muerte y los suicidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Esto es el pase del informativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Podría",
    "Pepe Mujica",
    "Caputo",
    "Organización Mundial de la Salud",
    "Esos",
    "Esa",
    "Banco Central",
    "DAS",
    "¿Siguieron",
    "Necesitan",
    "Voy",
    "Ministerio de Economía",
    "Puma",
    "Nissan",
    "Córdoba",
    "León Tolstói",
    "15,7%",
    "Estado",
    "Está",
    "Acuerdo de París",
    "Buenos días",
    "Argentina",
    "Domingo Cavallo",
    "General Motors",
    "Santa Isabel",
    "Después",
    "Chivilcoy",
    "Mauricio Macri",
    "ministro de",
    "¿",
    "Cruz Roja",
    "Luego",
    "Segundo"
  ]
}