{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Francisco es la nueva luz, un faro que alumbra todo.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Buenos días, lunes 13 de marzo.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Hoy hace exactamente 10 años, Jorge Mario Bergoglio, como acabamos de escuchar en este testimonio histórico del 13 de marzo de 2013, se convertía en el papa Francisco, una de las personas más importantes y respetadas en el mundo entero, no solo por el lugar que ocupa dentro de la Iglesia Católica, sino por el mensaje que transmite al mundo, que se presenta cotidianamente desde la Plaza San Pedro.",
      "entidades_detectadas": [
        "Plaza San Pedro",
        "Francisco",
        "Iglesia Católica",
        "Jorge Mario Bergoglio"
      ]
    },
    {
      "frase": "Eligió su nombre en honor a San Francisco de Asís.",
      "entidades_detectadas": [
        "San Francisco de Asís"
      ]
    },
    {
      "frase": "Es el 266° papa de la Iglesia Católica, y como tal, además, es el jefe de Estado y el octavo soberano de la Ciudad del Vaticano.",
      "entidades_detectadas": [
        "Iglesia Católica"
      ]
    },
    {
      "frase": "Es también el primer papa jesuita, el primero proveniente del hemisferio sur, el primer pontífice originario de América y el primero europeo desde el sirio Gregorio III, en el año 741 d.C.",
      "entidades_detectadas": [
        "América",
        "Gregorio III"
      ]
    },
    {
      "frase": "El papa Francisco es conocido por su humildad, por su adhesión a la opción preferencial por los pobres, y su compromiso de diálogo con personas de diferentes orígenes y credos.",
      "entidades_detectadas": [
        "papa Francisco"
      ]
    },
    {
      "frase": "Muestra su sencillez, por ejemplo, al elegir residir en la Casa de Santa Marta, en lugar de la residencia papal, distinta al Palacio Apostólico Vaticano, usado por sus antecesores desde el año 1903.",
      "entidades_detectadas": [
        "Casa de Santa Marta",
        "Palacio Apostólico Vaticano"
      ]
    },
    {
      "frase": "Impulsó la reforma de la Curia romana en campos diversos como la economía y las finanzas, la administración, los tribunales eclesiásticos y el derecho canónico, las comunicaciones sociales, la santidad, el laicado y la familia.",
      "entidades_detectadas": [
        "Impulsó",
        "Curia"
      ]
    },
    {
      "frase": "Con ello, propuso soluciones en temas complejos que incluyen la transparencia en las finanzas vaticanas, la coherencia entre la misión evangelizadora y la actividad económica, la simplificación de la burocracia, la eficacia de la comunicación, la nulidad matrimonial, la lucha contra la pedofilia y los abusos, y la protección de menores y migrantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El papa Francisco nació en Buenos Aires en 1936, en el barrio porteño de Flores.",
      "entidades_detectadas": [
        "Buenos Aires",
        "papa Francisco nació",
        "Flores"
      ]
    },
    {
      "frase": "Es el mayor de cinco hijos del matrimonio formado por Mario José Bergoglio, contador público y empleado de ferrocarril, quien nació en Porta Comaro, Italia, y tuvo que emigrar a Argentina debido al avance del fascismo, y Regina María Cívori, ama de casa, nacida en Buenos Aires, hija también de inmigrantes provenientes de Piamonte y Génova.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Mario José Bergoglio",
        "Argentina",
        "Porta Comaro",
        "Piamonte",
        "Génova",
        "Italia",
        "Regina María Cívori"
      ]
    },
    {
      "frase": "En 1957, el hoy papa Francisco decidió convertirse en sacerdote.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Ingresó en el seminario del barrio de Villa Devoto y al noviciado de la Compañía de Jesús.",
      "entidades_detectadas": [
        "Compañía de Jesús",
        "Villa Devoto"
      ]
    },
    {
      "frase": "Fue ordenado sacerdote el 13 de diciembre de 1969, a los casi 33 años de edad.",
      "entidades_detectadas": []
    },
    {
      "frase": "También un día 13, el de marzo de 2013, el cónclave que se celebró tras la renuncia de Benedicto XVI, lo eligió como papa.",
      "entidades_detectadas": [
        "Benedicto XVI"
      ]
    },
    {
      "frase": "En estos días tuve el privilegio de realizarle el reportaje más largo que haya concedido, que ayer fue difundido por el diario Perfil, Radio Perfil y NET TV.",
      "entidades_detectadas": [
        "Radio Perfil"
      ]
    },
    {
      "frase": "Vamos a compartir ahora algunos de los tramos más relevantes de esa entrevista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando en Argentina se discutió el matrimonio de personas del mismo sexo, la conferencia explicó algo de una gran discusión.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "\"Y yo ahí, con otro grupo grande de obispos, propusimos que para quién hacer eso, cuando pudiera hacer la unión civil, que no es solamente para personas del mismo sexo y de otro sexo, sino para ayudar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tres viejitas jubiladas hacen una unión civil de bienes y así se van ayudando en la creación y la herencia queda una de hecho, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "La unión civil es una cosa mucho más amplia, es un contrato social que garantiza de alguna manera los derechos sociales, y no es el tratamiento del matrimonio o al menos el hecho matrimonial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me fue mal en la votación interna de la conferencia y por eso salió la ley, porque no le dimos una traductora a los gobiernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que la unión civil tiene que existir.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Francia hacía años que estaba ahí, y por eso es una manera de darle una cierta cabida social a las uniones del mismo sexo.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Matrimonio es otra cosa que tiene otra configuración, pero esa me costó\".",
      "entidades_detectadas": [
        "Matrimonio"
      ]
    },
    {
      "frase": "\"Hablé tres veces sobre la homosexualidad.",
      "entidades_detectadas": [
        "Hablé"
      ]
    },
    {
      "frase": "La primera, en el viaje de Río de Janeiro, la número trece, cuando dije esta frase: 'Es una persona, es homosexual, y busca a Dios, ¿quién soy yo para juzgarla?'.",
      "entidades_detectadas": [
        "Río de Janeiro"
      ]
    },
    {
      "frase": "Como diciendo, basta, no nos tomemos de bicho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, de Irlanda a aquí, viaje de vuelta, mezclado con el problema urbano, cuando dije a un papá y a una mamá, 'nunca echen de la casa a un hijo o a una hija homosexual', aceptando la labor de su familia.",
      "entidades_detectadas": [
        "de Irlanda"
      ]
    },
    {
      "frase": "Y la tercera, en la conferencia de prensa, en la entrevista a la sociedad de prensa, donde hablé de la criminalización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, hay 30 países más o menos que criminalizan hoy día la homosexualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de esos 30, casi 10 tienen la pena de muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es muy grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí también lo dije muy claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa postura sobre la homosexualidad está ahí en el transferendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí, a la audiencia general, vienen personas que son de agrupaciones homosexuales, están entre la gente y se presentan como tales al patrón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos son hijos de Dios.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Y cada uno busca a Dios y lo encuentra por el camino que puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dios solamente aparta a los soberbios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los demás, pecadores, todos estamos en la fila\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Aquí se debe la preponderancia de casos de abuso sexual infantil en la Iglesia Católica.",
      "entidades_detectadas": [
        "Iglesia Católica"
      ]
    },
    {
      "frase": "Bueno, ahí yo creo que es muy objetivo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Los porcentajes que hay más o menos son las estadísticas universales, parte de Naciones Unidas, Unicef, etc.",
      "entidades_detectadas": [
        "Naciones Unidas",
        "Unicef"
      ]
    },
    {
      "frase": "Son que alrededor del 40, del 42% de los abusos son en la casa y en el barrio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esos sí siguen con la modalidad antigua de tapar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los tíos, los abuelos, los vecinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después en los cruces, después en las escuelas, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al final en la Iglesia Católica, en los estadísticos católicos.",
      "entidades_detectadas": [
        "Iglesia Católica"
      ]
    },
    {
      "frase": "Que es un 3%.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es poco, porque proporcionalmente los sacerdotes católicos son pocos respecto a los demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un 3% pesa mucho más que 40% del otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "O pesa mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y segundo, porque es una blasfemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos estás llamado como cura o monja a ayudar a esta persona a buscar a Dios, te lo comes crudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es horrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta el escándalo de Boston, estas cosas se tapaban.",
      "entidades_detectadas": [
        "Boston"
      ]
    },
    {
      "frase": "Porque era lo habitual, lo que hace todavía la familia en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se tapaban por un poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, a este cura se lo castigaba o se lo cambiaba de lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando estalló lo de Boston, ahí se empezó a tomar conciencia.",
      "entidades_detectadas": [
        "Boston"
      ]
    },
    {
      "frase": "Y la Iglesia empezó a decir no.",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "Ni uno solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estamos trabajando en eso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Continuamente las denuncias son grandes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esa línea de desgeneralizar, de sin generar la cosa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Dios es padre y Dios es madre.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Las dos cosas juntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La magia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero aquí entra a jugar una cosa muy peligrosa hoy día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es la ideología de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ideología de género es, entre las todas coloraciones ideológicas que están pasando hoy día, a mi juicio es la peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque te des-potencializa las diferencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te va llevando a que no haya diferencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando lo más rico es la contraposición de las diferencias que te hacen progresar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ideología de género es nefasta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No las personas que de alguna manera están dentro de otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la ideología que simplifica, unifica, quita las diferencias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Populismo, quisiera aclarar esa palabra porque se usa de diversa manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se usa acá en Europa.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Cuando hablan de populismo, condenan todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque detrás de un populismo está Hitler, por ejemplo.",
      "entidades_detectadas": [
        "Hitler"
      ]
    },
    {
      "frase": "O sea, el populismo es un líder religioso, un movimiento religioso o político que toma una verdad o algo que es verdad y lo lleva hasta las últimas consecuencias políticas o religiosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El nazismo fue eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezó con un chico que se llamaba Adolfito, que en este momento de crisis, después del gobierno de Weimar, se ofrece y va adelante y como terminó.",
      "entidades_detectadas": [
        "Weimar",
        "Adolfito",
        "Empezó"
      ]
    },
    {
      "frase": "La idea de la raza pura es la que tiene este populismo nazi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Populismo siempre reduce un pueblo a una idea, a una dictadura o algo criminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me gusta decirlo del popularismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El popularismo es la cultura de los pueblos con sus riquezas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces lo interesante es, por ejemplo, las Naciones Unidas.",
      "entidades_detectadas": [
        "Naciones Unidas"
      ]
    },
    {
      "frase": "Cada pueblo tiene su riqueza y nos juntamos todos buscando una armonía de riquezas diversas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si para entrar en una institución, cosa que no sucede en la acción, yo tengo que identificarme con el modo de actuar o de ser de otra cultura, eso no es bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es un populismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El popularismo es la cultura personal de un pueblo con su historia, su cultura, su poesía, sus cantos, sus bailes y todo eso, llevada adelante y ensamblada en el concierto de la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podría decir antipironista\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Cómo se podría decir antipironista?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gorila, por eso.",
      "entidades_detectadas": [
        "Gorila"
      ]
    },
    {
      "frase": "En el peor sentido de la palabra, gorila.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que era un poco de sentido de la clase media, bienestante, de esa época.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso me acuerdo cuando volvieron de Paz a Francia los cantitos que habían aprendido ahí.",
      "entidades_detectadas": [
        "Paz",
        "habían aprendido ahí",
        "Francia"
      ]
    },
    {
      "frase": "Me acuerdo de uno que no voy a repetir porque es de mal gusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me lo acuerdo todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después me tocó de alguna manera dialogar con gente.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Como vicario me tocó acompañar a una de las hermanas de Edita, la última que murió, la esposa de Bertolini, que venía a confesarse conmigo.",
      "entidades_detectadas": [
        "Bertolini",
        "Edita"
      ]
    },
    {
      "frase": "Una mujer buena, no te veas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me limpió ese antipironismo y pude dialogar con gente peronista bien, gente sana, radicalizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante del peronismo, lo que llamó la atención de ciertos grupos más católicos y eso, fue la elaboración de la doctrina social de la Iglesia\".",
      "entidades_detectadas": [
        "llamó",
        "Iglesia"
      ]
    },
    {
      "frase": "\"¿Qué traicionó el archivismo de Resistencia a M.",
      "entidades_detectadas": [
        "Resistencia",
        "Qué"
      ]
    },
    {
      "frase": "De Carlo?",
      "entidades_detectadas": [
        "Carlo"
      ]
    },
    {
      "frase": "Eso es histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "A tal punto que en el seminario de Resistencia que se lo hizo Perón a De Carlo, Perón hablaba a la plaza desde el balcón.",
      "entidades_detectadas": [
        "De Carlo",
        "Resistencia"
      ]
    },
    {
      "frase": "Y un día, se ve que había oído cosas, y quiso defender al archivismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dijo esto, textuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le dice, quiero aclarar una cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que De Carlo es peronista.",
      "entidades_detectadas": [
        "De Carlo"
      ]
    },
    {
      "frase": "Mentira.",
      "entidades_detectadas": [
        "Mentira"
      ]
    },
    {
      "frase": "Perón es de carlista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí había una fusión, porque De Carlo le dio la redacción de la doctrina social de la Iglesia que Perón las unió.",
      "entidades_detectadas": [
        "De Carlo",
        "Iglesia"
      ]
    },
    {
      "frase": "O sea que el peronismo es un movimiento popular que tiene un largo camino y que convocó mucha gente con proyectos de justicia social y un momento político\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Mediados de 2022, debido a sus problemas de rodilla, hizo referencia a la posibilidad de que usted algún día pudiera decidir alejarse de sus funciones de papa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una posibilidad, la renuncia para usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sucedidamente, pero en mi caso no la consideré para mí, porque no siento eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahora que Benedicto como que reabrió el camino, porque hace mil años atrás hubo algún caso así, pero reabrió el camino, parece lo más normal.",
      "entidades_detectadas": [
        "Benedicto"
      ]
    },
    {
      "frase": "Este reabrió el camino de Benedicto tiene que ver con la longevidad, el cambio de la duración de la vida.",
      "entidades_detectadas": [
        "Benedicto"
      ]
    },
    {
      "frase": "Claro, porque llegaba a la edad que se fue en el 25, que cada vez empieza a ser más normal, que la persona pase unos 90 años, pero uno tiene que saber cuando ya no le da la fuerza, cuando empieza a chochear, cuando se olvida el nombre\".",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "\"Dicen que usted tiene una memoria muy importante\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, pero estoy perdiendo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Padre, cuando usted era arzobispo de Buenos Aires, fue crítico de los gobiernos de Néstor y Cristina Kirchner, quienes también respondieron a sus críticas\".",
      "entidades_detectadas": [
        "Néstor",
        "Buenos Aires",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "\"Sí, me devolvieron bien la gentileza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me devolvieron bien la gentileza\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Luego, hace varios años, creo que pudo reconstruir una relación con la actual vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo evolucionó ese vínculo a lo largo de los años?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, fue mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vino aquí oficialmente dos veces, una vez para una misa y otra vez para una audiencia que pidió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una tercera vez, pero muy de paso, que estaba por ahí, la recibí en un salóncito de acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sí, ella me siguió en todas las visitas que hacía al país latinoamericano.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es mala la relación, es educada y es formal\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cerramos esta apertura de nuevo con la misma canción que abrimos, que se llama \"La luz de Francisco\", escrita en el año 2013 en homenaje a Francisco, que por entonces recién había resultado electo como sumo pontífice.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Las regalías de esta canción fueron destinadas a obras de caridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡A cara de rendición, dominó!",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "También",
    "Mario José Bergoglio",
    "Río de Janeiro",
    "San Francisco de Asís",
    "Flores",
    "Hitler",
    "Empezó",
    "Sucedidamente",
    "Buenos",
    "Vino",
    "Curia",
    "Unicef",
    "Hablé",
    "Gregorio III",
    "Italia",
    "Casa de Santa Marta",
    "Adolfito",
    "llamó",
    "Cristina Kirchner",
    "Carlo?",
    "De Carlo",
    "Claro",
    "Naciones Unidas",
    "Argentina",
    "Europa",
    "Porta Comaro",
    "América",
    "Piamonte",
    "Bertolini",
    "habían aprendido ahí",
    "Resistencia",
    "Weimar",
    "Génova",
    "Populismo",
    "de Irlanda",
    "Bueno",
    "Después",
    "Paz",
    "Lamentablemente",
    "Mentira",
    "Impulsó",
    "Palacio Apostólico Vaticano",
    "Iglesia Católica",
    "Buenos Aires",
    "Plaza San Pedro",
    "Dicen",
    "Edita",
    "Radio Perfil",
    "Francisco",
    "Iglesia",
    "Boston",
    "Francia",
    "Matrimonio",
    "Benedicto XVI",
    "Gorila",
    "Dios",
    "Segundo",
    "Benedicto",
    "Jorge Mario Bergoglio",
    "Regina María Cívori",
    "Cerramos"
  ]
}