{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buen día, jueves 25 de enero y ayer, durante su discurso frente al Congreso en el marco del primer paro general que llevó adelante la CGT, **Héctor Daer** dijo: \"Si se calla el cantor, se quedan solos los humildes\".",
      "entidades_detectadas": [
        "Congreso",
        "CGT",
        "Héctor Daer"
      ]
    },
    {
      "frase": "Es una frase perteneciente a una canción de **Horacio Guarany**, con la que acabamos de comenzar el programa.",
      "entidades_detectadas": [
        "Horacio Guarany"
      ]
    },
    {
      "frase": "El día de ayer marcó un cambio de intensidad en la agenda política, la masiva marcha de la CGT y la indefinición en la Cámara de Diputados sobre cambiar la fecha del tratamiento en el recinto una semana después de haber obtenido el dictamen, o sea, consumiéndose una cuarta parte de las sesiones ordinarias durante el mes de enero, indica las dificultades que hay y el regreso, si se quiere, de una forma más clásica, por llamarlo de alguna manera, de hacer política.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "CGT",
        "ayer marcó"
      ]
    },
    {
      "frase": "Las manifestaciones en las plazas y las roscas son dos maneras de actuar que parecían quedar relegadas con la llegada de **Javier Milei** al poder y su discurso inaugural de espaldas al Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Javier Milei"
      ]
    },
    {
      "frase": "Ayer, tanto la rosca como lo masivo de la manifestación aparecieron nuevamente y abren un nuevo capítulo de condicionamientos a la gestión del oficialismo.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Según la CGT, ayer se movilizaron más de 600 mil personas en el Congreso y más de un millón y medio de personas en todo el país.",
      "entidades_detectadas": [
        "Congreso",
        "Según",
        "CGT"
      ]
    },
    {
      "frase": "La plaza de los dos Congresos estaba llena, en las calles aledañas había mucha gente y la avenida de Mayo y la plaza de los dos Congresos hasta el 9 de Julio también estaban repletas de manifestantes.",
      "entidades_detectadas": [
        "Congresos",
        "avenida de Mayo"
      ]
    },
    {
      "frase": "El Ministerio de Seguridad de **Patricia Bullrich**, sin embargo, con la Policía Federal, afirmó que solamente había 40 mil personas.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Policía Federal",
        "Ministerio de Seguridad"
      ]
    },
    {
      "frase": "Otro regreso del protagonismo de la grieta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar fragmentos de los discursos de los distintos oradores del acto y luego vamos a hacer una interpretación de la interpretación, una hermenéutica de la hermenéutica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cómo distintas tapas de los diarios calificaban, adjetivaban lo que había sucedido ayer.",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "Parecido a esto de **Ulrich**, de 40 mil personas a 600 mil o un millón y medio.",
      "entidades_detectadas": [
        "Ulrich"
      ]
    },
    {
      "frase": "Los dos oradores principales que tuvieron el acto ayer, lo tenemos que hacer por registro, seguramente la mayoría ya lo escuchó, fueron **Héctor Daer**, que en su discurso marcó el tono pacífico que intentaron dar al evento, y luego **Pablo Moyano**.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Héctor Daer"
      ]
    },
    {
      "frase": "Vamos a escuchar primero a Héctor Daer.",
      "entidades_detectadas": [
        "Héctor Daer"
      ]
    },
    {
      "frase": "Vemos acá a decirles a los diputados, a los senadores que venimos a defender la patria, que venimos a reivindicar 40 años de democracia, que venimos a defender la democracia y en sus manos está la posibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí teníamos a Héctor Daer, que no se caracteriza por ser un gran orador, y, pese a lo pacífico de la manifestación, no faltó un momento desafortunado que estuvo a cargo del dirigente camionero **Pablo Moyano**, que fue duro con el ministro **Caputo**.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Bueno",
        "Héctor Daer",
        "Caputo"
      ]
    },
    {
      "frase": "Pablo Moyano diciendo que si el ministro de Economía lleva adelante sus medidas, los trabajadores lo van a llevar en andas, pero para tirarles los rechuelos.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "ministro de Economía"
      ]
    },
    {
      "frase": "\"No pueden volver acá\", el presidente **Felipe Solá** fue un periodista, \"el ministro de Economía por las medidas que estaba tomando, hay que llevarlo en andas\".",
      "entidades_detectadas": [
        "ministro de Economía",
        "Felipe Solá"
      ]
    },
    {
      "frase": "El mismo **Felipe Ocampo** que fue socio de **Andrés,** que fugó 45 mil millones de dólares, que tendría que estar destinando por los penales con los que se ha ido.",
      "entidades_detectadas": [
        "Felipe Ocampo",
        "Andrés"
      ]
    },
    {
      "frase": "No dice el presidente que hay que llevarlo en andas y yo le digo a los presidentes de compañeros que si lleva estas medidas de economía y de Andrés se aburre, se despide a los trabajadores, los jubilados y los más humildes, los van a llevar en andas a sacarle los proparteados rechuelos para dejarles que mueran económicas.",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Y el gobierno reaccionó con una estrategia que no es inusual, enfatizó la grieta con el objetivo de polarizar con la CGT dado que sus dirigentes no tienen la mejor imagen pública.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Vamos a escuchar a **Manuel Adorni** y, primero, a vostro presidente, al que en su habitual conferencia de prensa marcó el tono del gobierno.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Manuel Adorni, ¿qué es lo que se puede dialogar con gente que intenta frenar al país?",
      "entidades_detectadas": [
        "¿qué",
        "Manuel Adorni"
      ]
    },
    {
      "frase": "La verdad es que encontrar hoy una vía de diálogo con gente que intenta complicar la vida al resto de los argentinos, que no dejan de ser un grupo minoritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, de hecho, lo especificó la ministra Bullrich en la conferencia de prensa que dio hace algunos minutos atrás, algunos momentos atrás, ¿qué es lo que uno puede dialogar con gente que intenta frenar el país y con gente que va en contra de lo que ocurrió en las urnas hace poquito tiempo atrás?",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Y con gente que, efectivamente, muestra un costado bastante antidemocrático y bastante antirrepublicano al hablar de voltear cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y seguimos ahora con la ministra **Patricia Bullrich**, que también se expresó, vamos a escucharla, le bajó el tono al éxito de la protesta y marcó el hecho de que en muchos lugares no se dio la retención de trabajo que buscaban sus organizadores.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "marcó"
      ]
    },
    {
      "frase": "Bueno, estuve recorriendo toda la zona de Flores, impresionante, todo el mundo trabajando, la gente diciendo que quiere que el país avance, que quiere trabajar, todo el mundo se acercó masivamente, así que fue un momento muy bueno donde uno demuestra que saliendo de unos cuantos que vienen en el micro, me llegan imágenes de todo el país, el país todo abierto, todo trabajando.",
      "entidades_detectadas": [
        "Bueno",
        "Flores"
      ]
    },
    {
      "frase": "Luego fui a una estación de servicio donde también estaban trabajando y bueno, me saludaron, volvieron a repetir lo mismo y luego fuimos a una fábrica de ácidos amoniacos donde estaban todos trabajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que la verdad es que creo que es importante mostrar ese país, el país que trabaja, que no quiere seguir con estos aprietes, con estas extorsiones, así que muy contenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la movilización podría decirse que tuvo dos consecuencias concretas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera es que se postergó la votación de la ley Ómnibus para el martes de la semana que viene y la segunda es que la jueza, en primera instancia, **Liliana Rodríguez Fernández**, emitió un fallo contra los seis artículos del DNU que prácticamente hacían imposibles las asambleas en los lugares de trabajo, que categorizaban como causal de despido la realización de la medida de fuerza y otros cambios que hacen a la vida sindical, y la justicia laboral había emitido el amparo contra estos artículos.",
      "entidades_detectadas": [
        "Ómnibus",
        "Liliana Rodríguez Fernández"
      ]
    },
    {
      "frase": "No se puede decir que una cosa esté relacionada con la otra, no es que el paro y la movilización hayan generado la postergación o este fallo judicial, pero, sin ninguna duda, se suman un elemento al otro en las malas noticias en quizás la peor jornada que acumula el gobierno en su día 46, como titulamos la apertura al peor día de todos, paro y postergación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En relación con la postergación de la votación, el gobierno había obtenido un triunfo pírrico con la obtención de un dictamen de mayoría, de las 55 firmas que lo acompañaron, 34 eran en disidencias parciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto hizo que cuando comenzaran las conversaciones se dieran cuenta de que no se iban a aprobar los aspectos muy importantes de la ley, inclusive parte del paquete económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando empezaron a circular estas versiones, el ministro de Economía, **Luis Caputo**, dijo en un tuit que si no se aprueba la ley del gobierno iba a realizar un ajuste aún mayor en las provincias para llegar a la eliminación del déficit fiscal.",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Hay un tuit de Caputo que aquellos que nos ven por televisión no van a poder ver, yo se los voy a leer, el texto dice lo siguiente: \"Hoy mantuve una reunión con el secretario de Hacienda y la subsecretaria de provincias para delinear todas las partidas provinciales que se recortarán inmediatamente si alguno de los artículos económicos es rechazado.",
      "entidades_detectadas": [
        "Hacienda",
        "Caputo"
      ]
    },
    {
      "frase": "No es una amenaza, es la confirmación de que vamos a cumplir con el mandato que nos han dado la mayoría de los argentinos de equilibrar las cuentas fiscales para terminar con décadas de inflación y flaciello económico\".",
      "entidades_detectadas": [
        "flaciello económico"
      ]
    },
    {
      "frase": "A quienes nos escuchan a menudo, yo algunas veces cité siempre una célebre frase que se le asigna a Freud de un paciente que le dice: \"No es mi mamá, doctor\", y el gran creador del psicoanálisis le dice: \"Por eso mismo, a su mamá\".",
      "entidades_detectadas": [
        "Freud"
      ]
    },
    {
      "frase": "Acá cuando él dice: \"No es una amenaza\", bueno, de alguna manera está diciendo lo que realmente es.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Quien salió a responderle fue alguien que, aparentemente, es un aliado del gobierno, el diputado **Miguel Ángel Pichetto**, quien además conduce un bloque de 23 diputados.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto"
      ]
    },
    {
      "frase": "Primero fue con un tuit, que lo vamos a colocar a continuación y luego directamente con un audio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuevamente el tuit de Miguel Ángel Pichetto dice: \"El ministro de Economía Luis Caputo no tuvo la valentía de venir al Congreso.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Congreso",
        "Economía Luis Caputo"
      ]
    },
    {
      "frase": "Tiene que dejar de apretar a los gobernadores y tratar de buscar acuerdos con los gobiernos provinciales en lugar de amenazarlos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La polémica siguió con la respuesta del titular de la suienda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuevamente otro tuit de Caputo en respuesta a Pichetto dice lo siguiente.",
      "entidades_detectadas": [
        "Pichetto",
        "Caputo"
      ]
    },
    {
      "frase": "\"Por último, el tuit no es una amenaza, es una respuesta a todos los argentinos que se preguntan qué pasaría si el Congreso no aprobara la ley, ratificó que vamos a cumplir\".",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Ratificó que vamos a cumplir.",
      "entidades_detectadas": [
        "Ratificó"
      ]
    },
    {
      "frase": "Por último, el tuit de Miguel Ángel Pichetto dice que no tiene que ver con la presencia de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Por último, el tuit no es una amenaza, es una respuesta a todos los argentinos que se preguntan qué pasaría si el Congreso no aprobara la ley, ratificó que vamos a cumplir.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Ratificó que vamos a cumplir igualmente la meta fiscal, lo que implicaría que las provincias contarán con menos recursos.",
      "entidades_detectadas": [
        "Ratificó"
      ]
    },
    {
      "frase": "Así, todo esto que acabo de decir, dicho en el tuit por Luis Caputo.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Así"
      ]
    },
    {
      "frase": "Pero es interesante remarcar aquello, teníamos cosas más importantes que hacer que ir al Congreso, decía el ministro, y revela cuál es su posición consciente o no del gobierno para con la división de poderes.",
      "entidades_detectadas": [
        "Congreso",
        "revela cuál"
      ]
    },
    {
      "frase": "Para sus funcionarios es más importante la negociación con el Fondo Monetario, que es la discusión parlamentaria, por ejemplo.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "En un reportaje, el jefe de la bancada hacemos colección federal, fue muy duro con Caputo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Y nos vemos entonces con Pichetto en un testimonio radial de Radio Rivadavia Caputo de la Banco.",
      "entidades_detectadas": [
        "Radio Rivadavia Caputo de la Banco",
        "Pichetto"
      ]
    },
    {
      "frase": "No quiero entrar en un debate personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acaba el...",
      "entidades_detectadas": []
    },
    {
      "frase": "Acaba el debate personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque recuerdo también su renuncia del gobierno de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Así que mejor que no hable, me quedo casado, la dejo acá, no voy a personalizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que estoy respondiendo, además, parto de una actitud, de un compromiso, hemos hecho un esfuerzo extraordinario en darle el dictamen de mayoría para que empecemos a debatir el dictamen de mayoría, no el de la cámpora y el de el generismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, hemos hecho esfuerzos, hemos tratado de acordar, hemos conversado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él no estuvo nunca en ninguna conversación.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, pero no voy a entrar en un esquema de personalización, repito, ya está, lo que dijo, él lo dijo y yo ratifico lo que dije y me la banco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caputo, me la banco.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Caputo, me la banco.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Ahí hay una vieja historia, Miguel Ángel Pichetto siendo el jefe de la bancada de la oposición, el gobierno de Mauricio Macri, criticó a Caputo en el Senado cuando presidía el bloque del Senado.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Senado",
        "Mauricio Macri",
        "Caputo"
      ]
    },
    {
      "frase": "Sí, acá creo que, acá me dice que lo tenemos, la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a colocarlo y vamos a colocar en contexto qué significa este intercambio entre Miguel Ángel Pichetto y Caputo.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Caputo"
      ]
    },
    {
      "frase": "Traen CEO capacitados, tres meses nos inventan la reforma tributaria y después se mandan a mudar.",
      "entidades_detectadas": [
        "Traen"
      ]
    },
    {
      "frase": "A los tres meses estaban en Estados Unidos con la señora preocupado porque no aguantaban la presión, no aguantan la presión.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "El presidente del Banco Central se fue con ataque de pánico.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Lo digo en sentido metafórico, pero la verdad, si uno analiza las conductas del presidente del Banco Central, el señor Caputo, es lamentable.",
      "entidades_detectadas": [
        "Banco Central",
        "Caputo"
      ]
    },
    {
      "frase": "El presidente estaba negociando un acuerdo con el Fondo en Washington y este señor le renunció desde Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Washington",
        "Fondo"
      ]
    },
    {
      "frase": "Terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una catástrofe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Personaje de menor cuantía, sinceramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo pueden haber puesto un presidente del Banco Central?",
      "entidades_detectadas": [
        "Banco Central?"
      ]
    },
    {
      "frase": "Que además, cuando analicemos brevemente, después le voy a dar lectura a un artículo que salió publicado en un medio nacional importante el día sábado, como el sábado no se lee en los diarios o muchas de los portales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero tenemos a Pichetto, 100% Pichetto.",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "Un personaje de cuantía menor, con ataque de pánico, se fue a los 45 días, no aguantó la presión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto es del año 2018, que contrasta perfectamente cuando Pichetto en este reportaje error olivadavia decía, no me haga seguir hablando porque finalmente iba a hablar este Pichetto que habló en el 2018.",
      "entidades_detectadas": [
        "olivadavia",
        "Pichetto"
      ]
    },
    {
      "frase": "¿Qué es lo que sucede aquí?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Esto implica que Pichetto, que había sido candidato a vicepresidente de Macri y que, al mismo tiempo, había quedado el peronismo republicano como cuarta pata de Juntos por el Cambio, implica que, en realidad, el apoyo, la relación entre el gobierno de Macri y el gobierno de Miléi no es tan sólida.",
      "entidades_detectadas": [
        "Macri",
        "Pichetto",
        "Miléi"
      ]
    },
    {
      "frase": "Es un aviso al gobierno que debe incluir modificaciones porque si no, no van a tener aprobada la ley y que Pichetto está hablando en nombre de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Pichetto"
      ]
    },
    {
      "frase": "Yo personalmente creo que no, primero creo que Pichetto es Pichetto, creo que él es una persona autónoma y que, a esta altura de su vida, habiendo ocupado enorme cantidad de cargos públicos, se siente más allá y casi le yo diría por arriba del propio Macri, a quien desairó yéndose con Horacio Rodríguez Larreta, apoyándolo en su precandidatura presidencial y que ahora además armó un bloque, se llevó 23 diputados.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Macri",
        "Pichetto"
      ]
    },
    {
      "frase": "Creo, en el fondo, que la gran discusión aquí es si en realidad el gobierno de Miléi es una continuación del gobierno de Macri, es el segundo tiempo del gobierno de Macri, que algunos analistas consideran que es así, o sea, que en realidad no es que Miléi sale de un repollo de la nada, sino que es la continuidad de un proceso que comenzó con el gobierno de Macri y que Macri eligió a Miléi y no a Horacio Rodríguez Larreta ni a Patricia Bullrich y los usó a cada uno, a Patricia Bullrich, para matar a Horacio Rodríguez Larreta y luego a Miléi para matar o subsumir a Patricia Bullrich en la posición de exclusivamente ministra de Seguridad, sabiendo que Patricia Bullrich no sabía de economía y que este es un plan de Macri, que este es el gobierno del segundo tiempo del gobierno de Macri.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Horacio Rodríguez Larreta",
        "Macri",
        "Miléi"
      ]
    },
    {
      "frase": "Y otros que creen que no, que realmente Miléi es absolutamente autónomo, como lo es Miguel Ángel Pichetto, y que finalmente lo que se está dando es una tensión entre el gobierno de Miléi y lo que podríamos decir, la sombra que queda de Macri.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Macri",
        "Miléi"
      ]
    },
    {
      "frase": "Hay incluso discusiones respecto de quién va a ser el secretario de Deportes.",
      "entidades_detectadas": [
        "Deportes"
      ]
    },
    {
      "frase": "Macri le recomendaba a una persona, se sabe que el deporte para Macri es muy importante, y también que había recomendado a una persona de su confianza y pareciera ser que no están nombrando esta persona como secretario de Deportes, sino que están analizando una alternativa diferente.",
      "entidades_detectadas": [
        "Deportes",
        "Macri"
      ]
    },
    {
      "frase": "Por lo pronto todo puede suceder y la movilización de ayer trae a colación dos elementos que pueden resultar interesantes para analizar el presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero es el debate sobre la democracia que supone una movilización en las situaciones que sucedió y cómo esto significa desde el punto de vista institucional unas formas de ser política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y segundo es el carácter de la sociedad movilizada que tiene el pueblo argentino desde tiempos históricos, desde el propio 25 de mayo de 1810, el pueblo quiere saber.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según una visión de la democracia, las personas votan y una vez elegidas las autoridades, se las premia o se las castigan las urnas cada dos años.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Esto es una visión de la representación de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda, otra visión que ninguna de las dos en extremo, como ningún extremo está más cerca de lo correcto, la segunda tradicionalmente argentina, incluso el derecho de protesta y de la movilización.",
      "entidades_detectadas": [
        "ningún extremo"
      ]
    },
    {
      "frase": "De esta manera la calle condiciona cada tanto también al palacio, la política cotidianamente se hace en los palacios, pero los funcionarios y los representantes electos también tienen que ver por la ventana lo que sucede fuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "En momentos críticos se entiende que la movilización puede ser un instrumento vital para cambiar la posición de lo que se está diciendo en el palacio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer **Javier Milei** dio a la noche su mirada sobre la protesta y también se situó en esta polémica.",
      "entidades_detectadas": [
        "Ayer",
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a escuchar y ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada tiene que ver con los reclamos legítimos Javier Milei después del paro ayer a la noche.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Está claro que es un paro de características políticas.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Es decir, nada tiene que ver con reclamos legítimos que pudieran tener los trabajadores, porque de hecho los propios impulsadores del paro lo han dicho y lo han partidizado de manera abierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un tema no menor y la verdad que en ese sentido los sindicalistas estarían jugando un rol por el cual no fueron elegidos, que es para hacer política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Política en el sentido de jugar donde juegan los partidos políticos, no donde operan los sindicatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese sería un primer problema con ese paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una entrevista con **Patricia Ayano**.",
      "entidades_detectadas": [
        "Patricia Ayano"
      ]
    },
    {
      "frase": "Esto es posible también por parte del ADN político argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo de la idiosincrasia política del país que lo hace de tiempos inmemoriales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país rebelde movilizado, siendo aquella partido político francés insumiso.",
      "entidades_detectadas": [
        "insumiso"
      ]
    },
    {
      "frase": "Hay un ensayo del fallecido politólogo argentino **Guillermo O'Donnell**, titulado, y a mí qué carajo me importa, lo estoy diciendo textualmente, y a mí qué carajo me importa, es el título del ensayo de Guillermo O'Donnell.",
      "entidades_detectadas": [
        "Guillermo O'Donnell"
      ]
    },
    {
      "frase": "Donde hace un análisis sociológico justamente de esto, el comportamiento antijerárquico del pueblo argentino, según O'Donnell, esto se evidencia hasta en las pequeñas acciones de los mozos, los taxistas y las personas que brindan servicios.",
      "entidades_detectadas": [
        "según O'Donnell"
      ]
    },
    {
      "frase": "En la que con pequeñas actitudes siempre dejan en claro que ellos están trabajando, no están sirviendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de la Constitución del Estado de la Nación había viajeros que contaban en sus crónicas sobre un dicho popular en el Río de la Plata que le llamaba la atención, \"Naides es más que Naides\".",
      "entidades_detectadas": [
        "Constitución",
        "Río de la Plata",
        "Estado de la Nación",
        "Naides"
      ]
    },
    {
      "frase": "Si bien **Eduardo Galeano** se retribuyó esta frase a Artigas, la frase era un dicho popular de Castilla, de nuestros predecesores españoles, los conquistadores, que se fue haciendo popular en el Río de la Plata.",
      "entidades_detectadas": [
        "Río de la Plata",
        "Artigas",
        "de Castilla",
        "Eduardo Galeano"
      ]
    },
    {
      "frase": "Además, esta frase de un viajero inglés en sus crónicas contaba cómo los pobres no se sacaban el sombrero para saludarlo y no se hacían a un lado para dejarlos pasar.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Ayer apareció la calle como condicionamiento político y la rosca, la negociación como otro eje necesario.",
      "entidades_detectadas": []
    },
    {
      "frase": "También la grieta mostró a uno de sus peores aspectos entre la política y la grieta.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Una vez más se define el futuro político del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa grieta, en muchos sentidos, es construida, reconstruida, potenciada por la tarea que hacemos nosotros los medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en las tapas de los diarios de ayer, los distintos títulos, en líneas generales uno encuentra, por ejemplo, cierto grado de equilibrio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Clarín, el paro, un paro a medias con un acto fuerte que no cambia nada, un acto fuerte.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "El cronista, la marcha fue masiva, pero el gobierno cree que la CGT pasó a ser un enemigo ideal para Milei.",
      "entidades_detectadas": [
        "Milei",
        "CGT"
      ]
    },
    {
      "frase": "Crónica, primer paro contra Milei, ámbito financiero, un paro nacional, se manifestaron más de un millón y medio de personas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Quien quiera oír que oiga era el título de página 12.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras la marcha opositora el gobierno pone más presión a los gobernadores, el título de VAE.",
      "entidades_detectadas": [
        "VAE"
      ]
    },
    {
      "frase": "Y la nación, me llama la atención, dice la CGT movió su aparato y amenazó al gobierno en un paro con poca fuerza.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Un paro con poca fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno mira la cantidad de personas que había en la manifestación, evidentemente la fuerza era la manifestación en sí misma y no el paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta idea de colocar de acuerdo como uno quiera las interpretaciones, decíamos al principio, la hermenéutica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece muy interesante volver a colocar un testimonio de **Ovidio\", que colocamos ayer que tenía que ver con el propio Milei.",
      "entidades_detectadas": [
        "Milei",
        "Ovidio"
      ]
    },
    {
      "frase": "En un paro que Moyano le hace a Macri en el año 2018.",
      "entidades_detectadas": [
        "Moyano",
        "Macri"
      ]
    },
    {
      "frase": "Es decir, el mismo señor que ayer, Milei, ustedes escucharon, acababa de decir lo que dijo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En 2018, en otro paro al que él adhirió y participó, dijo lo siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Están hoy en la marcha de camioneros convocados justamente por Hugo Moyano.",
      "entidades_detectadas": [
        "Hugo Moyano"
      ]
    },
    {
      "frase": "A ver, el motivo por el cual yo vengo a la marcha es porque este gobierno quiere reproducir lo que fue el estado bajista de la década del 30, donde era una alianza entre políticos y empresarios, donde dejaban afuera los trabajadores\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento, el ministro de Economía del actual gobierno de la Libertad avanza era un importante funcionario.",
      "entidades_detectadas": [
        "la Libertad",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Casualmente el que denunciaba hace unos instantes, cuando reproducimos también en 2018, la discusión en la Cámara de Senadores **Miguel Ángel Pichetto**.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Cámara de Senadores"
      ]
    },
    {
      "frase": "O sea, no estamos refiriendo a **Luis Caputo**.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "Y la posición de Milei en aquel momento era exactamente la opuesta a la de hoy.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sigamos aquí con esta situación de grieta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos somos responsables.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodismo también cumple un papel en esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a colocar una explicación de **Luis Majul** sobre las controversias entre Milei y el periodismo.",
      "entidades_detectadas": [
        "Luis Majul",
        "Milei"
      ]
    },
    {
      "frase": "Para mí es interesante analizar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tema espinoso como el de...",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tema espinoso en general y para nosotros los periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cómo las reacciones que tiene Milei ante lo que considera eventualmente es información falsa.",
      "entidades_detectadas": [
        "Milei",
        "Cómo"
      ]
    },
    {
      "frase": "Fue muy duro y usó adjetivos muy muy fuertes y descalificantes con **María O'Donnell**, con **Silvia Mercado**, con otros colegas.",
      "entidades_detectadas": [
        "Silvia Mercado",
        "María O'Donnell"
      ]
    },
    {
      "frase": "Y con otros colegas, no solamente mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los analistas clásicos dicen, cómo un presidente se va a poner a descalificar a través de sus redes sociales a periodistas como María O'Donnell, como Silvia Mercado.",
      "entidades_detectadas": [
        "Silvia Mercado",
        "María O'Donnell"
      ]
    },
    {
      "frase": "Y por temas aparentemente tan poco relevantes como si sus perros llegan determinado día a la quinta de Olivos o si vuelve desde Seiza a Olivos a donde tuviese que ir en helicóptero.",
      "entidades_detectadas": [
        "Seiza",
        "Olivos"
      ]
    },
    {
      "frase": "De hecho, algunos funcionarios del gobierno y algunos integrantes de la mesa chica se lo plantearon a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No es una sobrereacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vale la pena.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo coloca en un lugar de líder demasiado irascible y autoritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la respuesta que dio Milei a quienes le preguntaron eso y quienes quisieron discutir eso fue a la teoría de la ventana rota de **Rudolf Giuliani** en Nueva York.",
      "entidades_detectadas": [
        "Milei",
        "Nueva York",
        "Rudolf Giuliani"
      ]
    },
    {
      "frase": "A ver, para hacerla corta y para resumirla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei considera que si deja pasar el más mínimo dato falso sobre lo que hace, sobre lo que dice o sobre lo que decide, van a empezar a esmerilarlo y en algún momento no va a poder detenerlo más.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Como pasó con muchos líderes políticos de cualquier signo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces él considera que si empieza reaccionando como reacciona ante aparentemente pequeños dichos, pequeños hechos o de no tanta relevancia, lo desmiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Genera una discusión muy fuerte, yo te diría más fuerte que la que debería generar alrededor del tema, va a tener mucho más éxito en términos de adhesión, comunicación y apoyo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la teoría de la ventana rota fue introducida en 1982 por los científicos sociales **James Wilson** y **George Kelling** y fue popularizado en la década del 90 por el comisario de la Policía de la ciudad de Nueva York, **William Bratton**.",
      "entidades_detectadas": [
        "Bueno",
        "James Wilson",
        "William Bratton",
        "George Kelling"
      ]
    },
    {
      "frase": "O sea, diez años después y en ese momento él quien era el alcalde de la ciudad de Nueva York, Rudy Giuliani, cuyas políticas policiales fueron influidas por esa teoría.",
      "entidades_detectadas": [
        "Rudy Giuliani"
      ]
    },
    {
      "frase": "La teoría se convirtió en objeto de un gran debate dentro de las ciencias sociales como en la esfera pública, la policía y la política de las ventanas rotas se ha asociado a prácticas policiales controvertidas como el elevado uso de la detención arbitraria, el cachío de la ciudad de Nueva York hasta el año 2013, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En respuesta a Wilson y a Kelling, han escrito una teoría de las ventanas rotas no debe ser tratada como tolerancia cero o con fanatismo, sino como un método que requiere una cuidadosa formación directriz de supervisión y una relación positiva con las comunidades vinculadas con la policía comunitaria.",
      "entidades_detectadas": [
        "Wilson",
        "Kelling"
      ]
    },
    {
      "frase": "Es cierto que existe atávicamente y puede decirlo en antropológicamente que los pequeños vicios llevan a los grandes vicios.",
      "entidades_detectadas": []
    },
    {
      "frase": "De cualquier forma, lo que tenemos en la Argentina es un problema de otro orden y la pregunta es si la teoría de las ventanas rotas se va a aplicar también al DNU, se va a aplicar también a la ley de Ómnibus.",
      "entidades_detectadas": [
        "Ómnibus",
        "la Argentina"
      ]
    },
    {
      "frase": "Mientras tanto, volvemos a la misma canción con la que abrimos el programa, las frases citadas por el secretario general de la CGT Héctor Daer: \"Si se calla el cantor, se quedan solos los humildes\", con quien fue el cantante verdadero de esta canción que era **Horacio Guarany**.",
      "entidades_detectadas": [
        "Horacio Guarany"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "ningún extremo",
    "Ovidio",
    "William Bratton",
    "Economía Luis Caputo",
    "Nada",
    "Kelling",
    "Patricia Bullrich",
    "Naides",
    "Además",
    "Constitución",
    "olivadavia",
    "Fondo",
    "CGT",
    "Miguel Ángel Pichetto",
    "Guillermo O'Donnell",
    "ministro de Economía",
    "Luis Caputo",
    "Horacio Guarany",
    "Hugo Moyano",
    "Ómnibus",
    "Fondo Monetario",
    "Así",
    "Congreso",
    "flaciello económico",
    "la Libertad",
    "Vamos",
    "VAE",
    "según O'Donnell",
    "Milei",
    "Luis Majul",
    "Según",
    "Wilson",
    "James Wilson",
    "de Castilla",
    "Antes de la",
    "Ayer",
    "Artigas",
    "insumiso",
    "Rudolf Giuliani",
    "Radio Rivadavia Caputo de la Banco",
    "Ulrich",
    "Patricia Ayano",
    "Cámara de Diputados",
    "Senado",
    "Cámara de Senadores",
    "Nueva York",
    "Caputo",
    "Felipe Solá",
    "¿Qué",
    "Manuel Adorni",
    "Olivos",
    "Policía Federal",
    "Seiza",
    "avenida de Mayo",
    "Héctor Daer",
    "Acá",
    "Deportes",
    "Terrible",
    "Mauricio Macri",
    "Eduardo Galeano",
    "Moyano",
    "Río de la Plata",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "revela cuál",
    "Macri",
    "También",
    "Flores",
    "Pichetto",
    "Cómo",
    "Pablo Moyano",
    "Felipe Ocampo",
    "Andrés",
    "Banco Central",
    "Rudy Giuliani",
    "George Kelling",
    "Javier Milei",
    "marcó",
    "Ratificó",
    "Política",
    "Hacienda",
    "María O'Donnell",
    "Está",
    "Silvia Mercado",
    "Bueno",
    "Congresos",
    "Liliana Rodríguez Fernández",
    "Primero",
    "Buenos Aires",
    "Freud",
    "¿qué",
    "Traen",
    "Miléi",
    "la Argentina",
    "Estado de la Nación",
    "Crónica",
    "Washington",
    "en Estados Unidos",
    "Banco Central?"
  ]
}