{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Bienvenidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen viernes para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un viernes con mucho calor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos prácticamente derretidos en este viernes, después de tantos días de temperatura altísima sostenida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana tendremos máximas de 39 grados, pero ya mañana es sábado, y la mayor parte de la gente estará en casa, tratando de refrescarse como pueda.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Lo cierto es que hoy la temperatura también será altísima, como la de todos estos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que paciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que peor la están pasando son los usuarios que todavía no tienen luz después de lo que fue el apagón del 1° de marzo, que son pocos, pero sufren las consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchamos \"Justicia\" de Ataque 77, un tema de 1992 que pone en duda la veracidad de la justicia y, sobre todo, la independencia del poder frente al resto de los poderes, en particular, el poder económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué pusimos este tema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, porque hoy lo principal son las repercusiones de los fundamentos del fallo en primera instancia contra Cristina Fernández de Kirchner, que le da seis años de prisión e inhabilitación perpetua para ejercer cargos públicos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Opiniones de todo tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saludo a mis compañeros de la mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, ¿cómo les va?",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Bien, muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Todo bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchamos de todo ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si querés tener un buen ejemplo de la grieta, tenés que poner el fallo en el medio de la mesa y vas a ver cómo se dividen las aguas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que están de un lado de la grieta te dirán \"fallo ejemplar\" y del otro lado, \"es un mamarracho jurídico\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Más que nunca, la grieta, a flor de piel, con los fundamentos del fallo de la condena a seis años de prisión de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "\"Colosal estafa con la obra pública\", dijo el fallo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer decía que lo más importante de la información era el contenido de los fundamentos de la decisión de los jueces.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Después vendrá lo que termine resolviendo la instancia superior, que es la Corte Suprema de Justicia, frente a la apelación que presentará la defensa de Cristina en este sentido.",
      "entidades_detectadas": [
        "Después vendrá",
        "presentará",
        "Corte Suprema de Justicia",
        "Cristina"
      ]
    },
    {
      "frase": "Hoy, Cristina no está técnicamente imposibilitada para competir en la carrera electoral.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esto será si finalmente se confirma el fallo judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy todas las miradas están puestas en el sur, a las 18 horas, donde hablará Cristina Fernández de Kirchner después de conocerse los fundamentos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hoy toma la palabra Cristina, así que agárrense fuerte de las sillas, porque va a ser durísimo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En un rato contaremos qué puede pasar esta tarde cuando hable Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La reaparición de Cristina después de lo conocido ayer...",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Vamos a escuchar algunas de las voces que representan las repercusiones a favor y en contra de la decisión judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dijo Gabriela Cerruti, la portavoz del gobierno nacional, respecto a esto?",
      "entidades_detectadas": [
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "Quería comenzar, o sea, que varios de ustedes me llamaron preguntándome por la opinión del presidente con respecto a los fundamentos que fueron difundidos.",
      "entidades_detectadas": [
        "Quería"
      ]
    },
    {
      "frase": "El presidente ya ha dicho en más de una oportunidad que entiende que esta causa no tiene ni pies ni cabeza, creo que ha dicho textualmente, o que la vicepresidenta ha sido traída de alguna manera para ser metida en esta causa en la cual no tiene ningún tipo de relación, y eso está claramente expuesto hoy en los fundamentos de la causa, donde en varias oportunidades queda claro que no hay ninguna prueba para que esté allí la vicepresidenta, sino que, ante la duda, dice el tribunal en algún momento, o se supone que no hay ninguna prueba concreta de nada de lo que allí se sostiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que el presidente sigue sosteniendo que todo esto es una causa armada para perseguir a la vicepresidenta, para inhabilitarla para que pueda ejercer funciones políticas y también, cada vez que se hace esto con un dirigente político, es también una forma de intentar aleccionar a otros dirigentes políticos que intentan tomar medidas que vayan en favor de las grandes mayorías o de los ciudadanos y ciudadanas en situación de vulnerabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual, el presidente sigue sosteniendo la inocencia de la vicepresidenta y cree que uno de nuestros temas centrales tiene que ser defender, en el caso de la vicepresidencia, su inocencia y la búsqueda de que quede demostrada y clara su inocencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente de la nación habló a través de su portavoz, ya que el presidente no habló *per se*, en primera persona, sino a través de Gabriela Cerruti.",
      "entidades_detectadas": [
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "Otra voz oficial que se escuchó ayer, en defensa obviamente de Cristina Fernández de Kirchner y en contra de la decisión judicial, hablando además del rol de la justicia en este momento, es el ministro del Interior, **Eduardo \"Wado\" de Pedro**, que dijo lo siguiente: \"Para nosotros es otro día de persecución, es otro día donde el poder judicial vuelve a demostrar el rol que está cumpliendo, ¿no?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Eduardo \"Wado\" de Pedro*",
        "ministro del Interior"
      ]
    },
    {
      "frase": "El sector del poder judicial está cumpliendo un rol disciplinador, está cumpliendo un rol donde parece que se ponen a discernir en cada año electoral, se ponen a trabajar, se ponen a hacer campaña y modifican el código electoral por el código electoral, el código electoral reemplaza el código penal\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Así hablaba el ministro del Interior, hasta ahí, algo de la representación de quienes salieron en contra de la justicia en términos duros también, y otros que salieron a hablar en contra de los que hablan en contra, o sea, claro, en contra de la palabra \"proscripción\", por ejemplo, que tanto se empezó a escuchar después de conocerse este fallo judicial.",
      "entidades_detectadas": [
        "Así",
        "Interior"
      ]
    },
    {
      "frase": "¿Qué dijo Diego Santilli, hoy candidato en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "Diego Santilli",
        "provincia de Buenos Aires",
        "Qué"
      ]
    },
    {
      "frase": "También hablaba que dejen de mentir.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "\"No está de ninguna manera proscripta, dejen de mentir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están tratando de generar una épica a un hecho que tiene que ver con delincuencia, no con proscripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, están tratando de cambiar las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay un delito que la justicia ha dicho que hay una organización que ha sido juzgada por robar y lo que quieren decir es que hay proscripciones.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Nada que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y segundo, tiene que terminar este gobierno de romper las instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El agravio a la Corte Suprema y a la justicia en este país nunca se ha visto, nunca se ha visto.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "¿Por qué ha habido diferentes fallos de la Corte Suprema?",
      "entidades_detectadas": [
        "Corte Suprema?"
      ]
    },
    {
      "frase": "Les voy a recordar: el presidente Macri, asumiendo fallos de la Corte Suprema a favor de Santa Fe, a favor de Córdoba, a favor de San Luis.",
      "entidades_detectadas": [
        "San Luis",
        "Santa Fe",
        "Corte Suprema",
        "presidente Macri"
      ]
    },
    {
      "frase": "¿Qué tuvo que hacer el presidente?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Cumplir la condena, cumplir, no tiene otra, porque si no, romper la división de poderes, romper las instituciones, agraviar a los miembros de la corte que estaban sentados en el Congreso\".",
      "entidades_detectadas": [
        "Congreso",
        "Cumplir"
      ]
    },
    {
      "frase": "Ahí estaba Diego Santilli.",
      "entidades_detectadas": [
        "Diego Santilli"
      ]
    },
    {
      "frase": "**Mariana Zuvic** también habló del tema, y recordemos que ayer hablábamos con uno de nuestros entrevistados sobre el delito de asociación ilícita, un delito que es muy difícil de probar y muchas veces al que la justicia le escapa.",
      "entidades_detectadas": [
        "Mariana Zuvic"
      ]
    },
    {
      "frase": "Recordábamos el caso de Menem con la venta de armas a Ecuador y Croacia en su momento.",
      "entidades_detectadas": [
        "Ecuador",
        "Menem",
        "Croacia"
      ]
    },
    {
      "frase": "Los jueces definieron en un sentido, se hablaba justamente de la dificultad para probar ese delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, recordemos, Menem recibió la condena por parte de Ursó también por la falsificación en ese momento de decretos presidenciales.",
      "entidades_detectadas": [
        "Después",
        "Ursó",
        "Menem"
      ]
    },
    {
      "frase": "En el caso de Cristina Fernández de Kirchner, la justicia también toma esto de que es muy difícil hablar de la jefatura de una asociación ilícita, pero habla directamente de \"colosal estafa\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Exactamente, no pudo no haber *probado* asociación ilícita, que es lo que pedía el fiscal Luciani, si da por probada la acción fraudulenta en contra del Estado y la relación con las empresas, para la justicia está absolutamente probada.",
      "entidades_detectadas": [
        "Luciani",
        "Estado"
      ]
    },
    {
      "frase": "Bien, escuchamos a Mariana Zuvic, que decía: \"alrededor de la figura de estos delitos, para nosotros es jefa de una asociación ilícita, y esperemos que Casación pueda revertir esto y que el fiscal en la apelación, en estos días hábiles, pueda dar fundamentos suficientes.",
      "entidades_detectadas": [
        "Casación",
        "Mariana Zuvic"
      ]
    },
    {
      "frase": "Acá se comprobó que el plan criminal fue permanente, sistemático y sistémico, que hubo una organización criminal que fue llevada adelante por el expresidente Néstor Kirchner y la vicepresidenta actual, Cristina Fernández de Kirchner, que se exportó esa estructura desde la provincia de Santa Cruz, que se crea el Ministerio de Planificación Federal en manos de Julio De Vido y luego de **Roberto Baratta**, a quien se le designa la cartera de su secretario de Obras Públicas para ser él el responsable directo de la obra pública.",
      "entidades_detectadas": [
        "provincia de Santa Cruz",
        "Obras Públicas",
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner",
        "Julio De Vido",
        "Ministerio de Planificación Federal",
        "Acá",
        "Roberto Baratta"
      ]
    },
    {
      "frase": "Y de hecho, queda absuelto De Vido, y de hecho, queda absuelto, que tampoco estamos de acuerdo con eso, porque eso, en realidad, lo que hace es cortar la cadena y no empiecen a mirar al resto, porque acá hay un tema puntual que nosotros también presentamos en esta causa y en otras, que para nosotros la responsabilidad también es de los ex jefes de gabinete\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, allí veremos en su momento si Casación decide cambiar la tipificación del delito en este caso de Cristina en el marco de esta causa.",
      "entidades_detectadas": [
        "Bueno",
        "Casación",
        "Cristina"
      ]
    },
    {
      "frase": "Sí, sí, lo que decíamos: las apelaciones van a venir de las dos partes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a apelar la defensa de Cristina Fernández de Kirchner, va a apelar la fiscalía.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La fiscalía había pedido 12 años de prisión, había pedido condena también para Julio De Vido y otros funcionarios como **Abel Fatala**, y va a apelar justamente por esto.",
      "entidades_detectadas": [
        "Abel Fatala",
        "Julio De Vido"
      ]
    },
    {
      "frase": "No está conforme con los seis años, no está conforme con lo que decía Zuvic, con que no esté aprobada la asociación ilícita, por eso las dos partes van a ir a una apelación.",
      "entidades_detectadas": [
        "Zuvic"
      ]
    },
    {
      "frase": "Tienen diez días, pero atención con esto, porque se pueden extender los plazos, ya que se puede pedir una prórroga de esos diez días.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué decimos esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando se habla de proscripción, hay que tener en cuenta que tiene que venir primero la etapa de una segunda instancia de la cámara, y si la cámara ratifica el fallo, hay que ir a la corte, con lo cual los plazos no dan.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay manera que esté ratificado en segunda y tercera instancia este fallo antes de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, en principio, ¿qué es lo que dice el kirchnerismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo más duro, y que seguramente se verá en la voz de Cristina cuando reaparezca esta tarde.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Recordemos que este fin de semana se viene el operativo clamor más fuerte en relación a la vicepresidenta de la nación, para que se defina a competir en las próximas elecciones, pero hablan de una absoluta inconsistencia en los argumentos que da la justicia para la condena que dio contra Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hablan de que no hay pruebas, que son patrañas, que son barbaridades, que no hay ningún tipo de comprobación de los delitos de los que se le acercan, de los delitos de los que se les acercan, de los delitos de los que se les acusa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jueces, en cambio, toman como suficientes chats entre Cristina y otras personas que dicen, dan por sobreentendido que la relación con Lázaro Báez, esto que manifestaba recién Ale, la relación con Lázaro Báez existía, más allá de no haber sido Cristina o de no poderse probar que Cristina fue jefa de una asociación ilícita, un decreto de negocios con Lázaro Báez y chats particularmente que dejan demostrado que ambos buscaban obtener un rédito económico con esto.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Ale",
        "Cristina"
      ]
    },
    {
      "frase": "Por eso va a ser interesante escuchar a las partes, porque la defensa de Cristina va a decir, en ningún momento prueban, no hay ningún papel, nada que diga que hay una asociación entre Cristina y Lázaro Báez.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina"
      ]
    },
    {
      "frase": "A lo que la oposición, y sí hay fallo, dicen \"no, pero hay indicios fuertes, hay indicios importantes de esto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Los indicios, ¿cuáles son?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que decía Nuria: un decreto que dice la justicia, este hecho a medida de Lázaro Báez, los negocios anteriores que había entre Néstor Kirchner y el propio Lázaro Báez, y cómo se direccionó la obra pública hacia Santa Cruz.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Santa Cruz",
        "Nuria",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Hasta aquí llegamos con este tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Cumplir",
    "Croacia",
    "Luciani",
    "San Luis",
    "¿Qué",
    "Qué",
    "Ministerio de Planificación Federal",
    "Corte Suprema?",
    "Menem",
    "Escuchamos",
    "Escuchamos \"Justicia\" de Ataque 77",
    "Buenos",
    "ministro del Interior",
    "presidente Macri",
    "Ahí",
    "Roberto Baratta",
    "Saludo",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Corte Suprema de Justicia",
    "Estado",
    "Néstor Kirchner",
    "Ale",
    "Más",
    "Ursó",
    "Acá",
    "Buenos días",
    "Santa Cruz",
    "Ayer",
    "Zuvic",
    "Santa Fe",
    "presentará",
    "Cristina",
    "Interior",
    "Opiniones",
    "Bueno",
    "Bien",
    "Eduardo \"Wado\" de Pedro*",
    "Quería",
    "provincia de Buenos Aires",
    "Después",
    "Obras Públicas",
    "Mañana",
    "Gabriela Cerruti",
    "provincia de Santa Cruz",
    "Corte Suprema",
    "¿",
    "Casación",
    "Ecuador",
    "Mariana Zuvic",
    "Obviamente",
    "Diego Santilli",
    "Abel Fatala",
    "Julio De Vido",
    "Así"
  ]
}