{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ahora vamos a hablar de un tema que, si bien estaba fuera de agenda, ha vuelto a la actualidad: la ruta del dinero K.",
      "entidades_detectadas": [
        "K."
      ]
    },
    {
      "frase": "¿Recuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los bolsos con dinero, las operaciones sospechosas, el dinero que se contabilizaba en la financiera SGI, todo existía.",
      "entidades_detectadas": [
        "existía",
        "SGI"
      ]
    },
    {
      "frase": "Esto ya fue confirmado por el Tribunal Oral Federal N° 4, que condenó a Lázaro Báez a 12 años de cárcel.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Tribunal Oral Federal N° 4"
      ]
    },
    {
      "frase": "¿Cuál es la novedad?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Hoy se conocieron los argumentos de la sentencia, donde se condena a Báez y a numerosos procesados más, en una trama de lavado de dinero.",
      "entidades_detectadas": [
        "Báez"
      ]
    },
    {
      "frase": "Los jueces Néstor Costabel y Adriana Pagliotti, en mayoría, con una disidencia, determinaron que Báez tuvo que lavar tanto dinero de origen ilícito que incluso intentó comprar un banco en el extranjero.",
      "entidades_detectadas": [
        "Néstor Costabel",
        "Adriana Pagliotti",
        "Báez"
      ]
    },
    {
      "frase": "Este dato es novedoso, ya que no figuraba en los argumentos iniciales de la sentencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se conocían las condenas, pero no los motivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entre los argumentos de la condena hay una mala noticia para Cristina Fernández de Kirchner, que ella intentaba evitar:  según los jueces que condenaron a Báez por maniobras extraordinarias de lavado de dinero, éste podría haber comprado o intentado comprar un banco para seguir blanqueando el dinero.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Báez"
      ]
    },
    {
      "frase": "Según los jueces, el dinero lavado por Báez, parte de su familia y numerosas personas de su entorno, provenía de la corrupción estatal durante el gobierno de la familia Kirchner, específicamente de la obra pública.",
      "entidades_detectadas": [
        "Según",
        "Kirchner",
        "Báez"
      ]
    },
    {
      "frase": "Se menciona directamente que esta maniobra de corrupción, confirmada en este juicio, podría ser la misma que se investiga en el juicio conocido como \"Vialidad\", en el Tribunal Oral Federal N° 2.",
      "entidades_detectadas": [
        "Tribunal Oral Federal N° 2"
      ]
    },
    {
      "frase": "En este juicio, la principal acusada, Cristina Fernández de Kirchner, vicepresidenta de la Nación,  es acusada de ser la jefa de una asociación ilícita que se habría beneficiado con el desvío ilegal de fondos del Estado.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Nación",
        "Estado"
      ]
    },
    {
      "frase": "A pesar de no asistir a las audiencias,  se encuentra enjuiciada en un hecho histórico, siendo la primera vicepresidenta en funciones en ser juzgada en un juicio oral y público por un delito tan grave de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "La novedad conocida hoy la complica aún más: para los jueces que condenaron a Lázaro Báez, el dinero, los multimillones de dólares que manejó, provienen de la corrupción, y mencionan directamente que ese esquema es el que se está investigando en la causa \"Vialidad\", donde Cristina Fernández de Kirchner es la principal acusada.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner esperaba que los jueces determinaran que el dinero de Báez provenía de evasión fiscal, es decir, que tenía dinero no declarado al fisco que luego blanqueó.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Báez"
      ]
    },
    {
      "frase": "Sin embargo, la justicia determinó que el dinero lavado por Báez se relaciona con la corrupción del gobierno de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Báez"
      ]
    },
    {
      "frase": "Esto se está investigando en el juicio de \"Vialidad\", donde ella es acusada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El juicio de la ruta del dinero K ha finalizado su etapa de juicio oral.",
      "entidades_detectadas": [
        "K"
      ]
    },
    {
      "frase": "Se confirmó la existencia de la ruta del dinero K gracias al trabajo de las querellas, la Oficina Anticorrupción, la Unidad de Información Financiera (UIF), la AFIP, numerosos denunciantes, el fiscal Abel Córdoba y los jueces, quienes determinaron que el dinero de Báez provenía de fondos públicos del gobierno de Cristina Fernández de Kirchner, hecho que se investiga además en el juicio de \"Vialidad\", donde ella es acusada, aunque no asiste a las audiencias.",
      "entidades_detectadas": [
        "AFIP",
        "Unidad de Información Financiera",
        "Cristina Fernández de Kirchner",
        "Báez",
        "UIF",
        "K",
        "Abel Córdoba"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Unidad de Información Financiera",
    "UIF",
    "SGI",
    "Según",
    "Abel Córdoba",
    "Tribunal Oral Federal N° 4",
    "Kirchner",
    "Adriana Pagliotti",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Báez",
    "Tribunal Oral Federal N° 2",
    "existía",
    "Nación",
    "K",
    "¿Cuál",
    "AFIP",
    "K.  ¿Recuerdan"
  ]
}