{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Los días lunes 8 de abril, y con una relación de devoción y hermandad nunca antes vista en la historia de la política nacional, **Javier Milei** le abre paso lentamente a su hermana, **Karina Milei**, para que comience a gestar el futuro político de \"La Libertad Avanza\", con o sin él a la cabeza.",
      "entidades_detectadas": [
        "Karina Milei",
        "Javier Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Por eso, para analizar el rol central que tiene desde el comienzo la secretaria general de la presidencia, abrimos el programa de hoy con esta canción de Fito Páez y **Paeblo** Milanés, que se llama \"Hermanos\".",
      "entidades_detectadas": [
        "Fito Páez",
        "Hermanos",
        "Paeblo",
        "Milanés"
      ]
    },
    {
      "frase": "Y si hay alguna cosa que tienen en común los Kirchner, los Milei, es la estructura familiar que tiene el poder.",
      "entidades_detectadas": [
        "Milei",
        "Kirchner"
      ]
    },
    {
      "frase": "Néstor y Cristina tenían una sociedad política que garantizaba la alternancia política, y Javier y Karina parece que están construyendo una estructura similar.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Karina",
        "Javier"
      ]
    },
    {
      "frase": "Desde fuentes cercanas a la presidencia se rumorea que Karina Milei sería quien encabezaría un nuevo eventual gobierno libertario.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Según Milei, su hermana Karina es el verdadero cerebro, él es solo un divulgador, ella es la profeta.",
      "entidades_detectadas": [
        "Según Milei",
        "Karina"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento de la entrevista del propio presidente de la nación, que decía: \"Karina es Moisés y yo soy Aarón\".",
      "entidades_detectadas": [
        "Aarón"
      ]
    },
    {
      "frase": "Háblame de tu hermana.",
      "entidades_detectadas": [
        "Háblame"
      ]
    },
    {
      "frase": "Mirá.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "¿Qué es tu hermana en tu vida?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer la veía, la veo hoy, la veo siempre que viene con vos, y vos tenés una devoción por ella que a mí me genera algo muy especial.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "El vínculo que vos tenés con tu hermana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, vos sabés que Moisés o Moshé era un gran líder, pero no era bueno divulgando.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Y entonces Dios le mandó a Aarón para que digamos, divulgue.",
      "entidades_detectadas": [
        "Aarón",
        "Dios"
      ]
    },
    {
      "frase": "Bueno, Karina es Moisés y solo hay que divulgar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy solo un divulgador.",
      "entidades_detectadas": [
        "Soy"
      ]
    },
    {
      "frase": "A continuación, vamos a escuchar dos fragmentos en los que se agregan elementos de todo lo que significa Karina en el armado de \"La Libertad Avanza\" para el propio Javier Milei.",
      "entidades_detectadas": [
        "Karina",
        "Javier Milei"
      ]
    },
    {
      "frase": "Y esto fue en la campaña, en el cierre de campaña, el 18 de octubre de 2023, donde Javier Milei dice: \"Nada de todo esto hubiera sido posible sin la ayuda de la persona más importante de este equipo, Karina Milei\".",
      "entidades_detectadas": [
        "Karina Milei",
        "Javier Milei"
      ]
    },
    {
      "frase": "Pensar dónde estábamos ahora a la luz de dónde estábamos hace dos años.",
      "entidades_detectadas": [
        "Pensar"
      ]
    },
    {
      "frase": "Estos logros enormes, donde todos hemos hecho un esfuerzo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada de todo esto hubiera sido posible sin la ayuda, sin el trabajo enorme de la persona más importante de este equipo, que es la jefa, Karina Milei.",
      "entidades_detectadas": [
        "jefa",
        "Karina Milei"
      ]
    },
    {
      "frase": "Interesante en el análisis, es \"la jefa\", no \"el jefe\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar ahora la palabra emocionada del presidente cuando le toma juramento a Karina Milei el 10 de diciembre de 2023: \"Licenciada Karina Elizabeth Milei, al cargo de secretario general de la presidencia de la nación para el que ha sido nombrada, cumpliendo y haciendo cumplir en cuanto vos dependa la Constitución de la Nación Argentina, y juro\".",
      "entidades_detectadas": [
        "Karina Milei",
        "Constitución de la Nación Argentina",
        "Karina Elizabeth Milei"
      ]
    },
    {
      "frase": "Karina Milei, licenciada en Relaciones Públicas por la Universidad Argentina de la Empresa.",
      "entidades_detectadas": [
        "Relaciones Públicas",
        "Karina Milei",
        "Universidad Argentina de la Empresa"
      ]
    },
    {
      "frase": "Karina Milei, la primera seguidora de la banda de rock, ahora es la armadora política del partido \"La Libertad Avanza\" que se lanzó oficialmente ayer.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Pero Karina Milei también tiene una historia que no está directamente ligada a la política, incluso comenzó, o hace un tiempo vendía tortas, una actividad que también difundió por redes, como lo difundió la revista Noticias.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Aquellos que nos están viendo por televisión o por radio pueden ver distintos modelos de tortas que promocionaba la hoy secretaria general de la presidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como su hermano, también siente atracción por las cámaras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso, los medios rescataron una participación de Karina Milei en el programa de televisión de Guido Kaczka, en el que presentó a su perro que también tiene el sugestivo nombre de Aarón.",
      "entidades_detectadas": [
        "Guido Kaczka",
        "Karina Milei",
        "Aarón"
      ]
    },
    {
      "frase": "Karina Milei en el programa de Guido Kaczka.",
      "entidades_detectadas": [
        "Guido Kaczka",
        "Karina Milei"
      ]
    },
    {
      "frase": "Karina, ¿cómo va Karina?",
      "entidades_detectadas": [
        "Karina"
      ]
    },
    {
      "frase": "Bien, bárbaro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Karina qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Karina Milei y los señores son...",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Mi papá, Alicia.",
      "entidades_detectadas": [
        "Alicia"
      ]
    },
    {
      "frase": "Roberto.",
      "entidades_detectadas": [
        "Roberto"
      ]
    },
    {
      "frase": "Los papás de Karina.",
      "entidades_detectadas": [
        "Karina"
      ]
    },
    {
      "frase": "Papá, que me viste.",
      "entidades_detectadas": [
        "Papá"
      ]
    },
    {
      "frase": "Ok, y Karina ¿cómo fue, era cómo estudiando, Karina?",
      "entidades_detectadas": [
        "Karina ¿",
        "Karina"
      ]
    },
    {
      "frase": "Regular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Regular, Karina.",
      "entidades_detectadas": [
        "Karina"
      ]
    },
    {
      "frase": "Ya está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así no era muy buena Karina estudiando.",
      "entidades_detectadas": [
        "Así",
        "Karina"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué te dedicás ahora, Karina?",
      "entidades_detectadas": [
        "¿A",
        "Karina"
      ]
    },
    {
      "frase": "Soy licenciada en relaciones públicas.",
      "entidades_detectadas": [
        "Soy"
      ]
    },
    {
      "frase": "Ah, bueno, pero Karina después siguió.",
      "entidades_detectadas": [
        "Karina"
      ]
    },
    {
      "frase": "Sí, no, no, después sí, sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después le puso garra, Karina.",
      "entidades_detectadas": [
        "Después",
        "Karina"
      ]
    },
    {
      "frase": "¿Qué es lo mejor de Karina, dicen los padres?",
      "entidades_detectadas": [
        "Karina",
        "Qué"
      ]
    },
    {
      "frase": "El carácter.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El carácter?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo peor de Karina?",
      "entidades_detectadas": [
        "Karina",
        "Qué"
      ]
    },
    {
      "frase": "El carácter, me dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, bueno, está bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, está bien.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Preparada, Karina.",
      "entidades_detectadas": [
        "Karina"
      ]
    },
    {
      "frase": "Muy lindo, muy lindo Aarón.",
      "entidades_detectadas": [
        "Aarón"
      ]
    },
    {
      "frase": "Mirá lo que es Aarón.",
      "entidades_detectadas": [
        "Aarón",
        "Mirá"
      ]
    },
    {
      "frase": "Uy, mirá.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la raza de Aarón?",
      "entidades_detectadas": [
        "¿Cuál",
        "Aarón"
      ]
    },
    {
      "frase": "Pastor suizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uy, suizo, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué lindo, qué.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Claro, esto es suizo, suizo.",
      "entidades_detectadas": [
        "suizo",
        "Claro"
      ]
    },
    {
      "frase": "Mirá, es pedigree.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que es suizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que es suizo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es lo que es suizo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es lo que es suizo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La madre de Karina, cuando dijiste que no era muy buena alumna, acá la producción me corroboró.",
      "entidades_detectadas": [
        "Karina"
      ]
    },
    {
      "frase": "Desde que estudió la licenciatura en relaciones públicas en la UADE, le demoró nueve años.",
      "entidades_detectadas": [
        "UADE"
      ]
    },
    {
      "frase": "La comenzó en 1992 y la terminó en el 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1991, la licenciatura se hace en cuatro años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, la imagen de Karina Milei está sufriendo cambios curiosos.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "En la visita aquella junto a su hermano y el resto de la delegación de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la Comisión de Ciencia, la gente de la  Comisión de  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,  la  Comisión,",
      "entidades_detectadas": [
        "Comisión",
        "Comisión de Ciencia"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Fito Páez",
    "Hermanos",
    "Néstor",
    "Soy",
    "jefa",
    "Karina",
    "Preparada",
    "Comisión",
    "Karina?",
    "Alicia",
    "Vamos",
    "Karina Elizabeth Milei",
    "Uy",
    "¿Qué",
    "Javier Milei",
    "¿Karina qué?",
    "Qué",
    "Regular",
    "Según Milei",
    "Kirchner",
    "Roberto",
    "Karina Milei",
    "suizo",
    "Comisión de Ciencia",
    "Mirá",
    "Universidad Argentina de la Empresa",
    "Javier",
    "Relaciones Públicas",
    "Papá",
    "Karina ¿",
    "¿Cuál",
    "La Libertad Avanza",
    "Háblame",
    "Impresionante",
    "Ayer",
    "Paeblo",
    "Así",
    "Cristina",
    "Bueno",
    "Después",
    "Milanés",
    "UADE",
    "Guido Kaczka",
    "Constitución de la Nación Argentina",
    "Dios",
    "Milei",
    "Aarón"
  ]
}