{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, a riesgo de ser repetitivo, pero ¡qué repetitiva es la agenda!, vamos a hablar de la ley \"limusina\", parte 2.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El otro día mencionábamos que llamarla ley ómnibus es engañoso, y vuelvo a citar a Ursula Le Guin, quien decía: \"El que nomina, domina\".",
      "entidades_detectadas": [
        "Ursula Le Guin"
      ]
    },
    {
      "frase": "Llamarla ómnibus la hace parecer más popular, como si beneficiara a más sectores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta ley, en realidad, es una \"limusina\" porque solo beneficia a un pequeño grupo de empresarios, no a los trabajadores ni a la población en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero reiterar que una cosa son los acuerdos políticos y otra muy distinta es entender cómo cada artículo perjudica a la mayoría y beneficia a unos pocos.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Voy a repasarlo nuevamente para que quede claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay diputados, gobernadores o personas vinculadas a ellos escuchando, les insto a que reflexionen: ¿por qué aprobar una ley sin sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "La lógica de liberar todo y dejar que las empresas hagan lo que quieran, creyendo que así todo funcionará bien, es falsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente, lo vimos con el repelente de mosquitos: al dejar que las empresas decidieran, hubo escasez durante una grave epidemia de dengue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurrirá con la energía si se deja a las empresas energéticas sin control, o con el mercado laboral si se permite cualquier tipo de contratación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que propone esta ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comenzaré por un artículo que considero gravísimo: el artículo 157 del orden del día (que se votará, si se vota, probablemente tarde), que modifica el artículo 1 de la ley 26741.",
      "entidades_detectadas": [
        "Comenzaré"
      ]
    },
    {
      "frase": "Se elimina la ley de soberanía hidrocarburífera, que prioriza el autoabastecimiento para un crecimiento equitativo y sustentable.",
      "entidades_detectadas": [
        "soberanía hidrocarburífera"
      ]
    },
    {
      "frase": "Si se elimina esto, el resto pasa a segundo plano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin soberanía hidrocarburífera, la discusión sobre la energía para exportación carece de sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi análisis, ahora sí en orden, comienza con el artículo 1, que declara la emergencia pública en materia energética, pero deja al país sin soberanía energética.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué una emergencia energética sin soberanía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo para aumentar tarifas, generar mayor rentabilidad y liberar la exportación de hidrocarburos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El capítulo de privatizaciones es otro punto clave, junto con la emergencia energética.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se mencionan privatizaciones concretas, como la de Eduardo Eurnekian, quien busca controlar más áreas de los aeropuertos.",
      "entidades_detectadas": [
        "Eduardo Eurnekian"
      ]
    },
    {
      "frase": "También se modifica la ley de procedimiento administrativo —que regula el funcionamiento del Estado— escrita por Federico Sturzenegger y otros, contratados por grandes estudios jurídicos y empresas.",
      "entidades_detectadas": [
        "También",
        "Estado",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "La ley también permite modificar todos los contratos de obra pública anteriores al 10 de diciembre de 2023, excepto los de privatizaciones (título 3, artículo 64 del orden del día).",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Esto podría eliminar la obra pública, salvo las privatizaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El capítulo de reforma laboral incluye la extensión del período de prueba, la aplicación del fondo de garantía salarial (CS), una moratoria para empresarios que no pagan aportes y la eliminación de multas por trabajo no registrado (incorporando medidas previamente dictadas por decreto de necesidad y urgencia).",
      "entidades_detectadas": [
        "CS"
      ]
    },
    {
      "frase": "Finalmente, el capítulo de energía, con nombres y apellidos: las cuatro petroleras que operan en Argentina, más otra que busca ingresar a través del régimen de grandes inversiones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La ley establece que el objetivo del Poder Ejecutivo es maximizar la renta de estas empresas.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "¿En qué país el Congreso establece que el gobierno debe maximizar la renta de las empresas?",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "El artículo 103 habilita la libre exportación de hidrocarburos y prohíbe la intervención estatal en los precios internos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las empresas podrán vender al precio internacional en el exterior y al precio que deseen en el mercado interno, sin intervención estatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El resultado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Venderán más caro a los mercados internacionales que a los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El artículo 104 modifica la ley de hidrocarburos, estableciendo que el comercio internacional de hidrocarburos será libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurre con el gas: se habilita la importación libre y la exportación con autorización del Ejecutivo, lo que permitiría exportar todo el gas durante tres años, sin reservas para el mercado interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El título octavo presenta el régimen de incentivos para grandes inversiones (\"RIGI\"), que ofrece beneficios impositivos y cambiarios a empresas extranjeras: baja la tasa de impuestos a las ganancias del 35% al 25%, permite amortización acelerada, reduce los impuestos a las utilidades al 7% (cero a partir del tercer año), elimina la comprobación de destino para importaciones, permite exportaciones libres de impuestos a los tres años, y exime a las empresas de precios oficiales y medidas de control estatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir del tercer año, no tendrán que liquidar dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podrán ser expropiadas, y cualquier conflicto se resolverá en tribunales extranjeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ofrece estabilidad tributaria por 30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, hay un capítulo que genera preocupación en los ámbitos científico y educativo, ya que habilita al Poder Ejecutivo a modificar el funcionamiento del ANMAT, CONICET, INTA, ANLIS, ACONEAU y todo el sistema de ciencia, cultura y educación.",
      "entidades_detectadas": [
        "Además",
        "ANMAT",
        "INTA",
        "ACONEAU",
        "CONICET",
        "ANLIS"
      ]
    },
    {
      "frase": "En resumen, esta ley \"limusina\" no beneficia a los trabajadores ni a la población en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue escrita, según se presume, por Federico Sturzenegger y Maximiliano Farina, con el único objetivo de maximizar la renta de unos pocos empresarios.",
      "entidades_detectadas": [
        "Federico Sturzenegger",
        "Maximiliano Farina"
      ]
    },
    {
      "frase": "¿Es votable?",
      "entidades_detectadas": []
    },
    {
      "frase": "En mi opinión, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como el DNU, debería rechazarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usar el término \"ley limusina\" facilita la comprensión pública, ya que diferencia claramente esta ley de una ley que beneficie a la mayoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "CONICET",
    "Comenzaré",
    "Voy",
    "Federico Sturzenegger",
    "Eduardo Eurnekian",
    "soberanía hidrocarburífera",
    "Usar",
    "Estado",
    "Además",
    "Ursula Le Guin",
    "Maximiliano Farina",
    "ANLIS",
    "Argentina",
    "según",
    "Quiero",
    "CS",
    "La ley",
    "ANMAT",
    "ACONEAU",
    "Bueno",
    "¿",
    "INTA"
  ]
}