{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El fin de semana estuvimos atentos a la situación en Medio Oriente tras el reciente ataque de Irán a Israel, el primero en más de tres décadas.",
      "entidades_detectadas": [
        "Israel",
        "Irán"
      ]
    },
    {
      "frase": "La pregunta es: ¿por qué ahora?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, sobre todo, ¿qué postura adopta Argentina ante esto?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Y Javier Milei?",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Su accionar se asemeja al de un \"libertario con navajas\", recordando la expresión \"monos con navajas\": ¿por qué darle armas a quienes carecen de racionalidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de Milei actúa en política internacional según intereses personales e ideologías, sin considerar la posición histórica ni la seguridad de Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Argentina"
      ]
    },
    {
      "frase": "Actúa sin cautela ante conflictos que superan la capacidad argentina, militar y de seguridad.",
      "entidades_detectadas": [
        "Actúa"
      ]
    },
    {
      "frase": "Milei anticipó su postura en una entrevista con Alejandro Fantino, donde propuso trasladar la embajada argentina de Tel Aviv a Jerusalén, territorio en disputa.",
      "entidades_detectadas": [
        "Jerusalén",
        "Tel Aviv",
        "Alejandro Fantino"
      ]
    },
    {
      "frase": "Afirmó falsamente que Argentina está en el radar de grupos como Hezbollah, y que esto justifica la posibilidad de atentados.",
      "entidades_detectadas": [
        "Argentina",
        "Afirmó",
        "Hezbollah"
      ]
    },
    {
      "frase": "¿De dónde cree que provinieron los atentados a la AMIA y a la embajada de Israel?",
      "entidades_detectadas": [
        "AMIA",
        "Israel"
      ]
    },
    {
      "frase": "Argentina ya está en el radar, la cuestión es si actuamos con valentía o cobardía.",
      "entidades_detectadas": [
        "Argentina",
        "valentía"
      ]
    },
    {
      "frase": "Si bien preferiría que Argentina no estuviera en ese radar, la realidad es que lo está, y meterse en conflictos bélicos en los que no tiene injerencia, como en la década de 1990, solo lleva a consecuencias negativas, como los atentados mencionados.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esta entrevista con Fantino precedió al fallo de la Cámara de Casación, una operación mediática y judicial orquestada por el juez Carlos Mahiques.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Carlos Mahiques",
        "Fantino"
      ]
    },
    {
      "frase": "Mahiques difundió un comunicado, replicado por la mayoría de los medios, afirmando que la justicia argentina confirmó la responsabilidad de Irán y Hezbolá en los atentados.",
      "entidades_detectadas": [
        "Mahiques",
        "Irán",
        "Hezbolá"
      ]
    },
    {
      "frase": "Esto es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fallo revisaba las condenas a quienes encubrieron la investigación, no determinaba la autoría de los atentados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La investigación original lleva 30 años (AMIA) y 32 años (Embajada de Israel) sin determinar la responsabilidad, debido a la falta de investigación adecuada por parte de jueces, fiscales, servicios de inteligencia y medios de comunicación, influenciados por intereses diversos.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Además, la afirmación de Mahiques solo refleja su opinión, no la de los otros dos jueces.",
      "entidades_detectadas": [
        "Mahiques",
        "Además"
      ]
    },
    {
      "frase": "Su accionar fue una barbaridad, difundiendo una información que la justicia argentina no ha determinado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, con Milei a la cabeza, celebró el fallo con un comunicado, afirmando la responsabilidad iraní.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Posteriormente, el 13 de abril, emitió otro comunicado reiterando la determinación de la Cámara de Casación sobre la responsabilidad de Hezbolá, bajo el auspicio de Irán.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Irán",
        "Hezbolá"
      ]
    },
    {
      "frase": "¿El gobierno justifica un alineamiento con Israel contra Irán basándose en un fallo judicial falso y una gacetilla engañosa?",
      "entidades_detectadas": [
        "Israel",
        "Irán"
      ]
    },
    {
      "frase": "Ignoramos si fue Irán o Siria;  existía una pista siria que involucraba a familiares de Menem, descartada posteriormente.",
      "entidades_detectadas": [
        "Siria",
        "Menem",
        "Irán"
      ]
    },
    {
      "frase": "El fallo no solo no determinó la responsabilidad iraní, sino que redujo las condenas a quienes desviaron la investigación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una operación de prensa de un juez que no tenía competencia para afirmar la responsabilidad iraní, ya que no formaba parte del objeto de su investigación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los familiares de las víctimas de la AMIA expresaron públicamente su desacuerdo con la interpretación de Mahiques, reclamando el esclarecimiento de los hechos.",
      "entidades_detectadas": [
        "Mahiques",
        "AMIA"
      ]
    },
    {
      "frase": "En Argentina no se investigó a Irán ni a otros posibles responsables con la debida seriedad, sino que se encubrió la investigación y no se generaron pruebas suficientes para una condena penal.",
      "entidades_detectadas": [
        "Argentina",
        "Irán"
      ]
    },
    {
      "frase": "¿Cómo se puede basar la política internacional en un fallo judicial falso y una gacetilla armada por un juez que afirma algo que no puede afirmar?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Es sabido que al día siguiente del atentado, el 19 de julio, llegó un cable del embajador argentino en Israel, José María Valentín Tegui, indicando que Israel envió a Dov Shmorak, persona de confianza de Isaac Rabin, para coordinar con el gobierno de Menem una versión del atentado.",
      "entidades_detectadas": [
        "José María Valentín Tegui",
        "Dov Shmorak",
        "Israel",
        "Isaac Rabin",
        "llegó",
        "Menem"
      ]
    },
    {
      "frase": "Al día siguiente de este cable, ya se apuntaba a Irán como responsable.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "Si bien hay imputados iraníes, no se ha determinado la culpabilidad de Irán ni de Siria.",
      "entidades_detectadas": [
        "Siria",
        "Irán"
      ]
    },
    {
      "frase": "Alinear a Argentina en un conflicto tan grave basándose en noticias judiciales falsas es preocupante.",
      "entidades_detectadas": [
        "Argentina",
        "Alinear"
      ]
    },
    {
      "frase": "Esto se suma al reciente bombardeo israelí a una casa cerca del consulado iraní en Siria, matando a varios miembros de la Guardia Revolucionaria iraní, y a la invasión ecuatoriana a la sede diplomática de México para detener al ex vicepresidente Jorge Glas.",
      "entidades_detectadas": [
        "México",
        "Guardia Revolucionaria",
        "Siria",
        "Jorge Glas"
      ]
    },
    {
      "frase": "Estos hechos rompen con normas internacionales establecidas, como la inviolabilidad de las embajadas y los consulados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ezequiel Kopel lo calificó como un \"game changer\".",
      "entidades_detectadas": [
        "Ezequiel Kopel"
      ]
    },
    {
      "frase": "Esta situación llevó a Irán a realizar por primera vez un bombardeo sobre territorio israelí.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "Rechazo cualquier acto de violencia, tanto de Irán como de Israel, incluyendo lo sucedido en Gaza.",
      "entidades_detectadas": [
        "Israel",
        "Irán",
        "Gaza"
      ]
    },
    {
      "frase": "Pero rechazo aún más que el gobierno argentino utilice esta situación para alinearse con Estados Unidos y poner a Argentina en riesgo.",
      "entidades_detectadas": [
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La reunión de Javier Milei con el embajador de Israel, la conferencia de prensa con el vocero Adorno, y los comunicados basados en falsedades, demuestran un alineamiento peligroso.",
      "entidades_detectadas": [
        "Israel",
        "Adorno",
        "Javier Milei"
      ]
    },
    {
      "frase": "Libertarios con navajas, eso es lo que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "José María Valentín Tegui",
    "Irán",
    "Ezequiel Kopel",
    "Cámara de Casación",
    "Rechazo",
    "Ignoramos",
    "Javier Milei",
    "Afirmó",
    "Israel",
    "Jerusalén",
    "llegó",
    "Menem",
    "Gaza",
    "Actúa",
    "¿Cómo",
    "Además",
    "Isaac Rabin",
    "Alejandro Fantino",
    "Alinear",
    "AMIA",
    "Estados Unidos",
    "Mahiques",
    "México",
    "Argentina",
    "Fantino",
    "Guardia Revolucionaria",
    "Hezbollah",
    "Hezbolá",
    "Libertarios",
    "Carlos Mahiques",
    "Siria",
    "Tel Aviv",
    "Dov Shmorak",
    "¿",
    "Jorge Glas",
    "valentía",
    "Milei",
    "Adorno"
  ]
}