{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hay que explicar algunos términos que mi ley ha impuesto en la agenda pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre se discute si se los adopta como propios, lo que implica legitimarlos y darles validez.",
      "entidades_detectadas": []
    },
    {
      "frase": "O bien, se los ignora, quedando uno al margen del debate, ya que la ley logra imponerlos de todas maneras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la mejor opción es explicarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La \"licuadora\" y la \"motosierra\" son metáforas fáciles de comprender.",
      "entidades_detectadas": []
    },
    {
      "frase": "La motosierra corta y se desecha lo sobrante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La licuadora, en cambio, no recorta lo que uno tiene, pero disminuye su valor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, si con un sueldo de 100 unidades se podían comprar 10 kilos de papas, y el sueldo se mantiene en 100 unidades pero el precio de la papa sube de 10 a 50 unidades por kilo, solo se podrán comprar 2 kilos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sueldo se \"licúa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es la licuadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué \"licuadora\" en el contexto del Correo Argentino?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Mauricio Macri intenta evitar las consecuencias de una deuda enorme que mantiene con el Estado argentino desde el 19 de septiembre de 2001.",
      "entidades_detectadas": [
        "Estado argentino",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Esta deuda cumplirá 23 años este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero abordar este tema en la editorial, junto a otros como el Congreso, el transporte y el aumento del precio de la nafta.",
      "entidades_detectadas": [
        "Congreso",
        "Quiero"
      ]
    },
    {
      "frase": "El Congreso, lamentablemente, no tendrá mucha cobertura mediática, pero quiero dedicarle un espacio aquí porque es relevante para lo que está sucediendo.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Tanto que ayer Mauricio Macri y Javier Milei compartieron una cena en la Fundación Libertad.",
      "entidades_detectadas": [
        "Fundación Libertad",
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Macri le está pidiendo a Milei que le ayude a \"licuar\" su deuda, según un escrito presentado ante la Corte Suprema.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Mientras tanto, cenaron juntos en la Fundación Libertad.",
      "entidades_detectadas": [
        "Fundación Libertad"
      ]
    },
    {
      "frase": "Macri afirma que la libertad que todos anhelamos, central para todos nosotros, no puede ser parcial.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No hay libertad política sin libertad económica, independencia de poderes ni libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me alegra que nuestro presidente de la República Argentina, enfrascado en una batalla épica por recuperar esas libertades, participe en este evento.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Compartimos la necesidad de liberarnos del peso de un Estado asfixiante y sus regulaciones.",
      "entidades_detectadas": [
        "Estado asfixiante"
      ]
    },
    {
      "frase": "¿Cuál es el peso del Estado sobre Macri?",
      "entidades_detectadas": [
        "¿Cuál",
        "Estado sobre Macri"
      ]
    },
    {
      "frase": "Que le debe mucho dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen: Macri obtuvo la concesión del Correo Argentino.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El gobierno de Menem ofreció un canon semestral de 51 millones de dólares.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Macri pagó dos semestres y luego dejó de hacerlo, acumulando una deuda multimillonaria.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El 19 de septiembre de 2001, Franco Macri le comunicó a Fernando de la Rúa que no pagarían, declarando concurso de acreedores.",
      "entidades_detectadas": [
        "Fernando de la Rúa",
        "Franco Macri"
      ]
    },
    {
      "frase": "Decidieron no pagar una deuda de 296 millones de dólares (en ese momento), dos meses antes del estallido económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde entonces, no han pagado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante 23 años, una causa judicial ha discutido no si deben pagar, sino cuánto deben pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Macri han hecho propuestas ridículas con quitas del 90%, 92%, 93% e incluso del 98,82% de la deuda.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cuando Macri era presidente, su gobierno aceptó la propuesta de una quita del 98,82%, pero esto se frenó gracias a la fiscal Gabriela Boquín.",
      "entidades_detectadas": [
        "Gabriela Boquín",
        "Macri"
      ]
    },
    {
      "frase": "Aun así, los Macri no pagaron.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "En 2021, la justicia determinó que debían pagar o enfrentar la quiebra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri realizó una maniobra judicial para que la Corte Suprema frene el proceso.",
      "entidades_detectadas": [
        "Macri",
        "Corte Suprema"
      ]
    },
    {
      "frase": "El 19 de abril, la familia Macri presentó una nueva oferta a la Corte: 2.500 millones de pesos.",
      "entidades_detectadas": [
        "Corte",
        "familia Macri"
      ]
    },
    {
      "frase": "Si se considera la deuda original de 296 millones de dólares en 2001, la oferta representa un pago 118 veces menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri quiere que mi ley confirme la \"licuación\" de su deuda.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Si se quedó con ese dinero durante 23 años, se benefició de una \"licuación\" de hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es relevante porque Macri enfrenta dos problemas: uno financiero, ya que la quiebra del Correo Argentino podría afectar a SOCMA (su empresa controlante) y su patrimonio; y otro legal, ya que fue denunciado penalmente por intentar condonar la deuda cuando era presidente.",
      "entidades_detectadas": [
        "Macri",
        "Correo Argentino"
      ]
    },
    {
      "frase": "El juez Ariel Lijo lleva 7 años con este caso, sin cerrar la causa ni llamar a indagatoria a Macri.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Macri"
      ]
    },
    {
      "frase": "Mi ley propone a este juez para integrar la Corte Suprema, la misma corte que debe resolver el conflicto financiero de la familia Macri.",
      "entidades_detectadas": [
        "familia Macri",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Macri busca que mi ley confirme la \"licuación\" de su deuda con el Correo Argentino, mientras el juez que podría procesarlo es propuesto para la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Macri"
      ]
    },
    {
      "frase": "Está en juego el patrimonio y la libertad de Macri.",
      "entidades_detectadas": [
        "Está",
        "Macri"
      ]
    },
    {
      "frase": "El 19 de abril, la familia Macri ofreció pagar 118 veces menos de lo que debe.",
      "entidades_detectadas": [
        "familia Macri"
      ]
    },
    {
      "frase": "La Corte debe decidir y luego mi ley deberá decidir si confirma la licuación de la deuda.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "También se deberá considerar la situación del juez Ariel Lijo.",
      "entidades_detectadas": [
        "También",
        "Ariel Lijo"
      ]
    },
    {
      "frase": "\"Licuadora en el Correo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Estado argentino",
    "Fundación Libertad",
    "Compartimos",
    "Estado sobre Macri",
    "Estado asfixiante",
    "Javier Milei",
    "La Corte",
    "Menem",
    "Gabriela Boquín",
    "República Argentina",
    "¿Cuál",
    "Macri",
    "Fernando de la Rúa",
    "Quiero",
    "Los Macri",
    "Correo Argentino",
    "Mauricio Macri",
    "Corte",
    "familia Macri",
    "Corte Suprema",
    "Milei",
    "Ariel Lijo",
    "Franco Macri"
  ]
}