{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a **Audisea**.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei, como todos sabemos, interpreta o encarna un estilo discursivo muy particular.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Lo vemos todo el tiempo, lo hemos visto en la última semana en un par de oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Discursos donde aparecen exabruptos, él mismo dice, muchas veces me pongo intenso, casi que se burla de sí mismo, chistes, imitaciones.",
      "entidades_detectadas": [
        "Discursos"
      ]
    },
    {
      "frase": "Hay como una especie de histrionismo que por momentos oculta o disimula o hace que uno pierda de vista ideas bastante interesantes que podrían **predecir** lo que está pensando, hacia dónde quiere ir, como si hubiera debajo de esa cabellera ideas ocultas que en su expresividad quedan veladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría recortar un pasaje del largo discurso que él pronunció la semana pasada en la Fundación Libertad.",
      "entidades_detectadas": [
        "Fundación Libertad"
      ]
    },
    {
      "frase": "Él estuvo ahí en una presentación muy larga donde había infinidad de políticos, personalidades, expresidentes, estaba Mauricio Macri, la calle **Pou** (en referencia a la calle, en lugar de un nombre), José María Aznar, ministros del poder ejecutivo, empresarios, políticos, y él a lo largo de ese discurso, en ese discurso pronunció este pasaje que me parece que pasó casi inadvertido y esconde algo interesante de cómo está mirando Milei la economía y el futuro de su gobierno.",
      "entidades_detectadas": [
        "Milei",
        "José María Aznar",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Vamos a mirarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"La verdadera estafa no es la inflación, la verdadera estafa es el **señoreaje**, es la emisión monetaria la verdadera estafa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo les hago una pregunta: si ustedes tuvieran una economía en crecimiento y el Banco Central emite acorde al crecimiento de la demanda de dinero como consecuencia del crecimiento de la economía, entonces ¿qué es lo que sucede?",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "La inflación es cero, no hay estafa ahí, y en realidad sí hay estafa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué hay estafa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si no hubieran emitido, hubiera deflación, es decir, la deflación es algo sano, es decir, la deflación, de hecho, para los clásicos que se dedicaban a mirar todo el día qué estaba pasando en la economía y después escribían, para ellos no era un problema.",
      "entidades_detectadas": [
        "deflación"
      ]
    },
    {
      "frase": "Por eso recomiendo enfáticamente un libro maravilloso de **Philipp Bagus** que se llama *Defendiendo la deflación*.",
      "entidades_detectadas": [
        "Philipp Bagus"
      ]
    },
    {
      "frase": "Lo que pasa es que cuando hay deflación, o sea, hay algunos que ganan y hay otros que pierden\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está diciendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ponerle la lupa a este pasaje del discurso de Milei en la Fundación Libertad la semana pasada.",
      "entidades_detectadas": [
        "discurso de Milei",
        "Fundación Libertad"
      ]
    },
    {
      "frase": "Él dice: habitualmente se cree que el problema es la inflación derivada del exceso de emisión monetaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces se piensa, está planteando Milei, que si llegáramos a la inflación cero, la economía comenzara a crecer sanamente, habría más bienes, más servicios, se podría ir expandiendo la masa de moneda, se podría ir emitiendo para acompañar ese crecimiento, y esa emisión no generaría inflación, iría a la par del crecimiento del producto, y, por lo tanto, sería una emisión de moneda sana, tolerable.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Dice: no.",
      "entidades_detectadas": []
    },
    {
      "frase": "También ahí habría una estafa.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "El problema no está en la emisión que genera inflación, el problema está en la emisión misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la economía creciera, habría que suspender igual la emisión, iríamos a la deflación, así como el exceso de emisión genera inflación, la contracción monetaria, el dejar muy pocos pesos en la economía, genera deflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá está la novedad, la deflación es buena, la deflación debe ser un objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y recomienda este libro, vamos a mirar acá la tapa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El libro de Philipp Bagus, *Defendiendo la deflación*, que implica un monumental ajuste sobre la economía en pesos, dejar muy pocos pesos.",
      "entidades_detectadas": [
        "Philipp Bagus"
      ]
    },
    {
      "frase": "Esto hace juego con otro pasaje de este discurso de Milei, donde dice, y el Banco Central, como diciendo, no lo pude cerrar todavía, pero ya lo voy a agarrar, no se me va a escapar, porque quiero cumplir con aquella idea de terminar con el Banco Central, que sería prohibirle la emisión monetaria y dejar constante una cantidad muy reducida de pesos.",
      "entidades_detectadas": [
        "Milei",
        "Banco Central"
      ]
    },
    {
      "frase": "Y esto hace juego con otra idea más del discurso de Milei en la Fundación Libertad.",
      "entidades_detectadas": [
        "Fundación Libertad"
      ]
    },
    {
      "frase": "La cargada, la broma, podríamos decir, la gastada a Carlos Melconian.",
      "entidades_detectadas": [
        "Carlos Melconian"
      ]
    },
    {
      "frase": "Él dice, están los que me decían, o uno que me decía, ¿cómo me vas a ofrecer fideos con tuco si no tenés fideos ni tenés tuco?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no podés dolarizar porque no tenés dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y él se burla de esa idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno superficialmente, la primera reacción sería, se burla mal, porque Melconian tenía razón, no pudo dolarizar, porque no tiene dólares.",
      "entidades_detectadas": [
        "Melconian"
      ]
    },
    {
      "frase": "Pero da la impresión de que él lo sigue cargando porque está pensando todavía en dolarizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiero decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que en el discurso que pronuncia Milei en la Fundación Libertad, da la impresión de que está elaborando, todavía no sabemos con qué nivel de detalle, con qué nivel de meticulosidad, una idea que es tener una economía con poquísimos pesos y un sistema de relajamiento de las normas que permitan el uso de dólares.",
      "entidades_detectadas": [
        "Milei",
        "Fundación Libertad"
      ]
    },
    {
      "frase": "Dólares, que son los dólares que la gente tiene en el colchón o los dólares que vengan por las exportaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso sería, si no una dolarización total en la cabeza de él, un paso muy importante hacia una economía dolarizada, donde, si los pesos son muy pocos, probablemente la moneda se aprecie mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con una moneda muy apreciada, el tipo de cambio se apreciaría mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Iríamos a un peso muy fuerte, probablemente las empresas tendrían problemas para pagar los salarios en ese peso fuerte, porque habría una especie de suba de salarios en dólares, que haría que para competir en esa economía habría que ser muy productivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso dice, algunos mueren y otros sobreviven en la deflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Está pensando en esta economía?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "¿Está pensando Milei en un ajuste ultra ortodoxo?",
      "entidades_detectadas": [
        "Milei",
        "¿Está"
      ]
    },
    {
      "frase": "¿Ya saben en el Fondo Monetario Internacional?",
      "entidades_detectadas": [
        "Fondo Monetario Internacional?"
      ]
    },
    {
      "frase": "¿Conocen esta idea de Milei?",
      "entidades_detectadas": [
        "¿Conocen"
      ]
    },
    {
      "frase": "¿Les gusta ahí una economía tan poco flexible?",
      "entidades_detectadas": [
        "¿Les"
      ]
    },
    {
      "frase": "Y además, los técnicos que estudian cuestiones monetarias dicen, bueno, finalmente habría una gran apreciación del peso y se usaría el peso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si uno tiene dólares y pesos, ¿qué usa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el peso, el dólar lo guarda, porque la moneda más débil, esto lo llaman Ley de Gresham, por un economista del siglo XVI, perdón, la moneda más débil termina desplazando a la moneda más fuerte por el uso que uno le da, al revés de lo que uno pensaría intuitivamente.",
      "entidades_detectadas": [
        "Ley de Gresham"
      ]
    },
    {
      "frase": "¿Qué quiere decir todo esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que Milei está pensando en una segunda fase de su problema económico, que tiene que ver con un ajuste todavía más feroz de la economía, no menos feroz.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En una economía que él supone, se va a recuperar por la misma virtud del ajuste que está realizando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá vamos a ir a una novedad de estos días, vamos a mirar este gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gráfico es un gráfico de la empresa consultora Alfacast, que es una productora de datos, que la lidera Luciano Cohen.",
      "entidades_detectadas": [
        "Luciano Cohen"
      ]
    },
    {
      "frase": "Luciano Cohen publicó la semana pasada, el miércoles pasado, este gráfico que muestra el comportamiento de la inflación.",
      "entidades_detectadas": [
        "Luciano Cohen"
      ]
    },
    {
      "frase": "Y sobre todo, la línea más oscura es la inflación núcleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo vengo midiendo, dice Cohen, desde hace mucho tiempo, desde 2013, mido datos de alta frecuencia de precios, mido la inflación.",
      "entidades_detectadas": [
        "Cohen"
      ]
    },
    {
      "frase": "Y acá está la novedad, que es una novedad que, si se verificara, es una novedad muy importante, que puede explicar en alguna medida la euforia que tiene el presidente cuando habla en público, se ha pasado los últimos cuatro días hablando, y es que Luciano Cohen dice: medí las últimas cuatro semanas y esta inflación, la núcleo, midió cero durante las cuatro semanas, es decir, que la inflación núcleo estaría planchada.",
      "entidades_detectadas": [
        "Luciano Cohen"
      ]
    },
    {
      "frase": "¿Cómo está formado el índice de la inflación núcleo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Básicamente con bienes, no servicios, bienes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto estaría diciendo, o estaría justificando, algo que afirmó ayer Milei en una entrevista muy larga y muy interesante que le hizo Horacio Cabak acá en La Nación Más.",
      "entidades_detectadas": [
        "Milei",
        "La Nación Más",
        "Horacio Cabak"
      ]
    },
    {
      "frase": "Dijo, o sea, empieza a haber signos de recuperación del salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué dice eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque probablemente, si este fuera el comportamiento de la inflación que señala Luciano Cohen, para lo que son bienes habría una pequeña, pequeñísima, pero alentadora recuperación mínima del salario real, es decir, del poder adquisitivo.",
      "entidades_detectadas": [
        "Luciano Cohen"
      ]
    },
    {
      "frase": "Hay economistas que, consultados respecto de este gráfico, dicen, bueno, a lo mejor es muy exagerado, cero las cuatro semanas, pero no es disparatado pensar que la inflación núcleo se movió un 3%, que ya es muy poco, y que implica, si las paritarias se siguen celebrando con el ritmo que el gobierno admite, una recuperación del salario para los próximos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el corazón, es la plataforma principal desde la que están mirando el proceso económico a aquellos que dicen: esto va a salir bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque por el mismo dramatismo del ajuste va a haber una recuperación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída de la inflación es en sí misma virtuosa y genera una dinámica de rebote.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en esto cree el gobierno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora, hay otra voz que mira lo mismo y dice otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que mira esta otra voz?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La dimensión del ajuste, sobre todo del ajuste fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un gráfico de barras que se lo debemos a Sudamericana Visión.",
      "entidades_detectadas": [
        "Sudamericana Visión"
      ]
    },
    {
      "frase": "El economista que elabora estos estudios es Fernando Morra.",
      "entidades_detectadas": [
        "Fernando Morra"
      ]
    },
    {
      "frase": "¿Qué miramos acá?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Estas barras son el nivel de caída del gasto en términos reales, es decir, estamos hablando de gasto medido contra el gasto de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En términos reales, es decir, estamos hablando de gasto medido contra la inflación en todas las partidas presupuestarias del primer trimestre, que es la barra colorada interanual contra el primer trimestre del año pasado, el 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay un circulito azul en cada barra que nos indica la caída del gasto en ese rubro, que ahora vamos a ver cuál es, de marzo contra marzo del año pasado, es decir, el circulito azul es marzo y la barra colorada es el trimestre.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el gasto primario tenemos un ajuste del 35%, una barbaridad, en el primer trimestre contra el primer trimestre del año pasado y del 29% en marzo, es decir, que marzo es menor al promedio de los tres meses, de los tres primeros meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que en marzo el gobierno levantó un poco el acelerador de la motosierra o de la licuación, cualquiera de las dos, o ambas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense esto, prestaciones sociales, que incluye jubilaciones, 27% de caída y 21% en marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto explica gran parte del ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gran parte del ajuste de Milei está basado en licuación de jubilaciones, suspensión de determinados pagos de prestaciones sociales, sobre todo los que están intermediados, el **PASAJE** (corregido a EJASASCEN) y el Argentina Trabaja, y licuación de los salarios del sector público, pero básicamente prestaciones sociales.",
      "entidades_detectadas": [
        "Milei",
        "EJASASCEN",
        "PASAJE"
      ]
    },
    {
      "frase": "Gastos de funcionamiento del Estado, 22%, 21% prácticamente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ahora, en subsidios, todo esto es lo energético, hay un recorte del 46%, brutal también, entre el primer trimestre de este año y el del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fíjense cómo se modera, estos son los subsidios que el gobierno sigue manteniendo por miedo a un tarifazo, no tanto que estrangule a la gente, que le pegue demasiado el índice de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están pensando en el otro cuadro, en el de Cohen, que todavía tiene alta inflación en materia de servicios.",
      "entidades_detectadas": [
        "Cohen"
      ]
    },
    {
      "frase": "Entonces, en marzo, lo que fue 46% en el trimestre, en marzo es solo 21%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Transferencias a provincias, esto vamos a ver cuánto se mantiene, acá no tocaron nada, 76% de caída.",
      "entidades_detectadas": [
        "Transferencias"
      ]
    },
    {
      "frase": "¿Pasará algo a partir de estas negociaciones por la ley que va a salir esta madrugada en el Congreso, la ley de bases que implica toda una negociación, sobre todo de Guillermo Francos con las provincias?",
      "entidades_detectadas": [
        "Congreso",
        "Guillermo Francos"
      ]
    },
    {
      "frase": "¿Qué es lo que esto se puede mantener?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Acá hay un dato interesante, transferencias a universidades, 25% de caída, esto explica el discurso del sector universitario que provocó la marcha del martes pasado y 18% en marzo porque hubo un giro de fondos, que las autoridades universitarias dicen que todavía no se produjo, pero se programó.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "51% en otros rubros y esto es inversión en obra pública, 87% en el trimestre y 87% en marzo, es decir, ahí no se ha movido, se mantiene firme el gobierno en que no hace obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿qué plantea este gráfico?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos cuestiones principales, que son las dos cuestiones que observan los que no coinciden con el discurso del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dicen acá la recuperación no va a ser tan fácil, ¿por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, ¿por qué este ajuste fiscal implica o va de la mano o trae aparejado un gran ajuste, una gran caída en la recaudación?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sobre todo de los impuestos que tienen que ver con actividad, impuesto al cheque, IVA, ganancias, todo eso se recauda menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al recaudarse menos, para mantener el mismo superávit fiscal que quiere mantener el gobierno, hay que ajustar todavía más este gasto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es muy difícil ir más abajo, en realidad están siendo más arriba, están gastando más o ahorrando menos o recortando menos el gasto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si la recaudación cae y yo quiero que siga este redondelito azul acá con los subsidios o este redondelito acá con las prestaciones sociales, va a ser difícil llegar al superávit.",
      "entidades_detectadas": []
    },
    {
      "frase": "La otra razón es que los que miran este cuadro, este gráfico de Sudamericana Visión, se preguntan, bueno, con semejante ajuste fiscal tenemos una recesión pavorosa, ¿dónde va a agarrarse la economía para salir?",
      "entidades_detectadas": [
        "Sudamericana Visión",
        "¿"
      ]
    },
    {
      "frase": "¿Cuál será el motor de la recuperación esa que promete Milei?",
      "entidades_detectadas": [
        "Milei",
        "Cuál"
      ]
    },
    {
      "frase": "¿El salario real va a haber seguramente una recuperación del poder adquisitivo tan grande como para que el consumo permita salir?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La inversión, quién va a invertir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tengo que voy a comprar otra máquina para fabricar, si ni siquiera trabajo con la que tengo, está trabajando a media máquina mi empresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué voy a ampliar mi fábrica?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué voy a invertir en un nivel de producción que todavía no necesito?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque estoy por debajo de la línea de flotación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿por dónde va a arrancar esta economía?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y esta es una pregunta, la pregunta acerca de cómo se sale de la recesión, ¿qué esconde el dilema político?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora nos vamos a referir a eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para entender bien de qué estamos hablando, vamos a mirar el índice de confianza en el gobierno que hoy publicó la Universidad de **Itela** como todos los meses, este es el de abril, 245 es un índice que va de 0 a 5 con una caída de 4,4% respecto al mes anterior.",
      "entidades_detectadas": [
        "Itela",
        "Universidad"
      ]
    },
    {
      "frase": "Si se midiera de 0 a 100 en porcentaje, estaríamos con 4,4% menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué vemos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que acá hubo una gran recuperación de la confianza en el gobierno con la llegada de Milei, impactante, pero empieza a haber ahora en los meses, en el primer trimestre, una caída.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es el primer trimestre que tiene que ver con el ajuste fiscal, es el primer trimestre que tiene que ver con la quita de subsidios y, por lo tanto, con un recorte del poder adquisitivo del salario, esto va de la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿esto qué significa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuánto es esto en términos políticos?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿Cómo lo puedo pensar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a otro gráfico que nos ayuda a pensarlo un poco mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este es un gráfico que realiza Fernando Marull, a quien nosotros consultamos muy frecuentemente.",
      "entidades_detectadas": [
        "Fernando Marull"
      ]
    },
    {
      "frase": "¿Qué compara él?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Él compara cómo fue la luna de miel o los primeros meses de los distintos gobiernos midiendo el índice de confianza que vimos recién en el caso de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, acá tenemos, esta es Milei, que es la línea amarilla, digamos naranja.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Podemos compararlo con quién?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Arranca más abajo que Milei una gran subida.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Podemos compararlo con Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Todavía arranca de más abajo, con mucha desconfianza y una gran trepada y miren cómo se mantiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esto vamos a hablar después con Laura Di Marco en la entrevista que le vamos a hacer por su nuevo libro sobre el peronismo.",
      "entidades_detectadas": [
        "Laura Di Marco"
      ]
    },
    {
      "frase": "El éxito de Kirchner es esto, que tiene que ver con toda la recuperación de la economía post-Duhalde, después del ajuste que le hizo Duhalde.",
      "entidades_detectadas": [
        "Duhalde",
        "Kirchner"
      ]
    },
    {
      "frase": "Las dos Cristinas, una es esta, la otra es esta celeste, la línea de puntos.",
      "entidades_detectadas": [
        "Cristinas"
      ]
    },
    {
      "frase": "Fíjense la segunda, cómo arranca arriba y cae.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Alberto Fernández, que lo tenemos en esta línea y esto que es impresionante, es un éxito solo de que para hablarle a Néstor Kirchner dilapidado después que es el Alberto Fernández de la pandemia.",
      "entidades_detectadas": [
        "Néstor Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Donde superó en imagen el 80%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren la confianza que despertaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba en el centro del sistema como un sol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, acá tenemos una idea de lo que le está pasando a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Estos son los niveles en los que va bajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una luna de miel que todavía se mantiene, pero se va enfriando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va perdiendo encanto, de a poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuidado con confundirse acá, porque hay toda una oposición que dice: no, la marcha del martes pasado es el comienzo del disgusto con la economía de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Será así?",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "¿O está motivada esa marcha por razones propias?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por chicos que dicen: estamos muy mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos de ellos dicen: estamos tan mal que por eso votamos a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y ahora nos viene el fantasma de que nos pueden cerrar la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al cerrar la universidad, cerrar el camino hacia un destino mejor de vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo de gente que ve que vive en condiciones mucho más modestas, más sufridas que su propio padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez tenga que ver, probablemente más con esto, esa manifestación que con el comienzo del descongelamiento de la situación que mantiene a Milei en niveles de popularidad súper aceptables.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora, ¿qué es lo que está en discusión acá?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está en discusión, como siempre pasa en la vida y mucho más en la política, es el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El timing.",
      "entidades_detectadas": []
    },
    {
      "frase": "La velocidad de los fenómenos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei dice, dentro de muy poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dijo ayer en esta entrevista que les decía de La Nación.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Ya hay signos de recuperación del salario, ya viene la recuperación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué viene con la recuperación?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Vamos a ponerlo según la fantasía que el mismo Milei confiesa.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Viene un gran poder político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso a mí no me preocupa si adhieren o no adhieren.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los voy a aplastar el año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo en el Yao Yao, en una reunión de empresarios la semana pasada, la otra semana.",
      "entidades_detectadas": [
        "Yao Yao"
      ]
    },
    {
      "frase": "¿Qué piensa la oposición?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora viene el enfriamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viene esa línea que veíamos recién, amarilla naranja, que se va a mostrar más declinante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición dice: esto va a seguir bajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá la gente se va a empezar a enojar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese es el momento de enfrentarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un tiempo que tiene que ver con la política, otro tiempo que tiene que ver con la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una discusión sobre el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que esto se acelere como quiere Milei, tiene que emitir los mensajes que emitió en la Fundación Libertad, en el Yao Yao.",
      "entidades_detectadas": [
        "Yao Yao",
        "quiere Milei",
        "Fundación Libertad"
      ]
    },
    {
      "frase": "Yo hablaba al día siguiente de la comida en la Fundación Libertad, a la mañana siguiente con un político muy clásico, un dirigente que uno diría de la casta, para ponerlo en términos de Milei, que fue a la comida de la Fundación Libertad, observó y dice: este señor entiende lo que está buscando.",
      "entidades_detectadas": [
        "Milei",
        "Fundación Libertad"
      ]
    },
    {
      "frase": "Me dice: fue con la mira telescópica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apuntarle a los empresarios.",
      "entidades_detectadas": [
        "Apuntarle"
      ]
    },
    {
      "frase": "Y a decirles: inviertan ahora porque se van a perder una gran oportunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque este tren arrancó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el mensaje de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y ahí es donde se explica la burla contra los consultores económicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien, es obvio que es una actitud peyorativa, canchera, asobradora que uno no espera de un presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero corramos ese aspecto formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué les está diciendo a los empresarios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuidado si ustedes se informan con gente que cree que la recuperación va a tardar, porque les van a hacer hacer un mal negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren bien qué tipo de consultoría económica consumen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese fue el mensaje en el Yao Yao, ese fue el mensaje en la Fundación Libertad.",
      "entidades_detectadas": [
        "Yao Yao",
        "Fundación Libertad"
      ]
    },
    {
      "frase": "Así está razonando Milei.",
      "entidades_detectadas": [
        "Milei",
        "Así"
      ]
    },
    {
      "frase": "Con una especie de traición respecto de su propia doctrina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque quiere decir que el mercado tan perfecto no es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, uno puede equivocarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede tomar una consultoría equivocada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesita un poquito de empuje por parte del Estado y del presidente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Júguense, inviertan.",
      "entidades_detectadas": [
        "Júguense"
      ]
    },
    {
      "frase": "Les hablé con el corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me contestarán con el bolsillo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Él cree que les está hablando con el bolsillo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, por detrás de esto hay una disputa política.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tiene que ver?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Insisto, con la misma materia siempre: el tiempo.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "¿Quién va a armar la fórmula que dirige el juego?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Milei dice: la estoy armando yo ahora.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Cómo se demuestra?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque va a salir la ley en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La ley del Congreso que se la piden los inversores y se la piden sobre todo el Fondo.",
      "entidades_detectadas": [
        "Congreso",
        "Fondo"
      ]
    },
    {
      "frase": "Le están diciendo: tenés que hacer una demostración de que manejas el juego político.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa tanto cuál es la materia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa tanto el contenido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Importa la salida de la ley, la aprobación de la ley por sí misma.",
      "entidades_detectadas": [
        "Importa"
      ]
    },
    {
      "frase": "Aparentemente, esta noche se va a cortar un poco el debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "El debate cansa a todo el mundo dentro de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Facilita que, bueno, que se la saquen de encima y la voten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un solo tema de discusión que hoy lo planteó un diputado muy ascendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un diputado que está convirtiéndose en una figura en la Cámara.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Que es Juan Manuel López de la Coalición Cívica.",
      "entidades_detectadas": [
        "Juan Manuel López de la Coalición Cívica"
      ]
    },
    {
      "frase": "Que planteó el problema del tabaco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los impuestos internos al tabaco que es una guerra de lobbies.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con, aparentemente, una influencia extraordinaria de Pablo Otero.",
      "entidades_detectadas": [
        "Pablo Otero"
      ]
    },
    {
      "frase": "El dueño de Tabacalera Sarandí sobre un grupo de diputados.",
      "entidades_detectadas": [
        "Tabacalera Sarandí"
      ]
    },
    {
      "frase": "En cada bloque hay un sector que parece responder a Pablo Otero.",
      "entidades_detectadas": [
        "Pablo Otero"
      ]
    },
    {
      "frase": "Que pretende mantener condiciones especiales para su empresa a través de medidas cautelares en la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas planteadas en el juzgado del juez Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Como diría Cristina, todo tiene que ver con todo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y los grupos que simpáticamente se llaman Pucho.",
      "entidades_detectadas": [
        "Pucho"
      ]
    },
    {
      "frase": "Que son los que trabajan a favor de estas pretensiones de Otero.",
      "entidades_detectadas": [
        "Otero"
      ]
    },
    {
      "frase": "Que dicho sea de paso es un importador de tabaco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, con gran influencia en la aduana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar sobre la aduana y los escándalos de la aduana.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Y las continuidades que hay en la aduana entre el gobierno anterior y este gobierno con **Pancho Olivera**.",
      "entidades_detectadas": [
        "Pancho Olivera"
      ]
    },
    {
      "frase": "Este puede ser el único tema de discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta puede ser la única novedad de esta noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde un grupo de diputados de la coalición cívica del radicalismo presidido por Rodrigo de Loredo, plantee reincorporar los artículos de impuestos internos que perjudicarían a la empresa de Otero.",
      "entidades_detectadas": [
        "Otero",
        "Rodrigo de Loredo"
      ]
    },
    {
      "frase": "Con la abstención del **Kichnerismo** y con la abstención de La Libertad Avanza.",
      "entidades_detectadas": [
        "Kichnerismo",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Que dice: nosotros no queremos que nos miren como que hemos recibido una valija.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque está eso dando vueltas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvado este problema del tabaco, que salga esta noche la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, después hay que ver qué pasa en el Senado.",
      "entidades_detectadas": [
        "Bueno",
        "Senado"
      ]
    },
    {
      "frase": "Pero es una señal muy fuerte en favor de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y una derrota cifrada de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Porque Cristina Kirchner, que pensaba.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Pensaba, va a venir un deterioro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sobre la base del deterioro tenemos que lograr una alianza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto lo pensaba expresamente así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre gobernadores peronistas y radicales afectados de la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Armar una mayoría parlamentaria y coparticipar todos los impuestos que no son coparticipables.",
      "entidades_detectadas": [
        "Armar"
      ]
    },
    {
      "frase": "Es decir, prácticamente un asalto fiscal sobre el gobierno de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Que muy probablemente lo haría tambalear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pareciera que está más cerca de armar su fórmula política Milei, si sale hoy la ley, que la fórmula política contra Milei que tenía pensada Cristina.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "De esto estamos hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, estas posibilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este juego de las negras y las blancas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen que ver con el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que está relacionado con la velocidad de la recuperación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el misterio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que se está discutiendo hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estas son las dos versiones de la realidad que tenemos sobre la mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguna de las dos del todo convincente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una situación misteriosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es el nivel de adhesión que obtiene un presidente en medio de semejante ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nivel de adhesión que como vimos, tampoco es superior al que recibieron otros presidentes en el mismo momento del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ese cuadro que veíamos, muestra la situación de cada gobierno en los primeros cuatro meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, mientras tanto, cuando ve estas formas de oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "La de los universitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La de las prepagas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde prácticamente admitió en la entrevista que le hizo ayer Kavak.",
      "entidades_detectadas": [
        "Kavak"
      ]
    },
    {
      "frase": "Que detrás del problema con las prepagas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están un empresario, Claudio Belocopitt, movido por masa.",
      "entidades_detectadas": [
        "Claudio Belocopitt"
      ]
    },
    {
      "frase": "A lo mejor es darle demasiado poder a masa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para producir inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fenómenos de desestabilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fenómenos que él ve ligados a perversiones morales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Robos.",
      "entidades_detectadas": [
        "Robos"
      ]
    },
    {
      "frase": "Las ratas que roban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como él habla o habló refiriéndose al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La casta que roba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto nos lleva a una reflexión de Mario O'Donnell.",
      "entidades_detectadas": [
        "Mario O'Donnell"
      ]
    },
    {
      "frase": "Que dijo en un tuit lo siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei encuentra curros en todo aquel que lo critica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero preguntado sobre Ariel Lijo.",
      "entidades_detectadas": [
        "Ariel Lijo"
      ]
    },
    {
      "frase": "Uno de sus candidatos ocupará un lugar en la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Y su hermano, el lobista millonario, se refiere a **Federico Lijo**.",
      "entidades_detectadas": [
        "Federico Lijo"
      ]
    },
    {
      "frase": "Dice: cuando se entra en estos detalles puristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le puede encontrar de todo a todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, todos los que se me oponen son inmorales, perversos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora cuando yo propongo a alguien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sale un coro de gente a decir que es un corrupto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es gente purista que está buscando la quinta pata al gato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante el tema Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Por todo lo que sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es estratégica la situación de la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Lijo significa la captura de la Corte por parte de **Commodore O'Peeck**.",
      "entidades_detectadas": [
        "Corte",
        "Commodore O'Peeck",
        "Lijo"
      ]
    },
    {
      "frase": "Que es lo más opaco de la justicia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es importante porque por primera vez este fin de semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, el presidente, salió a defender con muy malos argumentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La candidatura de Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Si quieren podemos escuchar la entrevista que le hizo Nacho Ortelli.",
      "entidades_detectadas": [
        "Nacho Ortelli"
      ]
    },
    {
      "frase": "En el párrafo que tiene que ver con Lijo, en Radio Rivadavia.",
      "entidades_detectadas": [
        "Radio Rivadavia",
        "Lijo"
      ]
    },
    {
      "frase": "Yo le quiero consultar por qué le hizo a Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "A ver, yo le hago una pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pregunta, ¿Quién los metió preso, Boudou?",
      "entidades_detectadas": [
        "Boudou",
        "¿Quién"
      ]
    },
    {
      "frase": "Ariel Lijo.",
      "entidades_detectadas": [
        "Ariel Lijo"
      ]
    },
    {
      "frase": "La ateo con Alfredo Lijo.",
      "entidades_detectadas": [
        "Alfredo Lijo"
      ]
    },
    {
      "frase": "Ok, entonces digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que cuando usted entra en esos detalles puristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad es que si usted se puede hacer eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted puede encontrarle todo al mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted confía en la idoneidad y en la transparencia de Lijo.",
      "entidades_detectadas": [
        "Usted",
        "Lijo"
      ]
    },
    {
      "frase": "Yo se lo aclaro, yo le digo que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que creo es que hay que evaluarlo en el contexto en el cual uno está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tanto la des nombramiento de García Mancilla y de Lijo.",
      "entidades_detectadas": [
        "García Mancilla",
        "Lijo"
      ]
    },
    {
      "frase": "Van con una estrategia que va a llevar a un acorde que tenga un formato que sea más acorde a respetar la constitución.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es una constitución liberal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, consecuentemente, lo que necesito es un acorde que sea, digamos, acorde a los valores de la libertad, si fuera por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a analizar todo lo que dijo en este párrafo el presidente porque está plagado de detalles inquietantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, Lijo es valioso por el contenido de un fallo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Porque metió preso a Boudou.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Hay fallos que me pueden gustar y otros que no me pueden gustar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca se juzga a un juez por el contenido de sus fallos y no por la pureza de sus procedimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No por el contenido de una sentencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de eso, comete un error.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, como se le aclaró después, Lijo no metió preso a Boudou.",
      "entidades_detectadas": [
        "Boudou",
        "Lijo"
      ]
    },
    {
      "frase": "A Boudou lo metió preso, lo condenó un Tribunal Oral Federal.",
      "entidades_detectadas": [
        "Tribunal Oral Federal",
        "Boudou"
      ]
    },
    {
      "frase": "Gracias a la sistemática y perseverante tarea de la UIF de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Encabezada por Mariano Federici y por María Eugenia Talerico.",
      "entidades_detectadas": [
        "Mariano Federici",
        "María Eugenia Talerico"
      ]
    },
    {
      "frase": "No fue Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Lijo lo detuvo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De muy mala manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Violando todas sus garantías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mandándole a la televisión para sacarlo en los canales de televisión.",
      "entidades_detectadas": [
        "Mandándole"
      ]
    },
    {
      "frase": "Humillándolo en pijama.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una causa donde lo detuvo porque se lo pidió la Cámara.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Y la Cámara Federal se lo pidió porque era una causa por enriquecimiento ilícito.",
      "entidades_detectadas": [
        "Cámara Federal"
      ]
    },
    {
      "frase": "No **Chicone**.",
      "entidades_detectadas": [
        "Chicone"
      ]
    },
    {
      "frase": "Que Lijo, como de costumbre, tenía dormida.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Esta es la historia que alguien le vendió tergiversada al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es el único problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que está defendiendo a un juez con infinidad de indicios de que es un juez corrupto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con causas que no se le pudieron avanzar porque fueron cerradas sin siquiera investigar las pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como la causa que llevó adelante el juez Julián Ercolini.",
      "entidades_detectadas": [
        "Julián Ercolini"
      ]
    },
    {
      "frase": "Donde a Lijo lo defendía el actual ministro de Justicia, Mariano Cúneo Libarona.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Mariano Cúneo Libarona",
        "Lijo"
      ]
    },
    {
      "frase": "No es el único detalle de esta declaración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un detalle más inquietante todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que dice al final?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Necesito una Corte Liberal.",
      "entidades_detectadas": [
        "Corte Liberal"
      ]
    },
    {
      "frase": "¿Cómo es que estoy postulando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Jueces, porque necesito una Corte Liberal.",
      "entidades_detectadas": [
        "Corte Liberal"
      ]
    },
    {
      "frase": "Ni a Menem se le ocurrió decir: necesito una Corte a **Víctor**.",
      "entidades_detectadas": [
        "Corte",
        "Víctor",
        "Menem"
      ]
    },
    {
      "frase": "Entonces vemos un panorama de extraordinaria incoherencia de alguien como Milei, que razona bastante bien cuando uno lo ve razonar desde sus premisas en el terreno económico.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Necesito una Corte de tal tipo y por eso lo pongo a Lijo.",
      "entidades_detectadas": [
        "Corte",
        "Lijo"
      ]
    },
    {
      "frase": "Y no me importa si es corrupto, son cuestiones de detalles que defienden puristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la gente de la Universidad de Buenos Aires, cuando Milei dice hay que auditarla, le pueden contestar: son cuestiones de puristas.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Universidad de Buenos Aires"
      ]
    },
    {
      "frase": "¿Por qué te ponés en purista?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué mirás detalles que otros no miran?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense lo que es la cantidad de voces que se levantan alrededor de este tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hubo, estas son las instituciones, 32, que le dijeron al presidente de un modo u otro por razones morales o por la discriminación de género: Lijo no.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Federaciones de colegios de abogados, colegios de abogados, instituciones académicas de aquí, del exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y daría la impresión de que Milei, cuando es una voz que no coincide con la que tiene él adentro suyo, como puede ser la voz de los jóvenes que marcharon el martes pasado, o las voces de estas instituciones, tiene una enorme dificultad para escuchar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "E insiste, con muy malos argumentos como los que le dio a Ignacio Ortelli, es evidente que no tiene bien pensado el tema porque sería más pícaro para contestar.",
      "entidades_detectadas": [
        "Ignacio Ortelli"
      ]
    },
    {
      "frase": "No sería tanto daño a sí mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se empieza a ver un análisis distinto de la imagen de Milei que el que prevalecía hace dos o tres meses.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hoy apareció una nota muy importante de un gurú del liberalismo, Guy Sorman, en el diario ABC de Madrid, que es el diario de la derecha española, el diario, vamos a poner así, monárquico, diciendo: hay que salvar a Milei para salvar al liberalismo.",
      "entidades_detectadas": [
        "Milei",
        "Guy Sorman",
        "Madrid"
      ]
    },
    {
      "frase": "La tesis de Sorman es: Milei no es un liberal.",
      "entidades_detectadas": [
        "Milei",
        "Sorman"
      ]
    },
    {
      "frase": "Milei no negocia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei es un fundamentalista.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ser un fundamentalista es no dudar, y no dudar es lo contrario al liberalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El liberalismo supone que el otro puede tener parte de razón y que hay que ir al encuentro del otro y que la verdad es una construcción que está en el medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No está en, está entre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta visión que formula por primera vez Sorman en la prensa internacional es interesante porque se da en el contexto de esta postulación de Lijo, donde empieza a haber una división en todas las fuerzas políticas, como si Lijo fuera un papel de tornasol que puso Milei casi para demostrar lo que él sostiene, la existencia de la casta, de intereses muy oscuros, muy estructurados, al respecto de la creación de un liberalismo que se basa en la corrupción y que protege la justicia.",
      "entidades_detectadas": [
        "Milei",
        "Lijo"
      ]
    },
    {
      "frase": "No que la elimine.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un gran debate dentro del radicalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Martín Lousteau le está pidiendo muchísima dirigencia del radicalismo que como presidente, además de senador, se pronuncie alrededor del caso Lijo.",
      "entidades_detectadas": [
        "Martín Lousteau",
        "Lijo"
      ]
    },
    {
      "frase": "Sigue callado, aparentemente pensando que el negocio es la ambigüedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es rarísimo porque Lousteau es alguien que se está planteando como lo contrario a Milei y deja pasar semejante oportunidad que lo mueve o que no lo mueve.",
      "entidades_detectadas": [
        "Milei",
        "Lousteau"
      ]
    },
    {
      "frase": "Casi que se lo pregunta Carolina Losada el viernes pasado en Tucumán, un gran foro de la Fundación Federalismo y Libertad en Tucumán, donde Érika participó y delante de 700 personas dijo: es un escándalo la postulación de Lijo, sería un escándalo que el radicalismo la vote a favor.",
      "entidades_detectadas": [
        "Fundación Federalismo y",
        "Lijo",
        "Carolina Losada"
      ]
    },
    {
      "frase": "Debate dentro del radicalismo, dentro del bloque de senadores, porque ella es senadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debate en el PRO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde Macri públicamente dijo en Punta del Este: uno, no creo en los cupos femeninos, pero creo que debe haber mujeres en la corte.",
      "entidades_detectadas": [
        "Macri",
        "Punta del Este"
      ]
    },
    {
      "frase": "Dos, un juez de la corte no puede estar sometido a este tipo de controversia moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tres, el concepto más interesante de Macri esa mañana, la confianza, que es el motor de cualquier proceso de progreso económico, no la dan los gobiernos, la dan los jueces.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Si no hay una corte que inspire confianza, no hay recuperación económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le estaba hablando obviamente a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero acá también hay una división.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se pronunció María Eugenia Vidal.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "Escuche lo que dijo.",
      "entidades_detectadas": [
        "Escuche"
      ]
    },
    {
      "frase": "Entonces, bases Kiden EU, pulgar arriba.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y el pliego del juez Ariel Lijo?",
      "entidades_detectadas": [
        "Ariel Lijo",
        "¿"
      ]
    },
    {
      "frase": "Bueno, yo la verdad es que es una decisión del Senado, yo no lo voy a tener que votar, no.",
      "entidades_detectadas": [
        "Bueno",
        "Senado"
      ]
    },
    {
      "frase": "Pero yo te puedo contar mi experiencia para el Senado, mi experiencia personal con Lijo.",
      "entidades_detectadas": [
        "Senado",
        "Lijo"
      ]
    },
    {
      "frase": "Cuando fui gobernadora en la provincia de Buenos Aires, yo me reuní con todos los jueces federales por el tema del combate al narcotráfico.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y la verdad es que mi experiencia en ese punto con la mayor parte de los jueces federales con los que me reuní, fue muy buena.",
      "entidades_detectadas": [
        "me reuní"
      ]
    },
    {
      "frase": "Interesantísima la respuesta de Vidal porque dice: yo hablaba con Lijo como con los demás jueces federales del tema narcotráfico.",
      "entidades_detectadas": [
        "Vidal",
        "Lijo"
      ]
    },
    {
      "frase": "No sé si hablaría con Sandra **Rousu** Salgado que terminó denunciando que el ministro de Seguridad de Vidal, Cristian Ritondo, al que mencionamos hoy por el tema del tabaco, Pucho, cuando salió del ministerio dos de sus principales asesores salieron a defender como abogados a una banda de narcotraficantes, policías narcotraficantes en la provincia de Buenos Aires, sobre todo uno de ellos, Marcelo D'Angelo, el abogado que era uno de los asesores de Ritondo.",
      "entidades_detectadas": [
        "Ritondo",
        "Salgado",
        "Marcelo D'Angelo",
        "policías",
        "Cristian Ritondo",
        "Sandra",
        "provincia de Buenos Aires",
        "Pucho",
        "Rousu"
      ]
    },
    {
      "frase": "También no andaba esa afinidad entre el gobierno de Vidal y la lucha contra el narco.",
      "entidades_detectadas": [
        "También",
        "Vidal"
      ]
    },
    {
      "frase": "Pero no ese es el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy mucha gente se pregunta, ¿por qué Vidal, que es diputada, se compra este problema de tener que salir públicamente a defender al Lijo?",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "A gente en la corte que decía, bueno, porque es un ministro de justicia, ¿quién fue ministro de justicia de ella?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Gustavo Ferrari está muy ligado a Lorenzetti.",
      "entidades_detectadas": [
        "Gustavo Ferrari",
        "Lorenzetti"
      ]
    },
    {
      "frase": "No, y apareció otro dato después.",
      "entidades_detectadas": []
    },
    {
      "frase": "El expediente 3582, barra 22, una causa por enriquecimiento ilícito contra Vidal por la compra de su departamento en Barrio Norte.",
      "entidades_detectadas": [
        "Barrio Norte",
        "Vidal"
      ]
    },
    {
      "frase": "¿En qué juzgado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Juzgado federal número 12, subrogante Ariel Lijo.",
      "entidades_detectadas": [
        "Ariel Lijo"
      ]
    },
    {
      "frase": "Entonces, ¿alguien la presionó a Vidal?",
      "entidades_detectadas": [
        "¿",
        "Vidal?"
      ]
    },
    {
      "frase": "En el sentido de que esta causa andaría mejor, creo que no se cerró esta causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ella avala la postulación de Lijo para juez de la corte.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Hay muchísimas sospechas por el nivel de enriquecimiento del hermano o del hijo de que se cobrarían algunos expedientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estas declaraciones son una forma de cobro?",
      "entidades_detectadas": []
    },
    {
      "frase": "No es el único caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 9 de mayo, el día del paro de la CGT, de la movilización de la CGT, en el Consejo de Liberantes de La Matanza, a instancias de un hiperkirchnerista como Jorge Ferraresi, el intendente de La Matanza, se lo va a celebrar, a declarar Ariel Lijo ciudadano ilustre de La Matanza, porque nació en el partido de La Matanza, en Villa Domínico.",
      "entidades_detectadas": [
        "Villa Domínico",
        "La Matanza",
        "Consejo de Liberantes de La Matanza",
        "Ariel Lijo",
        "CGT",
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "Una curiosidad, porque hace 15 días Ferraresi lo llevó a Boudou a hablar.",
      "entidades_detectadas": [
        "Ferraresi",
        "Boudou"
      ]
    },
    {
      "frase": "A La Matanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora lo va a nombrar a Lijo o promovió un decreto votado por el Consejo de Liberantes para nombrarlo a Lijo ciudadano ilustre de La Matanza.",
      "entidades_detectadas": [
        "La Matanza",
        "Consejo de Liberantes",
        "Lijo"
      ]
    },
    {
      "frase": "Curioso por qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Lijo investiga los fondos derivados por Ferraresi como ministro de Acción Social, de Desarrollo Social y Hábitat, del gobierno de Alberto Fernández, a la municipalidad de Quilmes.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Quilmes",
        "Hábitat",
        "Acción Social",
        "Ferraresi",
        "Desarrollo Social"
      ]
    },
    {
      "frase": "Fondos que después Mayra Mendoza, que está investigada en la misma causa, derivó a cooperativas que estarían aparentemente ligadas a ella.",
      "entidades_detectadas": [
        "Mayra Mendoza"
      ]
    },
    {
      "frase": "Es decir, que Ferraresi, el que lo promueve a Lijo como ciudadano ilustre, también está encausado en el juzgado de Lijo.",
      "entidades_detectadas": [
        "Ferraresi",
        "Lijo"
      ]
    },
    {
      "frase": "Lo condenan las instituciones ligadas al derecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo defienden los encartados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un panorama de la Argentina puesta o sometida al papel de tornasol del juez Lijo.",
      "entidades_detectadas": [
        "Lijo",
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a empezar odisea en un diálogo sobre un libro que tiene un título desafiante, *Juicio al peronismo*, y lo escribió Laura Di Marco, compañera nuestra, escritora de otros libros que se concatenan en algún punto con este.",
      "entidades_detectadas": [
        "Laura Di Marco"
      ]
    },
    {
      "frase": "Vamos a hablar de la actualidad, pero también de qué recogió ella en la investigación de las ideas acerca del peronismo en este momento histórico del peronismo",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Interesantísima",
    "Yao Yao",
    "Milei?",
    "Desarrollo Social",
    "¿Pasará",
    "ministro de Justicia",
    "Estas",
    "Menem",
    "Armar",
    "Laura Di Marco",
    "Miren",
    "Insisto",
    "Víctor",
    "Horacio Cabak",
    "Carlos Melconian",
    "Itela",
    "Fondo",
    "Lijo",
    "Corte Liberal",
    "me reuní",
    "CGT",
    "Mayra Mendoza",
    "Pensaba",
    "García Mancilla",
    "Carolina Losada",
    "Usted",
    "¿Quién",
    "Sudamericana Visión",
    "Ferraresi",
    "Radio Rivadavia",
    "provincia de Buenos Aires",
    "Vidal?",
    "Gastos",
    "Corte Suprema",
    "Acción Social",
    "Así",
    "Juzgado",
    "Congreso",
    "Iríamos",
    "Fundación Libertad",
    "Alberto Fernández",
    "Robos",
    "Salgado",
    "Hábitat",
    "Vamos",
    "Cristian Ritondo",
    "María Eugenia Vidal.",
    "Philipp Bagus",
    "Porque",
    "Jueces",
    "Fundación Federalismo y",
    "Guillermo Francos",
    "Curioso",
    "Duhalde",
    "Júguense",
    "José María Aznar",
    "¿Será",
    "Más",
    "Cuál",
    "Universidad",
    "Apuntarle",
    "Cohen",
    "La Nación Más",
    "Yao Yao.",
    "Ariel Lijo?",
    "Gustavo Ferrari",
    "Vidal",
    "Importa",
    "Cristina",
    "Guy Sorman",
    "Sandra",
    "Después",
    "Jorge Ferraresi",
    "Corte",
    "Kichnerismo",
    "deflación",
    "¿",
    "Le",
    "Todavía",
    "La Nación",
    "Ley de Gresham",
    "Fondo Monetario Internacional?",
    "Transferencias",
    "Senado",
    "Yo vengo",
    "Otero",
    "Discursos",
    "¿Está",
    "¿Qué",
    "Cámara Federal",
    "Pancho Olivera",
    "Julián Ercolini",
    "EJASASCEN",
    "Mario O'Donnell",
    "Ignacio Ortelli",
    "Kirchner",
    "Necesito una Corte Liberal",
    "Kavak",
    "Boudou",
    "Lousteau",
    "Universidad de Buenos Aires",
    "Punta del Este",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "Chicone",
    "Ritondo",
    "Acá",
    "¿Él",
    "Aparentemente",
    "Mariano Federici",
    "quiere Milei",
    "Fernando Marull",
    "Fíjense",
    "Barrio Norte",
    "Rodrigo de Loredo",
    "Fernando Morra",
    "Villa Domínico",
    "Mauricio Macri",
    "Rousu",
    "Me",
    "Cámara",
    "Salvado",
    "policías",
    "Debate",
    "Nacho Ortelli",
    "Macri",
    "También",
    "Mandándole",
    "Luciano Cohen",
    "Quilmes",
    "Mariano Cúneo Libarona",
    "Banco Central",
    "Tribunal Oral Federal",
    "Javier Milei",
    "Melconian",
    "PASAJE",
    "Marcelo D'Angelo",
    "Estado",
    "La",
    "Claudio Belocopitt",
    "Pucho",
    "La Matanza",
    "Facilita",
    "discurso de Milei",
    "Lorenzetti",
    "María Eugenia Talerico",
    "La Libertad Avanza",
    "Madrid",
    "Van",
    "Federico Lijo",
    "Alfredo Lijo",
    "Bueno",
    "Primero",
    "Donde Macri",
    "Pablo Otero",
    "Encabezada",
    "Commodore O'Peeck",
    "Juan Manuel López de la Coalición Cívica",
    "Consejo de Liberantes de La Matanza",
    "Consejo de Liberantes",
    "Milei",
    "Ariel Lijo",
    "Fenómenos"
  ]
}