{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En esta entrevista, discutimos la tardanza del presidente argentino a los funerales del Papa Francisco, y la utilización de las Fuerzas Armadas en tareas de seguridad interna.",
      "entidades_detectadas": [
        "Fuerzas Armadas",
        "Papa"
      ]
    },
    {
      "frase": "Jorge Taiana, ex canciller y ministro de Defensa, aporta su perspectiva experta.",
      "entidades_detectadas": [
        "Jorge Taiana"
      ]
    },
    {
      "frase": "**Sobre la tardanza del presidente al Vaticano:**\n\nLa polémica sobre la llegada tardía del presidente al Vaticano generó debate.",
      "entidades_detectadas": [
        "Vaticano"
      ]
    },
    {
      "frase": "Jorge Taiana opina que, considerando la relación entre Argentina y el Papa Francisco, y el tiempo dedicado al velatorio (tres días), la puntualidad era crucial.",
      "entidades_detectadas": [
        "Papa",
        "Jorge Taiana",
        "Argentina"
      ]
    },
    {
      "frase": "La única presencia latinoamericana destacada fue la de Lula da Silva.",
      "entidades_detectadas": [
        "Lula da Silva"
      ]
    },
    {
      "frase": "Esta ausencia, según Taiana, refleja una falta de aprecio hacia el Papa Francisco y su legado de humanismo y solidaridad.",
      "entidades_detectadas": [
        "Papa",
        "Taiana",
        "Francisco"
      ]
    },
    {
      "frase": "Si bien se podrían argumentar distracciones (como reuniones), la tardanza transmite una imagen de desconsideración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Taiana destaca la importancia del mensaje del Papa Francisco en un mundo marcado por el individualismo, y lamenta no haber podido asistir al velatorio personalmente.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Sus familiares sí lo hicieron, reconociendo la relevancia de la figura del Papa, no sólo como líder religioso, sino por su mensaje de esperanza y solidaridad.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "**Sobre la utilización de las Fuerzas Armadas en tareas de seguridad interna:**\n\nEl gobierno argentino está utilizando a las Fuerzas Armadas en tareas de seguridad interior,  algo que Taiana considera ilegal.",
      "entidades_detectadas": [
        "Fuerzas Armadas",
        "Taiana"
      ]
    },
    {
      "frase": "El despliegue en operativos antidisturbios, incluso con resultados que han dejado a una joven marina en terapia intensiva, y la participación en el Operativo Roca, confirman esta tendencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Taiana coincide con López Murphy en que la autorización de uso de armas letales por las Fuerzas Armadas en funciones policiales viola la ley.",
      "entidades_detectadas": [
        "Fuerzas Armadas",
        "López Murphy"
      ]
    },
    {
      "frase": "La ley de seguridad interior y la ley de defensa establecen claramente las responsabilidades de cada fuerza.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "La Gendarmería, una fuerza de seguridad militarizada, es la apropiada para las tareas policiales, pero su función en las fronteras está siendo descuidada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Taiana critica la decisión de utilizar a las Fuerzas Armadas en lugar de la Gendarmería, argumentando que esto aumenta el nivel de militarización y desvía los recursos de las Fuerzas Armadas de su función principal: la defensa nacional.",
      "entidades_detectadas": [
        "Fuerzas Armadas"
      ]
    },
    {
      "frase": "Además, destaca la injusticia salarial hacia las Fuerzas Armadas, lo que sugiere que el gobierno prioriza la seguridad interior sobre la defensa nacional y la subordinación a potencias extranjeras, en detrimento de la soberanía argentina.",
      "entidades_detectadas": [
        "Fuerzas Armadas",
        "Además"
      ]
    },
    {
      "frase": "Este accionar es ilegal y perjudicial para la institución militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Taiana defiende la necesidad de que las Fuerzas Armadas se centren en su entrenamiento y en la defensa de la soberanía, no en tareas policiales.",
      "entidades_detectadas": [
        "Fuerzas Armadas"
      ]
    },
    {
      "frase": "**Conclusión:**\n\nTaiana concluye lamentando el uso político de las Fuerzas Armadas y  el aumento de la represión social, argumentando que las protestas son un derecho constitucional.",
      "entidades_detectadas": [
        "Fuerzas Armadas",
        "Conclusión",
        "Taiana"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Lula da Silva",
    "Argentina",
    "Taiana",
    "Francisco",
    "Fuerzas Armadas",
    "López Murphy",
    "Jorge Taiana",
    "Además",
    "La ley",
    "Conclusión",
    "Papa",
    "Vaticano"
  ]
}