{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La sobreactuación en el oficialismo deja entrever la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La frase del exintendente de Avellaneda, Jorge Ferraresi, en un acto homenaje a Néstor Kirchner, pretendía ser una épica de la resistencia.",
      "entidades_detectadas": [
        "Avellaneda",
        "Jorge Ferraresi",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Sin embargo,  su comentario \"Si perdemos, algunos vamos a terminar presos\",  generó inquietud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta declaración, hecha por el actual ministro de Hábitat, reveló el temor a la derrota electoral y las consecuencias judiciales que esto implica para algunos miembros del kirchnerismo.",
      "entidades_detectadas": [
        "Hábitat"
      ]
    },
    {
      "frase": "La frase admitió abiertamente lo que muchos sospechaban: el regreso al poder buscaba evitar la cárcel.",
      "entidades_detectadas": []
    },
    {
      "frase": "La obsesión de Cristina Fernández de Kirchner por debilitar las causas judiciales en su contra es evidente, desde el inicio de su gobierno.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ferraresi, con su declaración, dejó claro que el poder se utiliza como herramienta para la impunidad.",
      "entidades_detectadas": [
        "Ferraresi"
      ]
    },
    {
      "frase": "Los tiempos judiciales se acortan, no por oportunismo, sino porque el gobierno se aproxima a su fin y las causas judiciales alcanzan a sus protagonistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El alegato en la causa Vialidad, considerada central en las investigaciones de corrupción que involucran a Cristina Fernández de Kirchner (acusada de liderar una asociación ilícita por 51 contratos viales con Lázaro Báez entre 2003 y 2015 por un total de 46.000 millones de pesos de la época), se aproxima.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "A pesar de las declaraciones de Cristina Fernández de Kirchner negando una amistad con Lázaro Báez, la causa sigue adelante.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Su desafío a la justicia en el pasado,  mostrando una actitud desafiante ante los magistrados, contrasta con la situación actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi tres años después de ese desafío, los jueces están próximos a emitir sentencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entretanto, la situación económica empeora, el peronismo sufrió su peor derrota electoral histórica y la posibilidad de recursos judiciales parece remota ante la contundencia de las pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La investigación judicial se inició en 2008, cuando Cristina Fernández de Kirchner estaba en el poder, a partir de denuncias de la entonces diputada Elisa Carrió.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Elisa Carrió"
      ]
    },
    {
      "frase": "El audio de una denuncia penal contra un expresidente por asociación ilícita, presentado por Carrió, tiene 14 años de antigüedad, lo cual refleja la lentitud en la resolución de casos de corrupción en Argentina.",
      "entidades_detectadas": [
        "Carrió",
        "Argentina"
      ]
    },
    {
      "frase": "Recientemente, la declaración de Oscar Centeno, el chofer que registró los \"Cuadernos de la corrupción\", ante un tribunal español, generó conmoción.",
      "entidades_detectadas": [
        "generó conmoción",
        "Oscar Centeno"
      ]
    },
    {
      "frase": "Centeno confirmó los viajes con bolsos de dinero, detallando lugares como el domicilio de Cristina Fernández de Kirchner (Uruguay 1306), Casa de Gobierno y Quinta Dorigo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Centeno",
        "Casa de Gobierno",
        "Quinta Dorigo",
        "Uruguay"
      ]
    },
    {
      "frase": "Estos registros, inicialmente desestimados, ahora corroboran los testimonios de arrepentidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, la sinceridad de la frase de Ferraresi es evidente.",
      "entidades_detectadas": [
        "Ferraresi"
      ]
    },
    {
      "frase": "El objetivo de acceder al poder para evitar la justicia es palpable.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otro momento, Ferraresi reconoció el fracaso del relato kirchnerista y la imposibilidad de sostenerlo ante la crisis económica y el incumplimiento de promesas de campaña.",
      "entidades_detectadas": [
        "Ferraresi"
      ]
    },
    {
      "frase": "La encuesta de Management & Fit, que indica que el 62% de la población considera a Alberto Fernández en el peor momento de su gestión, refleja la situación.",
      "entidades_detectadas": [
        "Management & Fit",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La coalición de gobierno parece fracturada, con cada sector buscando distanciarse de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La admisión de Ferraresi sobre las posibles consecuencias judiciales en caso de derrota electoral revela la gravedad de la situación para el oficialismo.",
      "entidades_detectadas": [
        "Ferraresi"
      ]
    },
    {
      "frase": "El discurso de unidad frente a la \"derecha maldita\", como lo llama el presidente, se entiende mejor a la luz de este contexto.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "generó conmoción",
    "Carrió",
    "Argentina",
    "Elisa Carrió",
    "Alberto Fernández",
    "Lázaro Báez",
    "Avellaneda",
    "Hábitat",
    "Cristina Fernández de Kirchner",
    "Centeno",
    "Casa de Gobierno",
    "Néstor Kirchner",
    "Quinta Dorigo",
    "Ferraresi",
    "Uruguay",
    "Oscar Centeno",
    "Jorge Ferraresi"
  ]
}