{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Por qué no me voy a meter en otra de las internas calientes del universo político?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me tengo que quedar cerca porque será aquí en la ciudad de Buenos Aires, el escenario de esta interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anoche, casi sin esperarlo —al menos nosotros que estábamos trabajando en ese momento—, La Libertad Avanza comunicó la expulsión de Ramiro Marra de sus filas.",
      "entidades_detectadas": [
        "Ramiro Marra",
        "Anoche",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Él afirma, sin dar lugar a interpretaciones o explicaciones, que lo “limpiaron como un ajo”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando uno piensa… sí, había tensión con Marra; sí, es cierto, había alguna fricción con Karina Milei; y de hecho, ya lo habían desplazado de la jefatura del bloque.",
      "entidades_detectadas": [
        "Karina Milei",
        "Marra"
      ]
    },
    {
      "frase": "Esto había generado aún más tensión, ya que habían colocado a alguien de un sector ideológico que nada tiene que ver con la “pureza libertaria”, como a ellos les gusta llamarla.",
      "entidades_detectadas": [
        "habían"
      ]
    },
    {
      "frase": "De pronto aparece esta decisión, y el argumento que utilizan es una votación de Marra que, si mal no recuerdo, se le había pasado.",
      "entidades_detectadas": [
        "Marra"
      ]
    },
    {
      "frase": "O sea, no es que pasó algo ayer; ¿qué pasó?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que tardaron un mes en procesar la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué decidieron anunciarlo ayer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Justamente ayer, La Libertad Avanza, con Karina Milei a la cabeza, anunció la incorporación de varios legisladores del bloque PRO, con Juan Pablo Arenaza a la cabeza.",
      "entidades_detectadas": [
        "Juan Pablo Arenaza",
        "Karina Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Están pasando cosas en la Legislatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eugenio Cassielles, legislador porteño, forma parte del espacio que él mismo denominó “Transformación”.",
      "entidades_detectadas": [
        "Transformación",
        "Eugenio Cassielles"
      ]
    },
    {
      "frase": "Ha sido uno de los fundadores del espacio libertario en la ciudad, y además conoce a Marra hace mucho tiempo; tiene una relación personal que trasciende la política.",
      "entidades_detectadas": [
        "Marra"
      ]
    },
    {
      "frase": "¿Cómo te va, Eugenio?",
      "entidades_detectadas": [
        "Eugenio"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "Todo bien, muchas gracias por llamar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, gracias a vos por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, no te involucra directamente, pero ciertamente forma parte del ámbito donde trabajás, el espacio legislativo.",
      "entidades_detectadas": [
        "trabajás"
      ]
    },
    {
      "frase": "¿Qué pasó con Marra?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, lo que todos nos preguntamos… esto es algo que en su momento me hizo alejarme de La Libertad Avanza: las cuestiones autoritarias.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Aprende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ramiro Marra, un empresario que ingresó a la política hace solo dos años, defiende el proyecto liberal.",
      "entidades_detectadas": [
        "Ramiro Marra"
      ]
    },
    {
      "frase": "Sin embargo, incorpora a Patricia Bullrich, quien durante 30 años fue ministra en diversos gobiernos.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Son estas paradojas de La Libertad Avanza, que dificultan sostener su bandera más importante, a mi criterio: la lucha contra la casta.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Todo lo demás es raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me sorprende pensar que Patricia Bullrich ahora sea liberal, por ejemplo.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "No sé bien qué pasó; yo no tengo más información que la que se ve públicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desafortunadamente, los argentinos hemos perdido la capacidad de asombro con La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Cuando ves una película de terror, no quieres que maten a nadie, pero buscas una emoción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá ya ni siquiera nos pasa eso.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "En un rato espero ver a Ramiro y hablar con él personalmente, porque además de quererlo, es mi amigo.",
      "entidades_detectadas": [
        "Ramiro"
      ]
    },
    {
      "frase": "Es una persona que defendió a Javier Milei como nadie.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Podés pensar igual o distinto, pero esas cosas en la política se valoran, sea de quien sea: de Ramiro Marra, como liberal; de Gabriel Solano, en la izquierda; o de quien sea.",
      "entidades_detectadas": [
        "Gabriel Solano",
        "Ramiro Marra"
      ]
    },
    {
      "frase": "Es un dirigente político que defendió un proyecto, y que hagan esto habla muy mal de La Libertad Avanza y deja en claro que se trata de un autoritarismo de dos o tres personas que buscan su beneficio personal, el encierro de listas y cosas por el estilo.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Claramente no tiene nada que ver con la esencia de la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sobre el argumento que utilizó el partido para justificar la expulsión de Ramiro:  la votación por un aumento de impuestos… esa votación no fue de ayer ni de anteayer, ¿no?",
      "entidades_detectadas": [
        "Ramiro",
        "¿"
      ]
    },
    {
      "frase": "Es una votación de hace cuatro meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, dos cosas: primero, tengo entendido que el pedido expreso de Javier Milei fue apoyar a Jorge Macri en la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Jorge Macri",
        "Además",
        "Javier Milei"
      ]
    },
    {
      "frase": "Parece que ahora cambió el viento y el discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene que ver con impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, a partir de lo que hizo Ramiro Marra, hubo una baja millonaria en el presupuesto; generó una presión que hizo que todo el país hablara de ello.",
      "entidades_detectadas": [
        "generó",
        "Ramiro Marra"
      ]
    },
    {
      "frase": "Es ridículo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Marra hubiera votado por aumentar los millones en el presupuesto, sería todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos instalan la agenda, claro, siendo el poder hegemónico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen la lógica de administrar todo e imponer lo que quieren.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya sabemos cómo funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos sabemos que Ramiro Marra no tiene necesidad de hacer algo en contra de su ideología, la cual defiende hace muchos años.",
      "entidades_detectadas": [
        "Ramiro Marra"
      ]
    },
    {
      "frase": "Esto tiene más que ver con un grupo de personas haciendo un negocio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que Ramiro Marra va a seguir apoyando al presidente porque está convencido de su proyecto.",
      "entidades_detectadas": [
        "Ramiro Marra"
      ]
    },
    {
      "frase": "Por supuesto, yo no estoy convencido de Javier Milei, pero él sí lo está.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Él está convencido del presidente y puso todo y siempre defendió este proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie defendió La Libertad Avanza como Ramiro Marra.",
      "entidades_detectadas": [
        "Ramiro Marra"
      ]
    },
    {
      "frase": "Eugenio, Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "Eugenio",
        "Andrés Lerner"
      ]
    },
    {
      "frase": "Algo pasó particularmente en la Ciudad de Buenos Aires, porque vi un tuit viralizado que repasaba los nombres de la boleta de La Libertad Avanza en la ciudad y, valga la redundancia, todos fueron \"boletados\": Oscar Zago, Diana Mondino, Ramiro Marra… los liquidaron a todos.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "La Libertad Avanza",
        "Diana Mondino",
        "Oscar Zago",
        "Ramiro Marra"
      ]
    },
    {
      "frase": "Sí, bueno, eso de \"no vengo a liar cordero, vengo a levantar leones\"...",
      "entidades_detectadas": []
    },
    {
      "frase": "me parece que se le cruzaron las palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que vino a levantar cordero y a esconder a los leones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que piensa diferente está fuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda esa gente que hizo que Milei sea presidente, gente con características personales fuertes, gente que discute, que tiene una vocación de construir algo… y ellos buscan personas dóciles que agachen la cabeza.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Para Luis Presilio lo que tiene abajo es para decir \"sí, señora\".",
      "entidades_detectadas": [
        "Luis Presilio"
      ]
    },
    {
      "frase": "Parece que la política no es eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo por mí, Eugenio Cassielles, no puedo hablar por Ramiro Marra, pero a mí me indigna como persona, como político y como argentino.",
      "entidades_detectadas": [
        "Ramiro Marra",
        "Eugenio Cassielles"
      ]
    },
    {
      "frase": "¿Lo vas a invitar a tu bloque, Marra?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Ramiro apoya al presidente Milei, a la ciudad y a la libertad, y apoya este gobierno.",
      "entidades_detectadas": [
        "Milei",
        "Ramiro"
      ]
    },
    {
      "frase": "Ya lo echaron, bueno, puede estar en otro lugar… pero si él cree en eso, lo va a seguir acompañando aunque no esté en La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "¿Quién te puede decir a quién apoyar y a quién no?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Está bien, no está alineado con tu pensamiento, vos ya sos más crítico de la gestión del propio Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Yo no me acuerdo de los dos, Ramiro Marra, porque Ramiro sostiene y apoya al presidente, salvo que ahora me junte con él… lo contrario.",
      "entidades_detectadas": [
        "Ramiro",
        "Ramiro Marra"
      ]
    },
    {
      "frase": "Desconociéndolo, no creo que eso suceda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un montón de cosas que no me gustan de este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría diría hoy, cada día más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera que la sociedad… me levanté hoy con 600 o 700 mensajes de gente que dice: \"¡No me puedo creer!",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Ramiro es el que más lo apoya a Milei, ¿cómo le van a hacer esto?\".",
      "entidades_detectadas": [
        "Milei",
        "Ramiro",
        "¿"
      ]
    },
    {
      "frase": "¿Milei está de acuerdo?",
      "entidades_detectadas": [
        "¿Milei"
      ]
    },
    {
      "frase": "No sé si le habrá escrito a Ramiro o puso algo en público.",
      "entidades_detectadas": [
        "Ramiro"
      ]
    },
    {
      "frase": "Públicamente no vi que pusiera nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miré las redes sociales del presidente hace algunos minutos y no lo vi, ni escuché ninguna declaración que haya hecho sobre el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vos recién dijiste \"sí, señora\", y uno duda… se entiende que la artífice de toda esta movida interna es la hermana del presidente, Karina Milei, la secretaria general.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Sí, bueno, el jefe o la jefa… como sea, no sé cómo le dice el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí no habla bien porque nosotros votamos al presidente, no a la hermana del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no importa, en esta faceta ella preside La Libertad Avanza y como presidenta y dirigente del espacio, es quien toma las decisiones políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que viene ahora… se sumaron gente del PRO al bloque de La Libertad Avanza.",
      "entidades_detectadas": [
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Esto de apoyar a Jorge Macri, que evidentemente fue una orden que se modificó según lo que vos acabas de decir.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Sí, igual, perdón, no fue apoyar a Jorge Macri, fue presionar con puntos en el presupuesto.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Lo que estoy diciendo no es la discusión del motivo por el cual lo echan, sino el cambio de discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un día con Jorge, pero hoy no hay una política pública clara de La Libertad Avanza, no hay una discusión real, es toda discusión de poder.",
      "entidades_detectadas": [
        "Jorge",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "La pregunta que te quería hacer es: ¿y ahora cómo se van a alinear los planetas en una ciudad donde está pendiente de resolución qué decisión va a tomar Mauricio Macri?",
      "entidades_detectadas": [
        "¿",
        "Mauricio Macri",
        "resolución qué"
      ]
    },
    {
      "frase": "Hay que ver qué hace oficialmente el PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Ayer se reunió el PRO.",
      "entidades_detectadas": [
        "Ayer",
        "PRO"
      ]
    },
    {
      "frase": "Vos estás en un espacio propio que no está alineado con ningún bloque, pero sos testigo privilegiado de todas estas entradas y tu voto cotiza ahí adentro.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Sí, sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad no tengo la menor idea porque está todo en ebullición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí lo que prima son las políticas públicas y no la estrategia de cuánto suma un voto o cuánto suma el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, no, pero me refiero a que en las negociaciones que ves, ¿en algún momento alguien te llama para decirte que te sumes acá o que arrimes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, pero soy muy claro: tengo una decisión tomada, que es la construcción de un espacio que plantea un Estado eficiente, una lista de cosas importantes que voy a meter en camino con mi ley y las cosas ridículas de La Libertad Avanza con las que tengo diferencias abismales.",
      "entidades_detectadas": [
        "Estado",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Eugenio, gracias por esto…\n\nNo, gracias a ustedes.",
      "entidades_detectadas": [
        "Eugenio"
      ]
    },
    {
      "frase": "Que tengan un buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eugenio Cassielles, legislador del espacio \"Transformación\", fue uno de los fundadores de La Libertad Avanza en la Ciudad de Buenos Aires, amigo personal de Ramiro Marra, y señala como responsable de la decisión de expulsar a Marra a la secretaria general de la Presidencia y presidenta del partido La Libertad Avanza a nivel nacional, Karina Milei.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "La Libertad Avanza",
        "Karina Milei",
        "Eugenio Cassielles",
        "Presidencia",
        "Ramiro Marra",
        "Marra"
      ]
    },
    {
      "frase": "Dijo que esto fue un negocio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "11:47.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estás escuchando Gen-Zuela.",
      "entidades_detectadas": [
        "Gen-Zuela"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "trabajás",
    "Gabriel Solano",
    "Eugenio Cassielles",
    "Juan Pablo Arenaza",
    "Oscar Zago",
    "Javier Milei",
    "Andrés Lerner",
    "Hola",
    "Ramiro Marra",
    "Patricia Bullrich",
    "Transformación",
    "Ciudad de Buenos Aires",
    "Karina Milei",
    "Estado",
    "Además",
    "PRO",
    "Vos",
    "Ramiro",
    "Acá",
    "Aprende",
    "Luis Presilio",
    "resolución qué",
    "Presidencia",
    "Claramente",
    "La Libertad Avanza",
    "Eugenio",
    "Ayer",
    "Diana Mondino",
    "habían",
    "¿Quién",
    "Jorge Macri",
    "Eugenio?\n\n",
    "Mauricio Macri",
    "¿Milei",
    "generó",
    "¿",
    "Anoche",
    "Hablo",
    "Segundo",
    "Jorge",
    "Milei",
    "Marra"
  ]
}