{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martes 16 de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Titulamos la apertura de hoy: \"128.000 Leyes: Kirchnerismo, continuidades del populismo\".",
      "entidades_detectadas": [
        "Leyes",
        "Kirchnerismo"
      ]
    },
    {
      "frase": "\"Lo que fue, eso será; y lo que se hizo, se hará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada nuevo bajo el sol\", dice un versículo de la Biblia en el Eclesiastés, pero fue tomado por Nietzsche en *Así habló Zaratustra*.",
      "entidades_detectadas": [
        "Así habló Zaratustra",
        "Nietzsche"
      ]
    },
    {
      "frase": "O sea, \"lo que fue, eso será; lo que se hizo, eso se hará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada nuevo bajo el sol\", así habla Zaratustra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al igual que Nietzsche, decíamos que un periodista debe poner en cuestión y tener un pensamiento crítico, pero esencialmente lo tomamos para la apertura de hoy por la idea de la repetición entre el ataque a los periodistas de Néstor Kirchner y de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Nietzsche",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Y lo que vamos a escuchar es la versión de Richard Strauss y la Orquesta Filarmónica de Berlín, casualmente, de *Así habló Zaratustra*.",
      "entidades_detectadas": [
        "Richard Strauss",
        "Orquesta Filarmónica de Berlín",
        "Así habló Zaratustra"
      ]
    },
    {
      "frase": "Lo que nos encontramos es que el presidente se pelea, se enoja, discute con una cantidad de periodistas a lo largo de los últimos dos meses, pero todos tienen en común haber sido críticos del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy curioso que no se pelea, no discute o confronta con periodistas claramente afiliados, cercanos al kirchnerismo, como podría ser Página/12 o C5N; se la agarra siempre con periodistas que fueron críticos del kirchnerismo, mostrando la repetición de que, finalmente, los populismos tienen en común, más allá de que sean de derecha o de izquierda, un encono especial con el periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un repaso de algunas de esas actitudes del kirchnerismo de Néstor Kirchner, que él celebraba hace más de 18 años, y luego de las actuales del presidente con distintos periodistas, que, digo, todos tienen en común la repetición de haber sido críticos de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Vamos a empezar con el clásico “Néstor Kirchner, ¿qué te pasa, Clarín, estás nervioso?”.",
      "entidades_detectadas": [
        "Clarín",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "En tiempos del kirchnerismo, se hablaba de \"periodismo militante\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a compartir un fragmento de un programa, *6, 7, 8*, que intentaba construir alrededor de un grupo de periodistas la idea del \"enemigo público\", que los periodistas eran el enemigo público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar esto, año 2015: *6, 7, 8* contra los periodistas:\n\n\"Se trata sólo de supresión, de medidas, de un solo...",
      "entidades_detectadas": []
    },
    {
      "frase": "nuevos ejemplos de la persecución de los *Mañeto* y los *Fontevecchia*, a quienes no se disciplinan a formar parte del discurso hegemónico a favor de las corporaciones.",
      "entidades_detectadas": [
        "Mañeto"
      ]
    },
    {
      "frase": "*Víctor Hugo* ya está acostumbrado y su respuesta de ayer, refrendada por el necesario archivo, muestra la ética y la coherencia del charrúa, en contraste con la insolvencia de su agresor.",
      "entidades_detectadas": [
        "Víctor Hugo"
      ]
    },
    {
      "frase": "*Sorrubo Morales* fue condenado por la justicia a pagar tres millones de pesos por haber robado una transmisión de un partido, un precursor, porque, en realidad, lo hizo bastante tiempo antes de Fútbol para Todos.",
      "entidades_detectadas": [
        "Sorrubo Morales",
        "Fútbol para Todos"
      ]
    },
    {
      "frase": "Igual, tres millones de pesos es mucha guita para mucha gente, no lo es para *Víctor Uva*.",
      "entidades_detectadas": [
        "Víctor Uva"
      ]
    },
    {
      "frase": "Sí, no se preocupen mucho por el futuro de *Víctor Uva*, los puede poner...",
      "entidades_detectadas": [
        "Víctor Uva"
      ]
    },
    {
      "frase": "Y en dos casos de que vuelva el pueblo, así que no pasa nada.\"\n\n*La Nación* naturalmente quebró una lanza por *Mañeto* y por Cablevisión, y me parece la cosa más pertinente, más lógica que lo vea de esta manera.",
      "entidades_detectadas": [
        "La Nación",
        "Mañeto",
        "Cablevisión"
      ]
    },
    {
      "frase": "No sé si toda la vida lo habrá visto de esta manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es técnicamente un mapa de medios; estos son los tipos que manejan gran parte de tus horas libres, de tus deseos, de tus simpatías políticas y, lo que es peor de todo, de tu libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un símbolo… Un símbolo fue el jefe de Gabinete de aquel entonces, me ha recordado últimamente por haber sido gobernador del Chaco, Jorge Capitanich, rompiendo frente a las cámaras el diario en una conferencia de prensa, también en el año 2015:\n\n\"Se trata sólo de supresión, de medidas de prueba y no de ninguna otra petición sustancial respecto de los presuntos imputados.\"\n\nEsa versión fue publicada por el Centro de Información Judicial sin modificación alguna, por lo tanto, esto hay que hacer esto porque es falso, y es importante recalcar esto porque acá también, en la página 39, *Guard* van der Kooy dice...",
      "entidades_detectadas": [
        "Guard",
        "Centro de Información Judicial",
        "Jorge Capitanich",
        "Gabinete"
      ]
    },
    {
      "frase": "Bueno, allí habrán escuchado el ruido de un papel quebrado, que era que estaba rompiendo el diario *Clarín* con la nota en cuestión.",
      "entidades_detectadas": [
        "Bueno",
        "Clarín"
      ]
    },
    {
      "frase": "Vamos ahora, volvemos al presente: venimos a *Javier Milei*.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Por ejemplo, en 2022, o sea, antes de que fuera presidente, ya en el vivo de *Aire* se enoja con *María Laura Santillán* en la mesa porque Javier prefería hacer notas solo:\n\n—Porque me habían dicho que era un mano a mano.",
      "entidades_detectadas": [
        "Aire",
        "María Laura Santillán",
        "Javier"
      ]
    },
    {
      "frase": "—Es un mano a mano, pero puede...",
      "entidades_detectadas": []
    },
    {
      "frase": "puede pedir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No será un mano a mano, de que no tengo definiciones de mano a mano distintas, o me podrás esperar que quiero ir a hablar con Carolina y no los puedo juntar, lamentablemente.",
      "entidades_detectadas": [
        "Carolina"
      ]
    },
    {
      "frase": "No, me voy directamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que te tranquilo porque me voy a mi casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se va a trabajar a mi casa molesto por algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Si me molesta cuando faltan a la verdad, cuando no cumplen las condiciones que pactan, y yo tengo entendido que un mano a mano es un mano a mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Bueno, eso es mentir.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "De hecho, me lo tomo bastante bien, para ser engañado, y...",
      "entidades_detectadas": []
    },
    {
      "frase": "y que es...",
      "entidades_detectadas": []
    },
    {
      "frase": "no hay ningún engaño para la producción.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Tampoco te enojes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros es un lujo siempre tenerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "—No parece, y no se le miente a los invitados, no se los traiciona, y no se les cambia las condiciones una vez que lo sentaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Y no trabajes en crear la figura de que estoy enojado, porque no estoy enojado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, solamente estoy escribiendo la traición de los embusteros de tu producción.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Espero que vuelvas pronto.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Es difícil, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "—Ojalá entiendas que no hubo más que eso.",
      "entidades_detectadas": [
        "Ojalá"
      ]
    },
    {
      "frase": "No hubo mala intención, que no lo hubo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo tengo clarísimo, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a seguir con otro maltrato, otra mujer, que parecía al principio que tenía con las mujeres especial interés en maltratarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a Milei maltratando a *Jessica Bossi* el 15 de marzo de 2023, es lo que vieron antes, era de 2022, o sea, estamos a dos años demostrando una continuidad histórica en el caso de Milei de maltrato a los periodistas.",
      "entidades_detectadas": [
        "Milei",
        "Jessica Bossi"
      ]
    },
    {
      "frase": "Vamos al maltrato a *Jessica Bossi*:\n\n—La pregunta es, ¿usted está a favor que los delincuentes te revienten la vida?",
      "entidades_detectadas": [
        "Jessica Bossi"
      ]
    },
    {
      "frase": "—No.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Porque ahí lo que hay es porque promoviendo el safaronismo y que...",
      "entidades_detectadas": []
    },
    {
      "frase": "y favorecer a los delincuentes para que revienten a los argentinos de bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Por qué vos estás a favor de que los argentinos de bien padezcan como ratas frente a los delincuentes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "—No estoy a favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Vos, Javier, se dijiste, porque vos estás...",
      "entidades_detectadas": [
        "Vos",
        "Javier"
      ]
    },
    {
      "frase": "porque vos crees que los delincuentes maten como ratas a los delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "—A ver, entonces, ¿qué se te ocurre?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A ver si...",
      "entidades_detectadas": []
    },
    {
      "frase": "—Muchas veces...",
      "entidades_detectadas": []
    },
    {
      "frase": "muchas veces te manifestaste desde el punto de vista...",
      "entidades_detectadas": []
    },
    {
      "frase": "de vuelta a los hechos, ¿qué se te ocurre?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dale.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "—A favor de la portación de armas, te lo digo por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Está a favor de que los delincuentes...?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "—No está a favor...",
      "entidades_detectadas": []
    },
    {
      "frase": "—Está a favor de los delincuentes.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Es muy interesante que había Milei en la creación del neologismo, ¿no?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "\"safaronismo\", o sea, evidentemente es muy eficaz en la construcción de palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora a Javier Milei contra *Joaquín Morales Solá*:\n\n\"Hay un periodista que a mí, verdaderamente, me...",
      "entidades_detectadas": [
        "Joaquín Morales Solá",
        "Javier Milei"
      ]
    },
    {
      "frase": "me sorprendió su nivel de violencia, con muy lindas formas, pero tremendamente violento, agresivo, para con los votantes de la libertad avanza, a quienes trató de ignorantes, de brutos, de emocionales, como algo irracional, y en ese...",
      "entidades_detectadas": []
    },
    {
      "frase": "en ese contexto, dio...",
      "entidades_detectadas": []
    },
    {
      "frase": "lo planteo porque es el que en este momento lo hizo más claro, pero eso ocurre recurrentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo primero que te diría es, ¿cuál es el margen de error que soportás en un modelo?\"\n\n—Bueno, es eso como mucho, 5% de quien te molestó eso.",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "—¿A quién dijo eso?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "—Si fue *Joaquín Morales Solá*, fue tremendamente agresivo para con los votantes de la libertad avanza, que los trató de irracionales, de brutos, de ignorantes.",
      "entidades_detectadas": [
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Bueno, conozco a *Joaquín Morales Solá* hace 30 años.",
      "entidades_detectadas": [
        "Bueno",
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Si hay algo que no se puede decir aquí Morales Solá es que sea violento y que sea agresivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se caracteriza casualmente por sus buenas maneras, así que si hasta *Joaquín Morales Solá* le parece violento y agresivo, estamos en problemas.",
      "entidades_detectadas": [
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Vamos ahora a su pelea con *María O'Donell*.",
      "entidades_detectadas": [
        "María O'Donell"
      ]
    },
    {
      "frase": "En este caso fue a través de un tuit, vamos a pedirle al locutor, por favor, que lo lea:\n\n\"O'Donell, el presente vídeo de mi llegada de 6 y saliendo en una camioneta deja en evidencia que has mentido, con el objetivo de ensuciar periodistas.",
      "entidades_detectadas": [
        "O'Donell"
      ]
    },
    {
      "frase": "Mintiendo, un clásico de la progresía argenta.",
      "entidades_detectadas": [
        "Mintiendo"
      ]
    },
    {
      "frase": "Clásico de la progresía argenta: los periodistas siempre mienten.",
      "entidades_detectadas": [
        "Clásico de la progresía argenta"
      ]
    },
    {
      "frase": "Decíamos los universitarios, lo que hacen es le hacen la cabeza a la gente, los periodistas hacemos lo mismo, pero mintiendo.\"\n\nVamos ahora la respuesta de *María O'Donell*:\n\n\"La quinta presidencial de Olivos por vía terrestre.",
      "entidades_detectadas": [
        "Vamos",
        "María O'Donell",
        "Olivos"
      ]
    },
    {
      "frase": "Fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como le gusta cerrarle los tuits al vocero Manuel Adorni, y descartando la posibilidad de que se trasladaran en helicóptero, como se había mencionado inicialmente.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Se va, así es, y se fueron finalmente por vía terrestre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos esperando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, recién acaba de salir justamente la gente de un vuelo que llegó justamente antes del vuelo de Frankfurt, en el que venía Javier Milei, acaban de salir, y están empezando recién a salir los pasajeros del vuelo de Lufthansa, a los que compartieron vuelo con la comitiva del presidente de la Nación, Javier Milei, con *Diana Mondino*, con *Nicolás Posse*, con *Luis Caputo*, con *Karina Milei*.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Frankfurt",
        "Nicolás Posse",
        "Karina Milei",
        "Mira",
        "Diana Mondino",
        "Lufthansa",
        "Javier Milei",
        "llegó",
        "Nación"
      ]
    },
    {
      "frase": "Así que estamos esperando todavía que lo que está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "En principio, estamos viendo a ver si sale alguien de la comitiva, o se fueron todos directamente con Javier Milei, cosa que todavía no...",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "no está clara por la información oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si lo que está claro es que, como bien vos decías, se fueron todos...",
      "entidades_detectadas": []
    },
    {
      "frase": "se fue Javier Milei finalmente por vía terrestre, no va a salir por la zona donde estamos para la zona de arriba, ¿sabés?",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "No, veamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora con otro tuit de Javier Milei, y esta vez es con *Alejandro Borensztein*, el columnista del diario *Clarín*.",
      "entidades_detectadas": [
        "Alejandro Borensztein",
        "Clarín",
        "Javier Milei"
      ]
    },
    {
      "frase": "Esto fue el 18 de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a pedirle nuevamente al locutor que lo lea:\n\n\"Anécdota: El autor de la nota adjunta fue uno de los cómplices que para el debate de la segunda vuelta, en el que todo se armó a favor de Massa, abrió el cambio de lugares de los equipos, facilitando así la estrategia de los tosedores en un momento clave.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Jugó con Sergio Massa y los ca...",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "los tosedores, o sea, que la gente tosía a propósito para hacerlo poner nervioso.\"\n\nSeguimos ahora con otra crítica a otra periodista, en este caso *Romina Manguel*.",
      "entidades_detectadas": [
        "Romina"
      ]
    },
    {
      "frase": "Esto es del 8 de abril de 2024.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei:\n\n\"Es una periodista que quiere destruir este espacio.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "No somos manada, y cada cual tiene su opinión, entonces, después, el punto de cuántas restricciones contempla social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, digamos, cuando tenés el caso de Petrobelli, que tiene todas las restricciones encima, es una cosa bastante más la educación o el taller, viste lo que no, no, no, no.\"\n\n—Bueno, dijo una frase absolutamente desafortunada, o sea, pero, además, sacada del contexto por una periodista, digamos, que juega en contra sistemáticamente.",
      "entidades_detectadas": [
        "Bueno",
        "Petrobelli"
      ]
    },
    {
      "frase": "Es una periodista que vive hablando peste, también.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Pero vos lo determinás como una...",
      "entidades_detectadas": []
    },
    {
      "frase": "es desafortunada esa...",
      "entidades_detectadas": []
    },
    {
      "frase": "esa voz, no compartís eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Obvio.",
      "entidades_detectadas": [
        "Obvio"
      ]
    },
    {
      "frase": "Dijo, a esa periodista no le tiene que ni pesar del estudio, porque es una periodista que dijo, lo que quiere es destruir este espacio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Javier Milei cruzó a *Jorge Lanata* por una crítica del periodista que había dicho que no le parecía bien que participara en una reunión de gabinete un embajador extranjero.",
      "entidades_detectadas": [
        "Jorge Lanata",
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos ahora al tuit de Javier Milei contra Jorge Lanata, 15 de abril de 2024:\n\n\"Sería bueno que la retista, otra vez, nuevamente safaronista, o sea, la construcción de neologismos y el vocabulario de Milei realmente es muy creativo, pero vamos a escucharlo.",
      "entidades_detectadas": [
        "Milei",
        "Jorge Lanata",
        "Javier Milei"
      ]
    },
    {
      "frase": "Sería bárbaro como panelista, no, evidentemente de ser mejor panelista de la Argentina, con su momento, lo era Carrió, que veremos como presidente.",
      "entidades_detectadas": [
        "Carrió",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero vamos ahora al tuit contra Lanata, al que lo acusa de la retista:\n\nLanata, infórmese bien sobre la reunión, corjito, no mientas.",
      "entidades_detectadas": [
        "Lanata"
      ]
    },
    {
      "frase": "En la reunión, el embajador contó la visión oficial de Israel y luego se retiró, dando así comienzo a la reunión formal del CC.",
      "entidades_detectadas": [
        "Israel"
      ]
    },
    {
      "frase": "Crítica así mentiras, no decir la verdad requiere sobre...",
      "entidades_detectadas": []
    },
    {
      "frase": "sobre es otra de las de las palabras fuerzas de mi casta, sobre son parte de la del bagaje de herramientas del vocabulario del presidente.\"\n\nVamos ahora a la respuesta de Jorge Lanata:\n\n\"Le voy a hacer una demanda por calumnias e injurias.",
      "entidades_detectadas": [
        "Jorge Lanata",
        "Vamos"
      ]
    },
    {
      "frase": "Lo vamos a analizar esto con mi abogada y mi abogado, pero si llegamos a esa conclusión, yo le voy a hacer una demanda al presidente por calumnias de injurias, a ver si así por lo menos se acostumbra a no insultar con la libertad, porque me parece que él no puede decir que uno recibe sobres, a menos que tenga la prueba, sea el presidente de las Naciones Unidas o el presidente de la Argentina.",
      "entidades_detectadas": [
        "Naciones Unidas",
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, nos encontraremos en tribunales con el presidente y veremos si él lo puede sostener.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero aburrir a la audiencia, que supongo que si nos sigue ya debe conocer que con nosotros en particular ha tenido varios enfrentamientos, diría una docena de tuits.\"\n\nVamos a ir a lo que opinan distintos periodistas sobre esta situación, por ejemplo, *Fernando Ruiz*, miembro de la Academia de Periodismo, profesor, fue decano en la Maestría de Periodismo de la Universidad Austral, y vamos a escucharlo ahora opinando sobre esta relación del presidente con los periodistas:\n\n\"La nueva normalidad mundial es que en todos los países hay sectores políticos que tienen una gran hostilidad hacia ser primer profesional, el primer independiente, es el mismo crítico, y en algunos casos esos grupos políticos llegan al poder.",
      "entidades_detectadas": [
        "Universidad Austral",
        "Academia de Periodismo",
        "Fernando Ruiz"
      ]
    },
    {
      "frase": "No ha pasado en los Estados Unidos, ha pasado en Brasil, y durante el kirchnerismo se vivió una situación así en la Argentina, y ahora con Milei se está o parece que se está...",
      "entidades_detectadas": [
        "Brasil",
        "Estados Unidos",
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "se está repitiendo, por lo menos por ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando ocurre eso quiere decir también que hay sectores sociales que de alguna forma avalan, apoyan, valoran esa actitud hostil hacia este ritmo profesional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, bueno, en síntesis, lo que decíamos de *Esa Natustra*, nada nuevo bajo el sol.",
      "entidades_detectadas": [
        "Esa Natustra"
      ]
    },
    {
      "frase": "Lo que ha sido, eso será; lo que fue hecho, eso se hará, y vemos la repetición de las continuidades del populismo, de Milei a Kirchner, en el cual el periodismo, y como decíamos, el periodismo que ha sido crítico del kirchnerismo y no de la fin al kirchnerismo, es criticado por Javier...\"\n\n---\n\n**",
      "entidades_detectadas": [
        "Milei",
        "Kirchner",
        "Javier"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Crítica",
    "Clarín",
    "¿Está",
    "Vamos",
    "Massa",
    "Javier Milei",
    "llegó",
    "Lufthansa",
    "Orquesta Filarmónica de Berlín",
    "Jorge Capitanich",
    "Jorge Lanata",
    "Israel",
    "Víctor Uva",
    "Olivos",
    "Manuel Adorni",
    "Kirchner",
    "Víctor Hugo",
    "Aire",
    "Joaquín Morales Solá",
    "María O'Donell",
    "Academia de Periodismo",
    "Karina Milei",
    "Néstor Kirchner",
    "Está",
    "Alejandro Borensztein",
    "Obvio",
    "Javier",
    "Richard Strauss",
    "Carolina",
    "Vos",
    "Nación",
    "Estados Unidos",
    "Petrobelli",
    "Fernando Ruiz",
    "Naciones Unidas",
    "Esa Natustra",
    "¿A",
    "Sergio Massa",
    "Nicolás Posse",
    "Lanata",
    "Así habló Zaratustra",
    "Gabinete",
    "Diana Mondino",
    "Sorrubo Morales",
    "Romina",
    "Espero",
    "María Laura Santillán",
    "Bueno",
    "Luis Caputo",
    "Centro de Información Judicial",
    "Mintiendo",
    "Guard",
    "Carrió",
    "Leyes",
    "Ojalá",
    "Brasil",
    "la Argentina",
    "Frankfurt",
    "¿",
    "O'Donell",
    "Nietzsche",
    "Fútbol para Todos",
    "Jessica Bossi",
    "Dale",
    "La Nación",
    "Mira",
    "Universidad Austral",
    "Mañeto",
    "Dijo",
    "Cablevisión",
    "Milei",
    "Así",
    "Kooy",
    "Kirchnerismo",
    "Jugó"
  ]
}