{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Debemos abordar dos temas graves.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primero, y el más grave, es la guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cantidad de muertes es alarmante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro país, a diferencia de algunos ciudadanos, se mantiene neutral en su postura respecto a la intervención de Rusia.",
      "entidades_detectadas": [
        "Rusia",
        "Nuestro"
      ]
    },
    {
      "frase": "Entiendo que la amistad entre Alberto Fernández y Cristina Fernández de Kirchner con Vladimir Putin dificulte mantener una verdadera neutralidad.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Vladimir Putin",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero el segundo tema, igualmente preocupante, es la violación de la joven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de haber soportado estoicamente las protestas de grupos como la \"Sororidad\" y la presión de los movimientos feministas, con sus acciones a veces desmedidas,  sufrí agresiones.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Como víctima de la violencia, y como lo puede corroborar Javier (Javi),  fui atacada por no apoyar al kirchnerismo.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Esto me causó un profundo trauma.",
      "entidades_detectadas": []
    },
    {
      "frase": "De repente, me encontré con un grupo de personas alteradas que intentaron destruir mi radio, encabezadas por la intendenta de Moreno, María Fernanda, quien intentó instalar una olla popular frente a mi domicilio en Uriarte, Caraguatá.",
      "entidades_detectadas": [
        "Uriarte",
        "Moreno",
        "Caraguatá"
      ]
    },
    {
      "frase": "La policía se mostró incapaz de actuar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conseguí ayuda de taxistas, y en cuestión de minutos se reunieron cerca de 5000 en Uriarte; la situación se volvió caótica, con la olla popular en medio del conflicto, activistas feministas, y personas grabando la escena.",
      "entidades_detectadas": [
        "Uriarte",
        "Conseguí"
      ]
    },
    {
      "frase": "¿La razón?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablé de algo de lo que no me arrepiento, y el tiempo me ha dado la razón.",
      "entidades_detectadas": [
        "Hablé"
      ]
    },
    {
      "frase": "Si tiene una hija menor de edad que sale de noche por Palermo, por favor, cuídela; hay muchos violadores.",
      "entidades_detectadas": [
        "Palermo"
      ]
    },
    {
      "frase": "Muchos criticaron mis declaraciones en televisión; tal vez me expresé de forma inapropiada, y pido disculpas por ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las cadenas nacionales se me acusó falsamente de misógino; ahora, sin embargo, se reconoce mi postura.",
      "entidades_detectadas": [
        "misógino"
      ]
    },
    {
      "frase": "Si tiene una hija que se mueve por Palermo, donde es más fácil conseguir drogas que pañales, cuídela.",
      "entidades_detectadas": [
        "Palermo"
      ]
    },
    {
      "frase": "Hay grupos,  posiblemente vinculados a La Cámpora, que la podrían atacar.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "No se juega con la seguridad de las mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo siempre he defendido a las mujeres, pero eso no era conveniente para algunos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Curiosamente, las mismas personas que integran los grupos feministas suelen proteger a quienes cometen abusos, sean militantes de La Cámpora, ministros, diputados o senadores.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Dónde están Ophelia Fernández y [nombre de la persona a la que se refiere]?",
      "entidades_detectadas": [
        "Ophelia Fernández"
      ]
    },
    {
      "frase": "Incluso hay quienes justifican la violación argumentando que se trata de relaciones consentidas, pero ¿estamos todos locos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Parece que algunos individuos tienen una mentalidad de \"reina abeja\", donde el macho que la sirve no es castigado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que criticó el kirchnerismo, lo está haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son misóginos, mafiosos y xenófobos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo cuando se criticó a Víctor Hugo Morales por supuestamente censurar a  [nombre de la persona a la que se refiere] por ser judío.",
      "entidades_detectadas": [
        "Víctor Hugo Morales"
      ]
    },
    {
      "frase": "Es increíble la hipocresía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué les da Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Qué magia hay en el Instituto Patria?",
      "entidades_detectadas": [
        "Instituto Patria?"
      ]
    },
    {
      "frase": "Incluso se ha llegado a justificar una violación argumentando que algunas personas acceden a una orgía y luego se arrepienten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero como esto involucra a personas vinculadas al kirchnerismo, se busca silenciar el hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el presupuesto del Ministerio de las Mujeres, Géneros y Diversidad, algo realmente vergonzoso,  durante estos veinte años, no se ha logrado aprobar una ley que establezca una pena significativa para los violadores.",
      "entidades_detectadas": [
        "Diversidad",
        "Géneros",
        "Ministerio de las Mujeres"
      ]
    },
    {
      "frase": "La pena actual es de 4 a 12 años,  una pena muy baja; con un buen abogado, un violador puede quedar libre en poco tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la violación es agravada, la pena aumenta, pero aun así, resulta insuficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los violadores no cambian.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son depredadores que seguirán cometiendo crímenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La droga también es un problema relacionado con el kirchnerismo y los movimientos feministas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo haber visto a una mujer desnuda con un cartel que decía \"Soy puta y abortera\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de Cristina Fernández de Kirchner se enfocó en la legalización del aborto y de la marihuana,  priorizando esto por encima de la seguridad de las mujeres.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Una joven abusada podría verse obligada a abortar,  pero el consumo de drogas, legalizado por el kirchnerismo, también juega un papel importante en este contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La juventud que comete delitos ahora pagará las consecuencias;  ni Cristina Fernández de Kirchner, ni Ophelia Fernández, ni La Cámpora los salvará.",
      "entidades_detectadas": [
        "Ophelia Fernández",
        "Cristina Fernández de Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Me preocupa la guerra, el papelón internacional y la situación actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me preocupa aún más la indefensión de las mujeres después de 20 años de discursos vacíos y la corrupción del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Millones de dólares se gastan mensualmente en el Instituto Patria, creando publicaciones con imágenes de mujeres del kirchnerismo,  mientras se ignora a las mujeres humildes que sufren violencia.",
      "entidades_detectadas": [
        "Instituto Patria"
      ]
    },
    {
      "frase": "Temo que, si este gobierno corrupto continúa, figuras como [Nombre del actor] puedan ser utilizadas para desviar la atención de los problemas reales.",
      "entidades_detectadas": [
        "Temo"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Uriarte",
    "Alberto Fernández",
    "Rusia",
    "Recuerdo",
    "Víctor Hugo Morales",
    "¿Qué",
    "Instituto Patria?  ",
    "Temo",
    "Ministerio de las Mujeres",
    "La Cámpora",
    "Cristina Fernández de Kirchner",
    "Nuestro",
    "Hablé",
    "Javier",
    "Entiendo",
    "Ophelia Fernández",
    "Instituto Patria",
    "Conseguí",
    "Vladimir Putin",
    "Diversidad",
    "Después",
    "Palermo",
    "Moreno",
    "Caraguatá",
    "misógino",
    "¿",
    "Millones",
    "Géneros"
  ]
}