{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En las últimas horas, Javier Millet se ha empeñado en defender a Sandra Petovello, su ministra de Desarrollo Humano.",
      "entidades_detectadas": [
        "Javier Millet",
        "Desarrollo Humano",
        "Sandra Petovello"
      ]
    },
    {
      "frase": "A esta ministra le ha asignado cuatro ministerios, para los cuales claramente no estaba capacitada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de un trabajo extremadamente difícil para cualquier persona, mucho más para alguien sin experiencia en la gestión, y con una línea política e ideológica tan definida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos ministerios, que deberían garantizar derechos fundamentales, para este gobierno parecen inexistentes y sin obligación de ser garantizados por el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Esto no es ninguna novedad, ya que Javier Millet, durante la campaña electoral y el día de su victoria, ha reiterado en varias ocasiones su creencia de que \"donde hay una necesidad, no hay un derecho\".",
      "entidades_detectadas": [
        "Javier Millet"
      ]
    },
    {
      "frase": "Recordemos sus palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos ante el fin del modelo de la \"casta\", un modelo basado en la idea de que \"donde hay una necesidad nace un derecho\", olvidando que alguien debe sufragar ese derecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su máxima expresión es esa supuesta \"justicia social\", injusta por implicar un trato desigual ante la ley, y además, precedida de un robo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto declaró Javier Millet el día de su elección, lo había dicho en campaña y lo repitió posteriormente.",
      "entidades_detectadas": [
        "Javier Millet"
      ]
    },
    {
      "frase": "Incluso llegó a afirmar que existe el \"derecho a morirse de hambre\",  que todos tienen derecho a decidir morirse de hambre y no comer.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Hace diez días revelamos que el gobierno tenía más de cinco millones de kilos de alimentos almacenados en dos galpones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos galpones fueron allanados este fin de semana por la justicia de Tucumán y la justicia federal porteña para verificar el contenido y determinar si el gobierno mintió al informar sobre la fecha de vencimiento de los alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya existen dos causas judiciales que investigan al gobierno por este hecho, y se están abriendo otras a raíz de revelaciones sobre contrataciones irregulares desde el Ministerio de Desarrollo Humano, que triangulan fondos a través de organismos internacionales para contratar personal sin control.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Humano"
      ]
    },
    {
      "frase": "Además, este fin de semana se observó una férrea defensa por parte de Javier Millet y todo su gabinete.",
      "entidades_detectadas": [
        "Además",
        "Javier Millet"
      ]
    },
    {
      "frase": "Podemos mostrar algunos tuits publicados por el presidente Millet, el ministro de Economía, Caputo (sin nombre completo),  que decía que el país necesita \"más Sandras\",  el secretario de Energía, Eduardo Cirillo, manifestando su apoyo al trabajo de Sandra Petovello; Manuel Adorni, con el eslogan \"Adorni-Petovello 2031\";  Diana Mondino, afirmando que es casualidad que se ataque coordinadamente a la ministra que \"corta curros\" (se refiere a los recortes en el suministro de alimentos basados en una auditoría de comedores escolares incompleta),  cuyos resultados fueron difundidos por sus relacionistas públicos, cómplices de la demonización de miles de mujeres que proveen alimentos a millones de personas en todo el país, aunque ahora han tenido que reconocer lo que nosotros revelamos.",
      "entidades_detectadas": [
        "Eduardo Cirillo",
        "Sandra Petovello",
        "Caputo",
        "Diana Mondino",
        "Sandras",
        "ministro de Economía",
        "Millet",
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Pero, en lugar de solucionar el problema, han encontrado un nuevo negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo niegan que detrás de cada necesidad haya un derecho, sino que afirman que donde hay una necesidad, hay un negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apareció Federico Sturzenegger,  un asesor no funcionario, con un plan que, según él, fue solicitado por \"Mi Ley\" (se asume un nombre de usuario en redes sociales),  para comprar alimentos de otra manera.",
      "entidades_detectadas": [
        "Apareció Federico Sturzenegger"
      ]
    },
    {
      "frase": "Se presenta como un nuevo negocio: Sturzenegger propone un sistema donde el Estado paga un seguro mensual a empresas de alimentos para que estas garanticen el stock y la logística en situaciones de emergencia.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Estado"
      ]
    },
    {
      "frase": "Cabe aclarar que los alimentos almacenados no eran para emergencias, ya que cuando se produjeron, no fueron distribuidos por Sandra Petovello.",
      "entidades_detectadas": [
        "Sandra Petovello"
      ]
    },
    {
      "frase": "Este \"seguro de alimentos\" beneficiaría a empresas como Molinos Río de la Plata (familia Pérez Companc), una de las cinco familias más ricas del país, y  a través de empresas radicadas en paraísos fiscales como Delaware.",
      "entidades_detectadas": [
        "Pérez Companc",
        "Molinos Río de la Plata",
        "Delaware"
      ]
    },
    {
      "frase": "El stock de cinco millones de kilos de alimentos era para emergencias, rotando constantemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de reposición y distribución provocó su deterioro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no hubiéramos denunciado, la leche se habría echado a perder.",
      "entidades_detectadas": []
    },
    {
      "frase": "La propuesta de Sturzenegger crea un nuevo negocio donde ya existía un sistema funcional.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "Además de la crueldad de dejar pudrir los alimentos, se suma la de inaugurar un nuevo negocio ante este escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solución es distribuir los alimentos a los más de 40.000 comedores del país y reponer las existencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "De lo contrario, en un mes no quedarán alimentos en los depósitos del Ministerio de Desarrollo Social.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social"
      ]
    },
    {
      "frase": "\"Donde hay una necesidad, hay un negocio\": el nuevo capítulo de este escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Eduardo Cirillo",
    "Javier Millet",
    "Sandra Petovello",
    "Caputo",
    "Pérez Companc",
    "llegó",
    "Sturzenegger",
    "Manuel Adorni",
    "Delaware",
    "Estado",
    "Además",
    "Ministerio de Desarrollo Humano",
    "Millet",
    "Apareció Federico Sturzenegger",
    "Diana Mondino",
    "Ministerio de Desarrollo Social",
    "Sandras",
    "Molinos Río de la Plata",
    "ministro de Economía",
    "Desarrollo Humano"
  ]
}