{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Vamos a señalar, a poner la lente en algunos movimientos que se están registrando en la política en estos días, que pueden parecer intrascendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, el ministro de Hábitat, **Jorge Ferraresi**, se retira del gabinete y vuelve a Avellaneda, de la que es intendente o era intendente con pedido de licencia.",
      "entidades_detectadas": [
        "Avellaneda",
        "Hábitat",
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "Ya otro ministro, el de Desarrollo Social, **Juan Zabaleta**, dejó su lugar a **Victoria Tolosa Paz** para volver a Hurlingham, también su comuna, que había dejado riesgosamente para él en manos de La Cámpora, para asumir el Ministerio de Desarrollo Social, ya que el segundo en la línea sucesoria es un dirigente de La Cámpora, **Selci**.",
      "entidades_detectadas": [
        "Hurlingham",
        "Desarrollo Social",
        "Juan Zabaleta",
        "Victoria Tolosa Paz",
        "Selci",
        "Ministerio de Desarrollo Social",
        "La Cámpora"
      ]
    },
    {
      "frase": "**Juan Manzur** deja nada menos que la Jefatura de Gabinete de Ministros para volver a Tucumán, intentando buscar la reelección en la provincia.",
      "entidades_detectadas": [
        "Jefatura de Gabinete de Ministros",
        "Juan Manzur"
      ]
    },
    {
      "frase": "Si uno mira los movimientos de Cristina Fernández de Kirchner, los movimientos de **Máximo Kirchner**, va a ver que están pensando la política, casi reduciendo el drama político a la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "provincia de Buenos Aires",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Ese es el ajedrez que les interesa centralmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y **Axel Kicillof** intenta que no lo tomen como un activo para proyectarlo en la escena nacional como candidato a presidente e insistir en cambio con la reelección bonaerense.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Todo esto que acabo de enumerar se da en el oficialismo, en el Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Pero si miramos del otro lado, si miramos Juntos por el Cambio, por ejemplo los movimientos de **Mauricio Macri**, hay un propósito central en muchas cosas que está haciendo.",
      "entidades_detectadas": [
        "Juntos",
        "Mauricio Macri",
        "Cambio"
      ]
    },
    {
      "frase": "Está bien, quiere ordenar al PRO en relación con lo que sería el programa de un eventual futuro de gobierno de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "PRO",
        "Cambio"
      ]
    },
    {
      "frase": "No sabemos muy bien, él dice que no, si se va a postular o no como candidato a presidente, pero tiene un interés por encima de todos los otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El control de la Capital Federal, el control de la ciudad de Buenos Aires a través de la candidatura de su primo **Jorge Macri**, cuyo jefe de campaña es nada menos que **Fernando de Andreis**, que es la mano derecha en la vida cotidiana de Mauricio Macri.",
      "entidades_detectadas": [
        "Fernando de Andreis",
        "Jorge Macri",
        "Capital Federal",
        "ciudad de",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Por qué estoy seleccionando todos estos hechos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tienen en común?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Tienen en común que los políticos se están replegando hacia territorios seguros o que creen más seguros, se están replegando hacia sus bases originales de poder, hacia sus territorios a partir de los cuales hicieron política después.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la perspectiva de que puede haber un gran **cimbronazo** electoral, en la perspectiva de que hay que buscar refugio en la propia tierra, en la propia casa, porque puede haber un vendaval que está registrado en las encuestas, sobre todo en las encuestas que venimos mencionando hace mucho tiempo acá en \"Odisea\", cualitativas, donde la gente no dice a quién va a votar o qué imagen tiene de tal o cual líder, sino que se expresa respecto de qué sentimientos tiene en su relación con la vida pública, qué sentimientos tiene respecto de la política en general, respecto de la economía y sobre todo qué visión le ofrece la política respecto del futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay una crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí se ha abierto una nueva grieta, que ya no es la grieta entre kirchnerismo y anti-kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa grieta, kirchnerismo, anti-kirchnerismo, convive ahora con otra, más complicada, mucho más inquietante, que plantea un horizonte nebuloso, no del todo nítido para la vida democrática, que es el conflicto entre el electorado y la dirigencia política.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cambio de percepción respecto de los representantes, que ya no son vistos por muchos electores como representantes, como alguien que me expresa, que me representa, sino, para usar la palabra que usaba y usa la extrema izquierda en España y usa aquí la extrema derecha de **Javier Milei**, como una casta, algo que no representa, que al contrario contradice la vida de la comunidad, no la expresa, la oprime.",
      "entidades_detectadas": [
        "España",
        "Javier Milei"
      ]
    },
    {
      "frase": "Este cambio de concepto se viene registrando desde hace mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo recuerdo haber hablado con un experto en opinión pública ya por el mes de agosto del año 2020, en plena cuarentena, y él señalaba, estoy registrando algo raro, nunca había aparecido: un 6% del electorado no quiere a Macri ni quiere a Cristina, pero tampoco quiere a **Alberto Fernández** ni a nadie más, no quieren a nadie.",
      "entidades_detectadas": [
        "Cristina",
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ese 6% hoy ocupa probablemente el 25% de la fuerza electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tendríamos que ver si sigue creciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer dato técnico, contundente, corroborable de esta tendencia lo tuvimos el año pasado con un dato en el que también insistimos siempre para mirar la película en cámara lenta de lo que es hoy la política argentina: los niveles de abstención que hubo en las elecciones del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien, daría la impresión de que hay un repliegue hacia lo más conservador, un repliegue a no tomar riesgos, una conducta en la que no incurren dos personas, dos líderes que daría la impresión que tienen muy poco que perder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno lo acabo de nombrar, Javier Milei, el otro Alberto Fernández, que está lanzado ahora contra lo que para mucha gente serían evidencias contradictorias con ese deseo, hacia la reelección, hacia ocupar el centro que no quiso ocupar durante tanto tiempo durante su presidencia, el centro que ocupaba justamente en aquella pandemia, en aquella cuarentena.",
      "entidades_detectadas": [
        "Javier Milei",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Toma ese centro de la forma que sea, peleándose inclusive con un personaje ignoto de Gran Hermano que lo acusa de trapisondas que no están demostradas.",
      "entidades_detectadas": [
        "Gran Hermano"
      ]
    },
    {
      "frase": "Ahora aparece, hay una página en Internet de periodismo de investigación que se llama \"El Disenso\", donde aparecen declaraciones de ese mismo personaje refiriéndose a problemas que tuvo con Fernández cuando Fernández era directivo del grupo Bapro.",
      "entidades_detectadas": [
        "Bapro",
        "Fernández"
      ]
    },
    {
      "frase": "Estamos hablando de tiempos de Eduardo Duhalde, pero como sea, busca el centro.",
      "entidades_detectadas": [
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "Está entusiasmado con el fraseo, la retórica que encontró para defender su gobierno, sobre todo en oposición con Mauricio Macri en el Coloquio de Ideas.",
      "entidades_detectadas": [
        "Está",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Está entusiasmado con que los Kirchner lo estén dañando, relativizando, quitando apoyo a **Sergio Massa**, sobre todo después del documento que el PJ bonaerense con Máximo Kirchner a la cabeza y **Pablo Moyano**, dieron a conocer el 17 de octubre en la Plaza de Mayo, que es un documento económico que está en las antípodas, no sabemos si de lo que cree Massa, de lo que quiere hacer Massa o de lo que necesita hacer Massa para, no sabemos tampoco si ordenar la economía o por lo menos renovar el acuerdo con el Fondo.",
      "entidades_detectadas": [
        "PJ",
        "Kirchner",
        "Sergio Massa",
        "Pablo Moyano",
        "Massa",
        "Está",
        "Plaza de Mayo",
        "Fondo",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Fernández habla con Massa y le dice: \"Ves, a vos te pegan como me pegaban a mí, no es un problema conmigo\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y este deterioro de Massa da la impresión de que en algún pliegue de su conciencia lo satisface y lo hace de nuevo dar un paso adelante al presidente.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Arma su base, ¿con quiénes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Con aquellos que no por adhesión a Fernández, pero sí por temor a Cristina o por la posibilidad de que no haya ninguna conciliación con Cristina después de algunas rupturas, están condenados a buscar una alternativa dentro del peronismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La CGT tradicional, en estado de alerta, frente a Macri, que los pone siempre en la picota porque entiende que el régimen laboral es uno de los grandes problemas de la economía argentina, pero también frente al kirchnerismo duro, que dio una señal de animadversión o por lo menos de un reformismo inconveniente para la CGT cuando desde la provincia de Buenos Aires se fue a la pared.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "CGT",
        "Macri"
      ]
    },
    {
      "frase": "En Buenos Aires, el ministro **Nicolás Kreplak** empezó a avalar una especie de estatización del sistema de obras sociales.",
      "entidades_detectadas": [
        "Nicolás Kreplak",
        "Buenos Aires",
        "empezó"
      ]
    },
    {
      "frase": "Ahí hay una señal de alarma, los sindicatos tradicionales dicen que no nos conviene el avance de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Y qué tenemos a mano?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, por ahora Alberto Fernández, que podrá estar devaluado, podrá estar disminuido, pero es el jefe del Estado, tiene una lapicera que sigue siendo la lapicera del Estado.",
      "entidades_detectadas": [
        "Bueno",
        "Estado",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y del otro lado, el Movimiento Evita, que tiene una relación muy conflictiva tanto con Cristina como con su hijo, Máximo Kirchner, desde que Cristina dejó el poder y el Movimiento Evita se alineó con el gobierno de Cambiemos o con el presupuesto del Estado, de nuevo, para poder mantener su enorme maquinaria, que es una maquinaria que depende precisamente de los impuestos que pagamos todos.",
      "entidades_detectadas": [
        "Cambiemos",
        "Estado",
        "Cristina",
        "Movimiento Evita",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Hubo una reunión entre los sindicalistas y el Movimiento Evita, esa reunión, por lo que sabemos, empezó de manera muy conflictiva, pero terminaron en esto que estamos diciendo.",
      "entidades_detectadas": [
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Bueno, lo peor que nos puede pasar es un avance en el poder de Cristina Kirchner, tenemos que compensar eso desde el otro lado del sube y baja.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "La primera manifestación de este entendimiento entre Alberto Fernández y la CGT la encontramos ahora en el presupuesto nacional.",
      "entidades_detectadas": [
        "CGT",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Como suele pasar, entre gallos y medianoche, aparece un artículo, el artículo 127 del presupuesto nacional, que no estaba en la versión original que mandó Sergio Massa al Congreso, que fue incorporado en comisión; es un artículo para que el Estado y no los prestadores de salud, digamos, los financiadores de salud, obras sociales sobre todo, se hagan cargo de las prestaciones de alto precio, medicamentos y tecnologías de alto precio.",
      "entidades_detectadas": [
        "Sergio Massa al Congreso",
        "Estado"
      ]
    },
    {
      "frase": "Es una idea correcta, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque hay una especie de descalabro respecto de qué cosas debe y qué cosas no debe financiar el sistema de salud, por culpa de una clase política demagógica que fue incluyendo prestaciones y prestaciones y prestaciones sin ampliar el financiamiento de esas prestaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, más allá de que la idea sea correcta, la implementación que propone este artículo es un disparate.",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, porque le transfiere al Estado, por un lado, la obligación de pagar esas prestaciones que muchas veces son carísimas, estamos hablando a veces de medicamentos que salen un millón de dólares.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y por otro lado, porque es la misma oficina, el Ministerio de Salud, la que va a determinar si hay que pagarlo o no.",
      "entidades_detectadas": [
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "Es decir, el organismo técnico que dictamina es el que tendría que pagarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente que va a haber un estímulo a no pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de que hay prestadores que no van a poder, si no están registrados, recetar esas prácticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde se abrió ese registro?",
      "entidades_detectadas": [
        "¿Dónde"
      ]
    },
    {
      "frase": "No lo sabemos todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, ¿le puede pasar a usted que un médico le receta algo que el Estado después no le reconoce o no quiere cubrir porque dicen \"tu médico no está inscrito en un registro que todavía no se sabe cuál es\"?",
      "entidades_detectadas": [
        "¿",
        "Estado"
      ]
    },
    {
      "frase": "Una cantidad de imperfecciones, entre otras, por ejemplo, el establecer que para reclamarle al Estado determinada prestación costosa, que a lo mejor no habría que financiar o que a lo mejor no tiene sentido terapéutico, hay que conseguir un dictamen judicial con sentencia firme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no alcanzaría con una medida cautelar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto, que es un debate importantísimo, insisto, de base muy razonable, debería merecer una ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "No que pase, como decimos, como una especie de pacto negro entre el gobierno y los sindicatos para aliviar a las obras sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No incluye necesariamente a las prepagas de una carga enorme que está consumiendo los recursos de la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que me importa políticamente destacar es que ahí, en ese artículo 127, hay un acuerdo importante entre el sindicalismo y el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diálogo dentro del oficialismo, y esta es la premisa de este lanzamiento de Alberto Fernández, está roto.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Un detalle más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como pasó con los últimos tres ministros que designó el presidente hace 15 días, la designación del sucesor de Ferraresi tampoco fue consultada con Cristina Kirchner, ni con La Cámpora.",
      "entidades_detectadas": [
        "Ferraresi",
        "Cristina Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Es decir, el presidente se ha apropiado de su propio gabinete y hace saber que no consulta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay que decir algo más importante, probablemente de acá a enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién va a ser el sucesor de Manzur?",
      "entidades_detectadas": [
        "Manzur",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién va a ser el jefe de gabinete de este oficialismo, de este gobierno, nada menos que durante el año electoral?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Lo podríamos poner en otros términos: ¿Quién va a ser el jefe de campaña del Frente de Todos o de la candidatura de Fernández?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Esa posición, que es el jefe de los ministros, va a ser conversada entre el presidente y la vicepresidenta o van a seguir en líneas divergentes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una pregunta importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si esa divergencia se profundiza, tenemos derecho a preguntarnos si no habrá un momento en que Alberto Fernández expulse del gobierno a los funcionarios de La Cámpora que manejan oficinas tan importantes y tan adineradas, tan acaudaladas como el PAMI o la ANSES, que son territorios de Máximo Kirchner.",
      "entidades_detectadas": [
        "PAMI",
        "Alberto Fernández",
        "ANSES",
        "La Cámpora",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Es difícil conciliar esta pelea interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay como una especie de malentendido que uno no sabe si no es deliberado, si no hay una decisión última ya política de romper, si cada uno no se siente más cómodo ¡sin el otro!",
      "entidades_detectadas": []
    },
    {
      "frase": "Formalmente, la dirigencia de La Cámpora le pide al gobierno que arme una mesa de discusión política para pensar el futuro electoral más o menos como un acuerdo.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Pero cuando le dicen a Máximo Kirchner: \"Bueno, pero Alberto quiere que antes de armarse esa mesa, hables con él\", dice: \"¿Y qué sentido tiene hablar con Alberto?\".",
      "entidades_detectadas": [
        "Bueno",
        "Alberto",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Es decir, ya no se habla el que era presidente de bloque, figura principal del kirchnerismo, con el presidente de la Nación.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Ahora, es una incomunicación riesgosa porque tienen que ir a un enfrentamiento electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, acá hay una fractura que es muy importante advertir porque puede estar señalando cuál va a ser la dinámica electoral del año que viene y después vamos a referirnos a esto porque está en relación directa con la idea de que haya o no primarias, de que haya o no primarias abiertas, simultáneas y obligatorias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están en una encerrona.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es difícil de resolver esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque es muy difícil para Cristina Kirchner enfrentarse a aquel al que puso como un delegado a través de un tuit un sábado por la mañana.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Alberto, ¿cómo hace para convencernos, para que nuestra cabeza se desacople de que ella es Alberto y que Alberto está ahí por ella?",
      "entidades_detectadas": [
        "Alberto",
        "¿"
      ]
    },
    {
      "frase": "¿Cómo enfrentar siendo oficialistas al presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, podríamos decir que pongan a otro, que no vaya Alberto.",
      "entidades_detectadas": [
        "Bueno",
        "Alberto"
      ]
    },
    {
      "frase": "Y ahí hay una experiencia anterior ajena al Frente de Todos que ilumina este problema, que es cuando un sector de Juntos por el Cambio, entonces Cambiemos, quiso reemplazar la candidatura de Macri por la candidatura de María Eugenia Vidal.",
      "entidades_detectadas": [
        "Cambio",
        "Frente de Todos",
        "Cambiemos",
        "Juntos",
        "María Eugenia Vidal",
        "Macri"
      ]
    },
    {
      "frase": "Estoy hablando del mes de febrero de 2019 aproximadamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esa oportunidad, Alberto Fernández, que no era ni siquiera candidato a presidente, en un diálogo con el periodista Diego Genoud, para un libro que se llama \"El peronismo de Cristina\", razonó de la siguiente manera, muy correcta: \"Es inevitable que el candidato sea Macri\".",
      "entidades_detectadas": [
        "Macri",
        "Cristina",
        "Diego Genoud",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de 2019.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Porque si ponen a otro candidato, yo, desde el otro lado, si fuera candidato, le preguntaría por qué en ese sillón, por qué en esa silla no está Macri\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y en el intento de responder, lo que habría es una confesión de que todo ese oficialismo fracasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo Kirchner le concedió una entrevista a Roberto Navarro, una entrevista importante hoy.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Después nos vamos a referir a otros detalles de esta entrevista porque da pistas interesantes de cómo están pensando en La Cámpora, no sabemos si también en la Presidencia del Senado, su madre, el futuro inmediato.",
      "entidades_detectadas": [
        "Después",
        "La Cámpora"
      ]
    },
    {
      "frase": "Pero miren qué complicada es la situación aún para Máximo Kirchner cuando se le pregunta por la relación con Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Mira el video.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "También hay que ver a un oficialismo nacional en \"Paso\".",
      "entidades_detectadas": [
        "Paso",
        "También"
      ]
    },
    {
      "frase": "A ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, vos sos gobierno.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Bueno, el presidente es presidente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero Macri fue a \"Paso\" en 2015, no en 2019.",
      "entidades_detectadas": [
        "Paso",
        "Macri"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, entonces lo que vos decís es que tendría que ser el candidato Alberto.",
      "entidades_detectadas": [
        "Bueno",
        "Alberto"
      ]
    },
    {
      "frase": "¿Qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Te debería reelegir el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo que para un oficialismo que su presidente vaya a \"Paso\" con otros competidores es por lo menos extraño.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "¿Y cuál es la otra opción?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace mucho que no...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Que no hablás con Alberto?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Hace mucho que no tengo idea en qué andan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa frase final es extraordinaria y muy sincera.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Yo no tengo idea en qué andan\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué andan ellos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Son el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, hay que pensar que son Alberto, Santiago Cafiero, Tolosa Paz, el corazón del oficialismo.",
      "entidades_detectadas": [
        "Alberto",
        "Tolosa Paz",
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Pero están en una encerrona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en una encerrona.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Porque tiene razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo hacemos para ir en contra de nuestro propio presidente en una interna?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Navarro le pregunta entonces: \"¿El candidato es Alberto?\".",
      "entidades_detectadas": [
        "Navarro",
        "Alberto"
      ]
    },
    {
      "frase": "Y no, tampoco puede ser el candidato Alberto que preside un gobierno que, según el propio Máximo Kirchner, por ejemplo, entre otras cosas, puso de rodillas al país frente al campo.",
      "entidades_detectadas": [
        "Alberto",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Cómo se vuelve de esas palabras?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se vuelve de no haber votado el acuerdo con el Fondo, que es la columna vertebral en materia económica de toda esta gestión, más allá de los incumplimientos, las dificultades, el desbarajuste económico?",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "No hay que suponer que tienen una estrategia definida y clara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están en un problema cuyo origen es el tipo de aparato de poder que diseñó Cristina Kirchner cuando decidió ponerse ella fuera de la presidencia, ponerse en la vicepresidencia y poner como candidato a presidente a alguien que se preciaba de pensar en sentido contrario, en las antípodas de lo que pensaba ella, que es Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es raro, es difícil que de un diseño de esa naturaleza surja algo productivo, sustentable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un auto que está hecho para ser visto, pero donde uno lo pone en marcha se rompe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández, mientras tanto, contra o a favor, no sabemos de lo que piensa Máximo Kirchner porque deja abierta la incógnita de si va a ser candidato a presidente o no, no solamente está pensando en su candidatura a presidente.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Está pensando en su candidatura a vicepresidente.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Y entre los nombres que baraja está el de Daniel Scioli, a quien otros amigos de Fernández, como por ejemplo, su íntimo amigo y locutor Pepe Albistur, sueña como candidato a jefe de Gobierno de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Pepe Albistur",
        "Fernández",
        "Gobierno"
      ]
    },
    {
      "frase": "Más allá de estas especulaciones respecto de Fernández, hay un problema, y el problema es que la candidata más competitiva que tiene este oficialismo hoy es Cristina Kirchner.",
      "entidades_detectadas": [
        "Fernández",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El gobierno está contratando encuestas, contrata encuestas y en esas encuestas Cristina Kirchner, escucha este cálculo, duplica en intención de votos, si las elecciones fueran hoy, la suma de Alberto Fernández y Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Para poner los números, Alberto Fernández hoy, según las encuestas que consume Alberto Fernández, no sabemos si se las muestran, pero que debería consumir Alberto Fernández, tiene hoy 6% de intención de voto.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sergio Massa, el ministro de Economía, tiene 6% de intención de voto, sumados dan 12, Cristina tiene 24.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y es un problema por algo que también dijo Máximo Kirchner en esta entrevista, que nadie sabe si Cristina quiere ser, entre otras cosas, porque como en 2017 está condicionada porque tiene que tener fueros.",
      "entidades_detectadas": [
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Por la situación judicial endiablada en la que está metida o, si lo miramos desde el punto de vista de ella, la persecución del \"lawfare\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En cualquier caso, los fueros son un blindaje indispensable para la vicepresidenta, y esto le impide pensar con libertad una estrategia electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algo que va a suceder en los próximos días, hay un episodio que va a ocurrir, una incógnita que se va a despejar en los próximos días, que para todo esto que estamos hablando es decisiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es: ¿Qué va a pasar en las elecciones de Brasil?",
      "entidades_detectadas": [
        "Brasil",
        "Qué"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el kirchnerismo, Cristina, La Cámpora, se miran en Lula.",
      "entidades_detectadas": [
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Miran a un candidato de izquierda popular que representa a los sectores más desposeídos o indignados del sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que mirar el mapa electoral de Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Lula tiene un 48% que se concentra básicamente en el nordeste y en los grandes, vamos a usar una palabra argentina, conurbano.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Es un formato idéntico al del kirchnerismo o al del peronismo en general: el norte y los conurbanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vuelve al poder o intenta volver al poder en una carrera muy peleada con Bolsonaro después de una gran peripecia judicial que lo llevó a la cárcel.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "No sabemos qué va a pasar en Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Nota al pie de Página, ya que hablamos de Scioli: si gana Lula tiene que volver.",
      "entidades_detectadas": [
        "Lula",
        "Página",
        "Scioli"
      ]
    },
    {
      "frase": "Porque se hizo demasiado amigo de Bolsonaro, Lula lo tiene en la lista negra, porque recuerda muy bien que en el año 2015 vino a la Argentina a hacer campaña en el Gran Buenos Aires a favor de la candidatura presidencial de Daniel Scioli.",
      "entidades_detectadas": [
        "la Argentina",
        "Daniel Scioli",
        "Bolsonaro",
        "Lula",
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "Pero esto es un detalle ínfimo, insignificante.",
      "entidades_detectadas": []
    },
    {
      "frase": "De las encuestas serias de Brasil, no hay ninguna que le dé a Bolsonaro el triunfo el próximo domingo en el balotaje.",
      "entidades_detectadas": [
        "Brasil",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Ahora es cierto que las mismas encuestas le daban a Bolsonaro una situación mucho más desfavorable de la que finalmente tuvo en la primera vuelta.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Hay un dato en Brasil, un criterio, un criterio que se puede seguir y es el siguiente.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Así como se dice que en Estados Unidos Ohio es el promedio del electorado norteamericano, que lo que da Ohio aproximadamente da el país.",
      "entidades_detectadas": [
        "Ohio",
        "Estados Unidos Ohio"
      ]
    },
    {
      "frase": "Así como por años se pensaba que Tandil, tierra de Macri, cuna de Macri, era el promedio de la provincia de Buenos Aires, que había que mirar a Tandil para saber cómo salía una elección en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Tandil",
        "provincia de Buenos Aires",
        "Macri"
      ]
    },
    {
      "frase": "Minas Gerais, el estado de Minas Gerais, Mediterráneo, ha sido siempre el promedio de lo que da Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Mediterráneo",
        "Minas Gerais"
      ]
    },
    {
      "frase": "Si uno mira el resultado de Minas Gerais, sabe o puede intuir o predecir cómo va a ser la elección en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Minas Gerais"
      ]
    },
    {
      "frase": "¿Qué pasó en Minas Gerais?",
      "entidades_detectadas": [
        "Minas Gerais"
      ]
    },
    {
      "frase": "En la primera vuelta, Lula ganó por 48% contra 43% de Bolsonaro.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "El gobernador de Minas Gerais, que gana, es de Bolsonaro y se volcó a favor de Bolsonaro.",
      "entidades_detectadas": [
        "Bolsonaro",
        "Minas Gerais"
      ]
    },
    {
      "frase": "No quiso permanecer neutral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora tenemos las encuestas, probablemente la más certera de todas, Datafolha, que nos dice que Lula va a ganar por 51% en Minas Gerais.",
      "entidades_detectadas": [
        "Lula",
        "Datafolha",
        "Minas Gerais"
      ]
    },
    {
      "frase": "Es decir, pasa de 48%, que es lo que sacó, sacaría 51%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Bolsonaro pasa de 43% a 48%.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Es decir, sube 5 puntos, el otro sube 3%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si esta es una dinámica, esta es una encuesta del jueves pasado que continúa, no habría que pensar o descartar que Bolsonaro desborde a Lula.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Sobre todo si tenemos en cuenta que hay mucha gente que, con grandísima razón, con muchos motivos, tiene vergüenza de decir que votan a alguien tan impresentable como Bolsonaro.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Pero lo votan por animadversión con Lula y con la imagen de corrupción que encarna en el PT.",
      "entidades_detectadas": [
        "Lula",
        "PT"
      ]
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que si miramos Minas Gerais hay una gran incógnita.",
      "entidades_detectadas": [
        "Minas Gerais"
      ]
    },
    {
      "frase": "Ahora, si vemos la aritmética fría, Lula le ganó a Bolsonaro por 6 millones de votos.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Los demás candidatos todos sacaron 10 millones de votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que si todos los que votaron a Lula vuelven a votar a Lula, los que votaron a Bolsonaro vuelven a votar a Bolsonaro y el resto concurre a votar, haría falta que de cada 10 brasileños 9 voten por Bolsonaro el próximo domingo de esos que votaron por tercera fuerza para que Bolsonaro dé vuelta la elección.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "¿Qué dicen los expertos siempre?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El balotaje no es el alargue de la primera vuelta, es otra elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, todo puede pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es importante para nosotros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por mil razones, porque es Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Pero hay una en particular que toca la política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no sabemos, Cristina, que es muy prudente, cautelosa y está poniendo las piezas ¿para qué?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Para qué está disponiendo las piezas del poder?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para tener la lapicera al final del camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Verá después si la aplica para escribir su nombre o para escribir el nombre de otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cambio, entre sus seguidores hay quienes, si ven que gana Bolsonaro, van a empezar ese domingo a la noche el operativo Clamor Cristina 2023, que eran las banderas que se veían en la Plaza de Mayo el 17 de octubre.",
      "entidades_detectadas": [
        "Bolsonaro",
        "Plaza de Mayo",
        "Clamor Cristina 2023"
      ]
    },
    {
      "frase": "Es decir que el triunfo de Lula, la derrota de Bolsonaro, tiene una proyección sobre el estado de ánimo del kirchnerismo muy importante.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Ahora esto hace juego con algunos datos concretos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente de La Cámpora participando de la campaña de Lula.",
      "entidades_detectadas": [
        "Lula",
        "La Cámpora"
      ]
    },
    {
      "frase": "Y además están estudiando en La Cámpora el discurso de Lula durante toda esta campaña, por si prefigura de alguna manera el discurso de una eventual Cristina candidata, o, aunque no sea Cristina, de cualquier kirchnerista candidato.",
      "entidades_detectadas": [
        "Lula",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Y quién está cayendo en ese discurso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que Bolsonaro en toda su campaña no nombró una sola vez a Dilma Rousseff, su \"Alberto\".",
      "entidades_detectadas": [
        "Dilma Rousseff",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Insisto, el fallido.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Lula no nombró una sola vez a Dilma Rousseff que era su \"Alberto\".",
      "entidades_detectadas": [
        "Lula",
        "Dilma Rousseff"
      ]
    },
    {
      "frase": "Quiere decir que hay una observación muy detenida por parte del kirchnerismo de lo que puede pasar en Brasil el domingo que viene.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "No sabemos qué está pensando entonces, como decíamos, Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hubo una comida en diciembre pasado en la Casa de Gobierno de Pedro en Mercedes con Bolsonaro.",
      "entidades_detectadas": [
        "Casa de Gobierno",
        "Pedro en Mercedes con Bolsonaro"
      ]
    },
    {
      "frase": "Donde Bolsonaro mostró su estrategia y anticipó que él iba a girarse al centro.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Insisto, Lula.",
      "entidades_detectadas": [
        "Lula",
        "Insisto"
      ]
    },
    {
      "frase": "Y Lula explica en esa comida que está pensando un acuerdo con Fernando Henrique Cardoso, aunque sea un acuerdo subliminal, que es el acuerdo al que llegó Lula llevando como segundo a Alckmin.",
      "entidades_detectadas": [
        "Lula",
        "Fernando Henrique Cardoso",
        "llegó Lula",
        "Alckmin"
      ]
    },
    {
      "frase": "Este comportamiento, esta estrategia, ¿la podría llevar adelante el kirchnerismo en el orden nacional el año que viene?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Con un candidato que obviamente no sería Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Algo contesta Máximo Kirchner en su diálogo con Roberto Navarro.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Dice dos o tres cosas importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, Scioli da un argumento matemático, un argumento formal, una edad interesante para ser candidato a presidente.",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "De Scioli estamos viendo que quiere ser candidato y que hace esfuerzos enormes por ir al centro.",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "Al centro, el empresariado, al centro de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Scioli, que es director por el Estado de Telecom, la principal empresa en volumen del Grupo Clarín.",
      "entidades_detectadas": [
        "Estado de Telecom"
      ]
    },
    {
      "frase": "Dice algo más: \"Yo no creo\", dice Máximo Kirchner, \"que Cristina quiera ser candidata a presidenta\".",
      "entidades_detectadas": [
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Le dirá Cristina lo que quiere ser?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque en aquel momento no le comentó que su candidato era Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y dice algo más, novedoso, que Axel Kicillof debería reelegir en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y esto posiblemente le genere algún chisporroteo que dicen que ya tuvo delante de Kicillof y de un grupo de intendentes en una reunión la semana pasada, Máximo Kirchner con Martín Insaurralde, que es el líder del grupo de intendentes que no quieren seguir delegándole el poder en la provincia de Buenos Aires a Axel Kicillof, que es el candidato de Cristina.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Kicillof",
        "Cristina",
        "provincia de Buenos Aires",
        "Máximo Kirchner",
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "Kicillof también está en problemas.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ve que si no es Cristina, si Cristina se repliega hacia la senaduría, que es una posición muy segura para ella, porque seguramente ganaría, ganando o perdiendo, obtendría la banca de senadora y con la banca, los fueros; si ese fuera el escenario, probablemente el kirchnerismo presione para que Kicillof sea el candidato a presidente, porque ya demostró en la provincia de Buenos Aires en el 2019 que él es capaz de retener el voto de Cristina, operación que no todos los admiradores o seguidores de Cristina son capaces de practicar o de facilitar, que es la transferencia de votos de Cristina a un candidato distinto de ella.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Ahora, estos son los candidatos, pero hay algo tal vez más determinante que los candidatos, que es el método.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va a haber internas o no va a haber internas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va a haber primarias o no va a haber primarias?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se está tratando el presupuesto en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Después de que se trate el presupuesto, veremos si no hay una remetida del kirchnerismo y de parte del peronismo en tratar la suspensión de las primarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando del presupuesto, hablamos ya de un artículo sorprendente, hay otro sorprendente, o, si uno conoce a Sergio Massa, no es tan sorprendente.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "El artículo 89 del presupuesto corrobora algo que veíamos el anteaño pasado, y es que va a haber una especie de jubileo con las grandes deudas que tienen con Cammesa, con la operadora del mercado eléctrico, las distribuidoras de electricidad, que venden electricidad que no le pagan a Cammesa.",
      "entidades_detectadas": [
        "Cammesa"
      ]
    },
    {
      "frase": "Bueno, en este artículo dice que les van a dar un plan de 96 cuotas a distribuidoras de electricidad que cobran muy bien, muchas de ellas, la electricidad en el interior del país.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Mirá este gráfico, esta tabla, perdón, que ya la mostró **Pancho Oliveira** cuando hablábamos de los subsidios hace un par de meses.",
      "entidades_detectadas": [
        "Pancho Oliveira",
        "Mirá"
      ]
    },
    {
      "frase": "Estos son los precios de la energía en todo el país por provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está en el medio es el precio de la distribución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá Tucumán, cincuenta y pico por ciento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren Neuquén, Entre Ríos, todo esto es lo que cobran las distribuidoras.",
      "entidades_detectadas": [
        "Miren Neuquén",
        "Entre Ríos"
      ]
    },
    {
      "frase": "Cobran con arreglos con los gobernadores porque no están reguladas por el Estado Nacional, pero no le pagan a Cammesa, muchas de ellas, no digo todas.",
      "entidades_detectadas": [
        "Cammesa",
        "Estado Nacional"
      ]
    },
    {
      "frase": "Ahora, es decir, lo que cobran se lo quedan y ahora van a financiarse con Cammesa, es decir, con nuestros impuestos.",
      "entidades_detectadas": [
        "Cammesa"
      ]
    },
    {
      "frase": "Cammesa es la que a su vez subsidia a estos, que son los productores de energía, las generadoras.",
      "entidades_detectadas": [
        "Cammesa"
      ]
    },
    {
      "frase": "Les pagan el combustible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cobran a los consumidores, pero no le pagan a Cammesa en su gran mayoría, y ahora les vamos a financiar ese negocio en 96 cuotas.",
      "entidades_detectadas": [
        "Cammesa"
      ]
    },
    {
      "frase": "Entre los que están en esta trampa, por decirlo de alguna manera, están, antes que nadie, los inventores de todas estas, de estos arreglos: Martín Galas, Daniel Villalba, Sebastián Luis Manzano, santos patronos de Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Daniel Villalba",
        "Sebastián Luis Manzano",
        "Martín Galas"
      ]
    },
    {
      "frase": "Después de que se trate el presupuesto, donde uno se encuentra con estas sorpresas, se va a discutir, como decíamos, si hay o no \"Paso\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué es importante?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque entre las funciones que tienen las PASO, una de ellas es que nos adelanta como una especie de encuesta perfecta cuánto pesa en la balanza cada candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en ese adelanto, en esa información que nos provee, anticipada, reorienta el voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo voto un candidato X y veo que ese candidato no tiene el arrastre, la competitividad, el atractivo que yo pensaba, puedo, decirlo, dejo de votar y voto a otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que pasó en el 2019.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha gente que votó, por ejemplo, a Lavagna, dice: \"No, no, veo que Lavagna no gana, está muy lejos de poder entrar al balotaje, no quiero que gane el kirchnerismo, voto a Macri\".",
      "entidades_detectadas": [
        "Lavagna",
        "Macri"
      ]
    },
    {
      "frase": "Macri pasó a sacar 41%, además de por su gran campaña, fue mucho más interesante esa campaña que la de las primarias de 2019, además por ese corrimiento de lo que sería el voto útil.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Si yo elimino esa anticipación y vamos a ciegas a la primera vuelta, bueno, es posible que en la primera vuelta ya no haya esa concentración en pocos candidatos y haya muchos candidatos, con lo cual, muchos candidatos en condiciones centrales al balotaje con muy poco volumen de votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginemos una elección donde a primera vuelta van todos sin haber tenido internas y uno saca, el que más saca, saca 27 y el que le sigue saca 25, y van al balotaje candidatos que sacaron 25 y 27, algo parecido a lo que pasó en el 2003 con Menem, Néstor Kirchner, López, Murphy y Adolfo Rodríguez Saá.",
      "entidades_detectadas": [
        "Adolfo Rodríguez Saá",
        "Menem",
        "Murphy",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "El que más sacó fue Menem con 24%, Kirchner con 22, una gran dispersión de votos.",
      "entidades_detectadas": [
        "Kirchner",
        "Menem"
      ]
    },
    {
      "frase": "Y después vamos a un balotaje, donde hay que sacar más de 45.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, mientras tanto, los votos propios para llevar adelante un programa de gobierno son los de la primera vuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tendríamos un presidente de 24% de los votos, de 25% de los votos, de 30%?",
      "entidades_detectadas": []
    },
    {
      "frase": "Más aún, habría otra incógnita: ¿Cuántas bancas tendría?",
      "entidades_detectadas": [
        "¿Cuántas"
      ]
    },
    {
      "frase": "Porque las bancas de diputados se distribuyen en la primera vuelta, no con 45, 50 o los que saquen en la segunda, sino con los 24, 25, 30 que sacó en la primera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, estamos construyendo, si no hay \"Paso\", un presidente débil, del signo que sea, que además, para decirlo en los términos del barrio: ¿A quién le ganaste?",
      "entidades_detectadas": [
        "Paso",
        "¿A"
      ]
    },
    {
      "frase": "A nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el mismo proceso de las primarias hay algo virtuoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tener una estrategia, hay que tener argumentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es solamente pelear que los kirchneristas peleen contra los macristas y los macristas contra los kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una pelea entre parecidos que obliga a una mayor argumentación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso enriquece el debate y enriquece eventualmente al futuro gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué esto que estamos hablando, un presidente débil con una gran dispersión electoral y con poco poder parlamentario, está pasando en toda América Latina?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eventualmente es lo que le va a pasar también a Lula, que va a tener un Congreso dominado, no por Bolsonaro, pero sí por la derecha.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro",
        "Congreso"
      ]
    },
    {
      "frase": "Parte de esa derecha va a acordar con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero pasó en Ecuador, pasó en Perú, pasa en Chile.",
      "entidades_detectadas": [
        "Ecuador",
        "Chile",
        "Perú"
      ]
    },
    {
      "frase": "¿Vamos en esta dirección?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una pregunta muy importante por esto que vamos a ver ahora para terminar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjese lo que es el compromiso del gobierno con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Esto es el balance primario: un déficit de 2,5 para este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá tenemos el de junio, acá tenemos el proyectado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fondo Monetario le pide al gobierno que en el 2023 pase de 2,5 de déficit a 1,9.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Pero al próximo gobierno le pide que pase de 1,9 a 0,9 y después a 0 en el 2025.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, acá hay un esfuerzo enorme para hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ponerlo en términos correctos: un ajuste feroz le está pidiendo el Fondo, no a este gobierno, al que viene.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Qué poder va a tener ese presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está la relación entre primarias y primarias, no el manejo de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué mandato va a tener?",
      "entidades_detectadas": []
    },
    {
      "frase": "O volvemos a otro Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hubo Macri que explica, como explica en su libro, hoy lo presentó, después lo vamos a comentar con Pancho Oliveira, el libro \"¿Para qué?\".",
      "entidades_detectadas": [
        "Pancho Oliveira"
      ]
    },
    {
      "frase": "Macri explica que lo que no pudo hacer se debió justamente a que no tenía un mandato electoral claro o que no tenía el volumen de poder suficiente como para mover esta piedra que está trabando el desarrollo de la Argentina desde hace más de una década.",
      "entidades_detectadas": [
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a salir de estos temas, vamos a salir en alguna medida explícitamente de la política y vamos a entrevistar a una mujer excepcional que se llama **Catalina Hornos**.",
      "entidades_detectadas": [
        "Catalina Hornos"
      ]
    },
    {
      "frase": "Ella lidera una fundación que se llama \"Haciendo Camino\" y se dedica a la asistencia, a la promoción, al trabajo con chicos que están en la pobreza extrema en el norte del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no me interesa solamente lo que hace, sino que ella nos cuente cómo lo hace, pero lo más importante es por qué lo hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar, como dije recién con Pancho Oliveira, del nuevo libro de Mauricio Macri y de todo lo que rodea la presentación de este libro, que es la discusión de poder dentro de Juntos por el Cambio y sobre todo del PRO.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "PRO",
        "Después",
        "Pancho Oliveira",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Se acaba de presentar recién el libro.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Daniel Bilotta** nos va a hablar de algo que en alguna medida está insinuado en lo que hablé, pero no con detalle.",
      "entidades_detectadas": [
        "Daniel Bilotta"
      ]
    },
    {
      "frase": "Una encuesta que preocupa especialmente a los intendentes de la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Cuando hablamos de intendentes, siempre son intendentes en general, oficialistas y del conurbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bolsonaro, ahora quiero decir Bolsonaro.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Milei, Meloni en Italia, Trump en Estados Unidos, Vox en España.",
      "entidades_detectadas": [
        "España",
        "Vox",
        "Italia",
        "Trump",
        "Milei",
        "Estados Unidos",
        "Meloni"
      ]
    },
    {
      "frase": "¿Aparece un liberalismo antidemocrático?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Milei es eso en la Argentina?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Miren Neuquén",
    "Navarro",
    "Bapro",
    "Cammesa",
    "Desarrollo Social",
    "Qué",
    "Ministerio de Salud",
    "Gran Buenos Aires",
    "Menem",
    "Máximo Kirchner",
    "Fondo.",
    "Donde Bolsonaro",
    "Insisto",
    "Fondo",
    "Alberto",
    "CGT",
    "Nación",
    "Perú",
    "Claro",
    "Estados Unidos",
    "PAMI",
    "Eduardo Duhalde",
    "Paso",
    "¿Quién",
    "Ferraresi",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Mediterráneo",
    "Diego Genoud",
    "Ohio",
    "De Scioli",
    "Cambio",
    "Ecuador",
    "¿Vamos",
    "Así",
    "Cobran",
    "Catalina Hornos",
    "Congreso",
    "Están",
    "Pedro en Mercedes con Bolsonaro",
    "Alberto Fernández",
    "Estoy",
    "Hábitat",
    "Vamos",
    "llegó Lula",
    "Meloni",
    "Fernando de Andreis",
    "Juan Zabaleta",
    "Cristina Fernández de Kirchner",
    "Alberto?",
    "Minas Gerais",
    "Arma",
    "Más",
    "Hubo Macri",
    "Estados Unidos Ohio",
    "Tandil",
    "Movimiento Evita",
    "Gobierno",
    "¿Cuántas",
    "Cristina",
    "Plaza de Mayo",
    "PT",
    "Después",
    "Jorge Ferraresi",
    "Hurlingham",
    "España",
    "Avellaneda",
    "¿",
    "Datafolha",
    "Estado Nacional",
    "Nicolás Kreplak",
    "Provincia de Buenos Aires",
    "Martín Insaurralde",
    "Frente de Todos",
    "Kicillof",
    "¿Qué",
    "Miran",
    "Fernando Henrique Cardoso",
    "Sebastián Luis Manzano",
    "La Cámpora",
    "Lula",
    "Jefatura de Gabinete de Ministros",
    "Martín Galas",
    "Kirchner",
    "Clamor Cristina 2023",
    "Pero Macri",
    "Néstor Kirchner",
    "Roberto Navarro",
    "Entre Ríos",
    "Cristina Kirchner",
    "Trump",
    "Acá",
    "Fernández",
    "Estado de Telecom",
    "¿A",
    "Juntos",
    "Bolsonaro",
    "Scioli",
    "Murphy",
    "Daniel Villalba",
    "Mauricio Macri",
    "Brasil",
    "Lavagna",
    "Cambiemos",
    "Selci",
    "El Fondo Monetario",
    "Santiago Cafiero",
    "Pepe Albistur",
    "Macri",
    "los Estados Unidos",
    "Juan Manzur",
    "Pancho Oliveira",
    "También",
    "Victoria Tolosa Paz",
    "Cómo",
    "Gran Hermano",
    "Pablo Moyano",
    "Daniel Scioli",
    "Fondo Monetario Internacional",
    "Casa de Gobierno",
    "Massa",
    "Sergio Massa al Congreso",
    "¿Va",
    "María Eugenia Vidal",
    "Tolosa Paz",
    "Daniel Bilotta",
    "Javier Milei",
    "Alckmin",
    "Digo",
    "Ahí",
    "Estado",
    "Mirá",
    "Vox",
    "Está",
    "PRO",
    "ANSES",
    "Italia",
    "ciudad de",
    "PJ",
    "Sergio Massa",
    "Ministerio de Desarrollo Social",
    "Jorge Macri",
    "Adolfo Rodríguez Saá",
    "Bueno",
    "Primero",
    "Formalmente",
    "Axel Kicillof",
    "Buenos Aires",
    "¿Milei",
    "la Argentina",
    "empezó",
    "Mira",
    "Chile",
    "Milei",
    "Dilma Rousseff"
  ]
}