{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miércoles 18 de enero, estamos hablando sobre esto con la canción de Juan Carlos Baglietto, \"El clipse de mar\", donde dice en el diario \"No Hablaban De Ti\", preguntándonos de qué habla la gente y qué es lo importante para la gente, a partir de la enorme importancia que tiene el juicio que se está llevando adelante por el asesinato de Fernando Báez Sosa, del que hoy se cumplen tres años.",
      "entidades_detectadas": [
        "Juan Carlos Baglietto",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Evidentemente, ocupa mucho más espacio que el juicio de la Corte Suprema de Justicia, por ejemplo, o el juicio político que se pretende hacer desde el oficialismo y muchos otros temas.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Hay incluso analistas que creen que no es habitual que un tribunal de Dolores en enero, mes de ferias, lleve adelante un juicio de tal envergadura y que tiene el objetivo hasta de tapar los temas políticos.",
      "entidades_detectadas": [
        "Dolores"
      ]
    },
    {
      "frase": "Lo cierto es que a lo largo de la historia argentina reciente, los casos policiales normalmente logran captar el interés del público mucho más que los temas políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer hoy un repaso de algunos de ellos y cómo luego tuvieron que ver, a veces, con modificaciones importantes en el estado de ánimo de la sociedad y hasta de la legislación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar desde el año 1992, con el cuádruple femicidio de Ricardo Barreda, el 15 de noviembre de 1992.",
      "entidades_detectadas": [
        "Ricardo Barreda"
      ]
    },
    {
      "frase": "Ricardo Barreda sigue dando explicaciones a los funcionarios policiales tras el macabro hallazgo.",
      "entidades_detectadas": [
        "Ricardo Barreda"
      ]
    },
    {
      "frase": "\"No tengo nada que decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada que decir, mi cometido\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién diría que él podría haber asesinado a su familia?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "\"Estaba amenazado, señor Barreda\".",
      "entidades_detectadas": [
        "señor Barreda"
      ]
    },
    {
      "frase": "Días antes del crimen, Barreda había ido a una charla sobre criminología en el Colegio de Abogados y, además, había practicado tiro contra un árbol.",
      "entidades_detectadas": [
        "Colegio de Abogados",
        "Barreda",
        "Días"
      ]
    },
    {
      "frase": "Cuando el subcomisario le preguntó a Barreda sobre esas dos actividades, él le preguntó quién le había dado esa información.",
      "entidades_detectadas": [
        "Barreda"
      ]
    },
    {
      "frase": "A lo que el subcomisario respondió: \"Le digo quién fue, con sólo una condición, que me diga dónde está la escopeta con la que mató a su familia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Resignado y sin oponer resistencia alguna, Barreda dijo: \"La tiré en Punta Lara\".",
      "entidades_detectadas": [
        "Punta Lara",
        "Barreda"
      ]
    },
    {
      "frase": "Según él, ese 15 de noviembre de 1992 había agarrado un plumero y le avisó a su esposa, Gladys, que iba a limpiar las telarañas del techo.",
      "entidades_detectadas": [
        "Gladys",
        "Según"
      ]
    },
    {
      "frase": "A lo que Edda, supuestamente, respondió: \"Anda a limpiar, que los trabajos de conchita son los que mejor haces\".",
      "entidades_detectadas": [
        "Edda"
      ]
    },
    {
      "frase": "Él respondió: \"¿Sabes qué?",
      "entidades_detectadas": [
        "Sabes"
      ]
    },
    {
      "frase": "El conchita no va a limpiar nada la entrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El conchita va a atar la parra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego fue al depósito bajo escalera a buscar las herramientas, pero su atención fue para otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuera del bajo escalera, entre una biblioteca y la puerta, estaba una escopeta que su suegra le había regalado años atrás, una Victor Sarrasqueta calibre 16.5.",
      "entidades_detectadas": [
        "Victor Sarrasqueta"
      ]
    },
    {
      "frase": "Acto seguido, fue hasta la cocina, donde se encontraban su esposa, Gladys Margarita McDonald, de 57 años, y su hija Adriana, de 24.",
      "entidades_detectadas": [
        "Adriana",
        "Gladys Margarita McDonald"
      ]
    },
    {
      "frase": "Primero le disparó a Gladys, luego a Adriana, quien llegó a gritar: \"¡Cuidado!",
      "entidades_detectadas": [
        "Gladys",
        "llegó",
        "Adriana"
      ]
    },
    {
      "frase": "¡Está loco!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras escuchar los estruendos, bajó de su habitación su suegra, Elena Reche, de 86 años, a quien le disparó al instante.",
      "entidades_detectadas": [
        "Elena Reche"
      ]
    },
    {
      "frase": "La última en entrar en escena fue su hija Cecilia, de 26 años, a quien le disparó a tres metros de distancia.",
      "entidades_detectadas": [
        "Cecilia"
      ]
    },
    {
      "frase": "Luego de la masacre, se sentó en un sillón del living y abrazó la escopeta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este es un caso que continuó conmocionando, y es en esta época, la discusión de género, un ejemplo de otra época.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay hasta canciones que mencionan a Barreda.",
      "entidades_detectadas": [
        "Barreda"
      ]
    },
    {
      "frase": "Otro caso que conmocionó a la Argentina fue el asesinato de María Marta Belsunce, el 27 de octubre de 2002.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Aquí tenemos una placa con el recorrido del avance en este juicio que va y viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego tenemos el secuestro y asesinato de Axel Blumberg, el 23 de marzo de 2004.",
      "entidades_detectadas": [
        "Axel Blumberg"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora un vídeo con un audio.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"A Carlos lo afectó, como nos afectó a todos, que sentimos una gran decepción, muchísima bronca y dolor.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Dolor, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Dolor"
      ]
    },
    {
      "frase": "Dolor porque el viernes con este fallo absolutorio a Pachelo, estos dos sinvergüenzas, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Pachelo",
        "Dolor"
      ]
    },
    {
      "frase": "Vocales del Tribunal 4, Rossi y Andrés Banchik, con este fallo le volvieron a matar a María Marta.",
      "entidades_detectadas": [
        "María Marta",
        "Andrés Banchik",
        "Rossi"
      ]
    },
    {
      "frase": "Esperamos 20 años para que María Marta pudiera tener justicia.",
      "entidades_detectadas": [
        "María Marta"
      ]
    },
    {
      "frase": "Y en estos 20 años nos injuriaron, nos calumniaron, nos responsabilizaron en el caso de Carlos de haber matado a María Marta y a nosotros de encubrir el asesinato.",
      "entidades_detectadas": [
        "María Marta",
        "Carlos"
      ]
    },
    {
      "frase": "Y no solo eso, sino que además nos metieron presos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Carlos lo condenaron a prisión perpetua con el 10% de las pruebas que había para condenar a Pachelo.",
      "entidades_detectadas": [
        "Carlos",
        "Pachelo"
      ]
    },
    {
      "frase": "Estuvo 8 años preso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se propusieron destrozarnos la vida, Jorge, y el viernes estos dos sinvergüenzas de Rossi y Andrés Banchik le pusieron el roche, ¿no?\" Pues eso que acabamos de escuchar es el caso de María Marta García Belsunce, que fue en diciembre, en octubre del año 2002.",
      "entidades_detectadas": [
        "María Marta García Belsunce",
        "Rossi",
        "¿",
        "Andrés Banchik",
        "Jorge"
      ]
    },
    {
      "frase": "Ahora vamos sí al caso de Axel Blumberg, 23 de marzo de 2004.",
      "entidades_detectadas": [
        "Axel Blumberg"
      ]
    },
    {
      "frase": "\"Señor Blumberg, Diputados va a hacer una sesión extraordinaria\".",
      "entidades_detectadas": [
        "Señor Blumberg",
        "Diputados"
      ]
    },
    {
      "frase": "Esa es la del día miércoles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya tenemos nosotros, quiero compartirlo con usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el proyecto, los proyectos que se van a modificar?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Por favor, señor director, en la sesión de Diputados del próximo miércoles, siete de abril a las 11 horas, se va a trabajar la modificación del artículo 166 del Código Penal.",
      "entidades_detectadas": [
        "Diputados",
        "Código Penal"
      ]
    },
    {
      "frase": "Por lo tanto, el robo con armas va a ir penas de 5 a 15 años y con armas de fuego aumenta un tercio la pena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son otros de los pedidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con arma descargada la pena va a ir de 3 a 10 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "La portación de arma de guerra no será excarcelable el delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero eso es cualquier arma tiene que ser, no un arma de guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo confío con usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas son estupideces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, la pueden matar con arma de guerra o con un revólver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, esto es lo que nosotros como sociedad tenemos que exigirles a estos señores que están en la Cámara de Diputados, en la Cámara de Senadores, para que legislen como corresponde, mirando al ciudadano, no mirando al delincuente.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Cámara de Senadores"
      ]
    },
    {
      "frase": "Realmente, digamos, me conmovió que toda la sociedad estuvo presente, presente en los distintos lugares del país y toda la gente se quiere expresar, expresa su solidaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todos los niños que me alentaban que siga luchando por los hijos de ellos, que por favor no abandone esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso uno lo alienta, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues yo a mi hijo no lo tengo más, ¿entiendes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, por lo menos contribuir para los otros chicos, contribuir para la sociedad para que mejoremos esta Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Otro caso que también conmocionó a la opinión pública y desplazó el tema político y económico de la etapa de los hielos y las conversaciones de la gente fue el homicidio de Nora Dalmasso, el 25 de noviembre del año 2006.",
      "entidades_detectadas": [
        "Nora Dalmasso"
      ]
    },
    {
      "frase": "Vamos a ver ahora y escuchar un vídeo de la absolución de Marcelo Macarrón por la muerte de Nora Dalmasso.",
      "entidades_detectadas": [
        "Nora Dalmasso",
        "Marcelo Macarrón"
      ]
    },
    {
      "frase": "...",
      "entidades_detectadas": []
    },
    {
      "frase": "Macarrón escuchó al fiscal y rompió en llanto, dejando su mirada perdida en la nada.",
      "entidades_detectadas": [
        "Macarrón"
      ]
    },
    {
      "frase": "Luego se abrazó con sus hijos Facundo y Valentina.",
      "entidades_detectadas": [
        "Valentina",
        "Facundo"
      ]
    },
    {
      "frase": "Con pruebas contundentes, el fiscal pidió su absolución por el crimen de Nora Dalmasso.",
      "entidades_detectadas": [
        "Nora Dalmasso"
      ]
    },
    {
      "frase": "Juan, el hermano de la víctima, criticó el proceso y dijo que todo cayó por su propio peso.",
      "entidades_detectadas": [
        "Juan"
      ]
    },
    {
      "frase": "\"Yo tengo una convicción.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fiscal de instrucción embarcó al fiscal de cámara en un bote que hacía agua y sin rumbo\".",
      "entidades_detectadas": [
        "embarcó"
      ]
    },
    {
      "frase": "Y luego habló de su sensación más íntima.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Usted cree que Macarrón no tuvo nada que ver con la muerte de su hermana?\".",
      "entidades_detectadas": [
        "Macarrón"
      ]
    },
    {
      "frase": "\"No, no estoy convencido de que no haya tenido que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé quién puede haber sido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sí sé quién no fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no fui, mi señor no fue, mi hijo no fue.",
      "entidades_detectadas": [
        "señor"
      ]
    },
    {
      "frase": "Lo demás no sé quién fue\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A pocos metros, Macarrón dejaba la sala como un hombre libre de culpa y cargo que dejaba tribunales con un propósito muy claro.",
      "entidades_detectadas": [
        "Macarrón"
      ]
    },
    {
      "frase": "¿Qué puede que haga este Macarrón?",
      "entidades_detectadas": [
        "Macarrón",
        "Qué"
      ]
    },
    {
      "frase": "El otro caso más cercano en el tiempo, el de Jorge Mangeri en el femicidio de Ángeles Rawson, esto fue el 10 de junio del año 2013.",
      "entidades_detectadas": [
        "Ángeles Rawson",
        "Jorge Mangeri"
      ]
    },
    {
      "frase": "\"¿Por qué ahora no quieren hablar, Sergio?\".",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "\"Hasta antes de ayer las cosas iban bien con ustedes, pero ayer se dijeron muchas cosas que me involucraron a mí y a mi familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero hablar más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Teníamos a un padrastro bastante presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaba porque hablaba mucho, Opatowski, iría dando notas.",
      "entidades_detectadas": [
        "Opatowski"
      ]
    },
    {
      "frase": "Después también tuvimos a la mamá que dio como una nota aliviadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces de eso se basaba mucho la prensa y entonces quizás un perfil más bajo de la familia en un comienzo hubiera sido más fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente se inclinaba allá, todo el mundo decía Opatowski.",
      "entidades_detectadas": [
        "Opatowski"
      ]
    },
    {
      "frase": "No le daba tanta importancia a la declaración de Mangieri que dé en la declaración de la mamá\".",
      "entidades_detectadas": [
        "Mangieri"
      ]
    },
    {
      "frase": "\"Ya estábamos terminando con la mamá y bueno, me tocan la puerta, viene el otro secretario y me dice: ¿Paula, por qué no venís un rato a estar testimonial?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le digo no, pero no, vení un rato porque no me estaría cerrando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, me presento, gracias que vino.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, yo no estoy muy contenta de venir acá.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Directamente me dice, bueno Mangeri, la verdad que usted me va a dar un testimonio vital.",
      "entidades_detectadas": [
        "Mangeri"
      ]
    },
    {
      "frase": "O sea, yo necesito que usted declarara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me decía que tenía acá como un moretón, todo arañado, pero bueno, no digo nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, y así la declaración iba teniendo otras piezas, o sea, no era muy claro hasta el momento que me dice: bueno, la verdad no la aguanto más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dice, porque yo lo que le quiero decir es que a mí me picanearon.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí, mire, mire cómo estoy\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se levanta el famoso ese buzo Mangeri y que todo era ese marrón.",
      "entidades_detectadas": [
        "Mangeri"
      ]
    },
    {
      "frase": "Entonces me bajo a la altura de que tenía como la panza, ese al descubierto.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Me bajo y miro y realmente eran arañazos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces llamó al juez y le pidió la orden de detención.",
      "entidades_detectadas": [
        "detención"
      ]
    },
    {
      "frase": "Información de último momento, Jorge Néstor Mangeri, el encargado quedó detenido porque se autoincriminó por el crimen de Ángeles Rawson.",
      "entidades_detectadas": [
        "Ángeles Rawson",
        "Jorge Néstor Mangeri"
      ]
    },
    {
      "frase": "Bueno, cada uno de estos casos, Marcó, se convirtió en el objetivo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "O sea, estos apellidos, el de Barreda, el de el reciente Mangeri, el caso que estaban atravesados inclusive por cuestiones de género, estos policiales han sido más importantes en la memoria popular que muchos de los hechos políticos trascendentes de la Argentina.",
      "entidades_detectadas": [
        "Mangeri",
        "Barreda",
        "la Argentina"
      ]
    },
    {
      "frase": "En otros casos mediáticos similares, más antiguos y más nuevos, está el caso de una empresaria, la empresaria Gilda Murano, en el año 1979, sobre el que se hicieron inclusive hasta series, el caso del femicidio de María Soledad Morales que atravesó, podríamos decir, la primera etapa de la época de Menem en 1990, el asesinato de los Ruckauf, de los Ruckauf, perdón, Ariel Malvino en Ferrugem, en la playa de Brasil, podría tener algún grado de similitud con el caso de los Ruckauf a la salida de un boliche, en el caso de Fernando Báez Sosa, el caso de Naiara Galiano en el año 2017.",
      "entidades_detectadas": [
        "Brasil",
        "Naiara Galiano",
        "Ferrugem",
        "Ruckauf",
        "Gilda Murano",
        "María Soledad Morales",
        "Ariel Malvino",
        "Menem",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Es decir, ¿qué es lo importante para la sociedad?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Son los policiales una metáfora de la vida cotidiana en la que se discuten valores, se discuten prejuicios, y coadyuva la prensa en la cobertura de estos policiales, a veces buscando más el morbo que la claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hecho concreto es que, desde el punto de vista del interés de la audiencia, estos casos tienen mucho más interés para la gente que los temas más importantes, o supuestamente más importantes, que es para el periodismo clásico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvemos a cerrar con la canción de Magneto, \"El diario no hablaba de ti\".",
      "entidades_detectadas": [
        "Magneto"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Juan Carlos Baglietto",
    "Cámara de Senadores",
    "Cecilia",
    "Edda",
    "Esa",
    "Nora Dalmasso",
    "Vamos",
    "Victor Sarrasqueta",
    "Información",
    "Días",
    "Jorge Néstor Mangeri",
    "Ruckauf",
    "Diputados",
    "María Soledad Morales",
    "María Marta",
    "llegó",
    "Según",
    "tenía",
    "Menem",
    "Jorge Mangeri",
    "Dolor",
    "Sergio",
    "Valentina",
    "Barreda",
    "Código Penal",
    "Corte Suprema de Justicia",
    "Gladys Margarita McDonald",
    "Ángeles Rawson",
    "Gilda Murano",
    "Evidentemente",
    "Opatowski",
    "Gladys",
    "señor Barreda",
    "Elena Reche",
    "Carlos",
    "Pachelo",
    "embarcó",
    "¿Cuál",
    "señor",
    "Argentina",
    "Axel Blumberg",
    "Rossi",
    "Naiara Galiano",
    "Macarrón",
    "Punta Lara",
    "Adriana",
    "Colegio de Abogados",
    "Bueno",
    "Mangieri",
    "Mangeri",
    "Fernando Báez Sosa",
    "Brasil",
    "Ricardo Barreda",
    "Señor Blumberg",
    "María Marta García Belsunce",
    "Facundo",
    "la Argentina",
    "Ferrugem",
    "¿",
    "Magneto",
    "Andrés Banchik",
    "Jorge",
    "Dolores",
    "Ariel Malvino",
    "Cámara de Diputados",
    "Marcelo Macarrón",
    "Juan"
  ]
}