{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Vieron que se dice que estás \"de los dos lados del mostrador\" cuando participas en una negociación o transacción, actuando en nombre de una parte mientras influyes en la otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta metáfora se usó mucho durante la presidencia de Mauricio Macri, cuando se le condonó —y luego se intentó frenar— la deuda del Estado a su familia por el caso Correo Argentino.",
      "entidades_detectadas": [
        "Estado",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Decíamos que estaban de los dos lados del mostrador porque la familia Macri era deudora del Estado, y al mismo tiempo, estaba a cargo temporalmente del mismo, intentando condonarse la deuda.",
      "entidades_detectadas": [
        "Estado",
        "familia Macri"
      ]
    },
    {
      "frase": "Creo que hoy tenemos algo peor:  los dueños del mostrador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si antes, estar de los dos lados implicaba al menos una barrera entre ambas partes, ahora directamente se apoderaron del mostrador.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué les cuento todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero mostrarles que nada de esto sería posible, y los que realmente gobiernan la Argentina no podrían legislar y dictar Decretos de Necesidad y Urgencia (DNU) sin un sistema mediático que los legitime, los apoye y silencie estas irregularidades.",
      "entidades_detectadas": [
        "Quiero",
        "apoye",
        "la Argentina"
      ]
    },
    {
      "frase": "Ayer, vi cómo Alejandro Fantino analiza la comunicación, y él mismo decía cosas como… (y aquí, el autor describe las afirmaciones de Fantino).",
      "entidades_detectadas": [
        "Ayer",
        "Alejandro Fantino",
        "Fantino"
      ]
    },
    {
      "frase": "A mí me gusta cómo este periodista desafía constantemente al poder, tanto en sus métodos como en su conocimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, cuando reta a *PERFIL* o *Clarín* en Twitter;  es una estrategia similar a la que usaba el kirchnerismo con Clarín, y que hoy también utiliza Fantino.",
      "entidades_detectadas": [
        "Clarín",
        "Fantino"
      ]
    },
    {
      "frase": "Mañana, podría enojarse conmigo y atacarlos en redes sociales; son las reglas del juego.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Desafía el *saber* de la política tradicional.",
      "entidades_detectadas": [
        "Desafía"
      ]
    },
    {
      "frase": "Hoy, ¿cuánta gente de agricultura sustentable o indígena se verá afectada por la reducción de planes sociales?, les rompe sus estructuras de intermediación.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Macri, quizás abrió una brecha, rompió el hielo, y luego llegó (el periodista mencionado),  cambiando las cosas para siempre.",
      "entidades_detectadas": [
        "llegó",
        "Macri"
      ]
    },
    {
      "frase": "Por eso la preocupación de algunos políticos por su rápida salida del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué quieren que se vaya rápido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque una vez que se desmantelan las prácticas de la vieja política, es difícil reconstruirlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil volver a armar el INADI, el Ministerio de las Mujeres, la Secretaría de Agricultura Sustentable o Télam.",
      "entidades_detectadas": [
        "Secretaría de Agricultura Sustentable",
        "Télam",
        "Ministerio de las Mujeres"
      ]
    },
    {
      "frase": "(El periodista mencionado) desafía constantemente al poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es distinto, pero no sería posible sin personajes que lo legitiman.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué les muestro esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace unos días, publiqué con Franco Misraghi dos notas.",
      "entidades_detectadas": [
        "Franco Misraghi"
      ]
    },
    {
      "frase": "Una sobre los ingresos de Federico Sturzenegger a la Quinta de Olivos mientras se diseñaban el DNU y la ley \"omnibus\".",
      "entidades_detectadas": [
        "Federico Sturzenegger",
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Sturzenegger y su equipo no eran funcionarios, por lo que no podían intervenir en la redacción del DNU, ni siquiera estaban designados por el gobierno.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "Alguien les pagó por esos servicios mientras escribían leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "También publicamos otra nota sobre los abogados del estudio Funes de Rioja.",
      "entidades_detectadas": [
        "También",
        "Funes de Rioja"
      ]
    },
    {
      "frase": "Ahí está el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daniel Funes de Rioja, un hombre con gran presencia mediática, es el presidente de la Unión Industrial Argentina (UIA) y de COPAL (Coordinadora de las Industrias de Productos Alimenticios).",
      "entidades_detectadas": [
        "Daniel Funes de Rioja",
        "UIA",
        "Unión Industrial Argentina",
        "COPAL"
      ]
    },
    {
      "frase": "Uno esperaría que tuviera fábricas, pero no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Funes de Rioja tiene un poderoso estudio jurídico con 150 abogados, actuando esencialmente como un lobista de empresas en todos los gobiernos.",
      "entidades_detectadas": [
        "Funes de Rioja"
      ]
    },
    {
      "frase": "Con Franco Misraghi, publicamos sobre los abogados de su estudio que ingresaron a la Casa Rosada mientras se elaboraban el DNU y la ley \"omnibus\".",
      "entidades_detectadas": [
        "Franco Misraghi",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Encontramos a Liván Cusa, miembro del Consejo Directivo del estudio y especialista tributario.",
      "entidades_detectadas": [
        "Consejo Directivo"
      ]
    },
    {
      "frase": "Ayer, gracias a un tuit de Pablo Ibáñez, descubrimos algo que habíamos pasado por alto: el autor del documento de la nueva Ley de Medidas Fiscales, que el gobierno enviará al Congreso, es Liván Cusa.",
      "entidades_detectadas": [
        "Congreso",
        "Ayer",
        "Pablo Ibáñez"
      ]
    },
    {
      "frase": "El archivo, proporcionado por Presidencia, dice \"Proyecto de Ley de Medidas Fiscales, guardado por Liván Cusa\".",
      "entidades_detectadas": [
        "Presidencia"
      ]
    },
    {
      "frase": "Incluso, dejaron rastros digitales;  en las propiedades del archivo se ve quién lo creó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les quiero mostrar una foto de este hombre, ya que escribe nuestras leyes: Liván Cusa, socio del estudio jurídico Funes de Rioja.",
      "entidades_detectadas": [
        "Funes de Rioja"
      ]
    },
    {
      "frase": "Este señor, sin ser funcionario ni estar designado, se pasea por la Casa Rosada y escribe nuestras leyes.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Si bien cualquiera puede participar en la redacción de leyes, debe ser en público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que descubrimos es que ingresaban a la Rosada y ahora son directamente los autores de los textos, representando a las empresas.",
      "entidades_detectadas": [
        "la Rosada"
      ]
    },
    {
      "frase": "Vuelvo al inicio: ¿quién es Funes de Rioja?",
      "entidades_detectadas": [
        "Vuelvo",
        "Funes de Rioja"
      ]
    },
    {
      "frase": "El presidente de la UIA y de COPAL.",
      "entidades_detectadas": [
        "UIA",
        "COPAL"
      ]
    },
    {
      "frase": "Un socio de su estudio escribe las leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no están de los dos lados del mostrador; son los dueños del mostrador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un país gobernado y legislado por el estudio Funes de Rioja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Funes de Rioja negó su implicación, pero el estudio lleva su nombre, y él aparece como socio.",
      "entidades_detectadas": [
        "Funes de Rioja"
      ]
    },
    {
      "frase": "A diferencia de lo que dice Fantino, el poder no solo lo desafía, sino que lo manipulan.",
      "entidades_detectadas": [
        "Fantino"
      ]
    },
    {
      "frase": "El estudio Funes de Rioja escribió las leyes, ingresaron a la Casa Rosada, dejaron rastros digitales en el documento enviado al Congreso, y son los dueños de todo.",
      "entidades_detectadas": [
        "Congreso",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Mientras tanto, ajustes en jubilaciones, obra pública, subsidios y trabajadores estatales, y despidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los dueños de todo son los que escriben las leyes y los DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Secretaría de Agricultura Sustentable",
    "Clarín",
    "Ministerio de las Mujeres",
    "llegó",
    "Sturzenegger",
    "Federico Sturzenegger",
    "Funes de Rioja",
    "Ahí",
    "Daniel Funes de Rioja",
    "Estado",
    "Desafía",
    "Alejandro Fantino",
    "Presidencia",
    "UIA",
    "la Rosada",
    "Fantino",
    "Quinta de Olivos",
    "Casa Rosada",
    "Ayer",
    "Vuelvo",
    "Quiero",
    "Franco Misraghi",
    "Incluso",
    "Unión Industrial Argentina",
    "apoye",
    "Mauricio Macri",
    "Mañana",
    "familia Macri",
    "la Argentina",
    "Encontramos",
    "¿",
    "Pablo Ibáñez",
    "Consejo Directivo",
    "Macri",
    "COPAL"
  ]
}