{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, jueves 9 de marzo de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abrimos con Charly García.",
      "entidades_detectadas": [
        "Charly García"
      ]
    },
    {
      "frase": "\"Yo no quiero volverme tan loco\" a este \"Modo Fontevecchia\" de hoy, un jueves con mucha temperatura.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Son muchos días de una temperatura sostenida altísima, sin agua a la vista, por lo menos hasta la semana que viene, que llegarían esas lluvias, dicen, tropicales que estaban pronosticadas, para qué tal, estos días no bueno, hay que esperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la temperatura caldea los ánimos aún más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tantos días de temperatura alta sostenida como la que estamos teniendo, batiendo todos los récords para el mes de marzo, caldea los ánimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así arrancamos este año 2023 que lleva solo tres meses y que hoy tendrá a Cristina como protagonista del día, haciendo tapas probablemente de todos los diarios de mañana, escuchando los fundamentos finalmente que dará la justicia respecto a su condena, respecto a la condena por la causa Vialidad, el supuesto direccionamiento de obra pública en la provincia de Santa Cruz.",
      "entidades_detectadas": [
        "Cristina",
        "provincia de Santa Cruz"
      ]
    },
    {
      "frase": "Esto por un lado, la palabra \"proscripción\" que va a volver a aparecer, sobre todo, por parte de los ultra kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa jugándose una ficha muy importante, teniendo en cuenta que hoy será el primero de los días en los que el gobierno intentará soltar esos bonos de los que venimos hablando, esos pesos que van a pasar a inundar el mercado.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ahora le vamos a preguntar a **Fermín Yáñez** para que nos explique un poquito de qué se trata.",
      "entidades_detectadas": [
        "Fermín Yáñez"
      ]
    },
    {
      "frase": "Bueno, yo no quiero volarme tan loco, muy poco hace que empezó el año y ya tenemos un montón de temas en medio de un año electoral que todavía no tiene todas las fichas definidas, estamos los protagonistas de estas elecciones absolutamente identificables.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cuántos candidatos tenemos lanzados?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "Realmente todavía no son demasiados y ya estamos en el mes de marzo, tengamos en cuenta que en junio es cuando tiene que definirse quiénes serán los nombres que van a competir en las próximas elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "8 de la mañana, 7 minutos, saludos a mis compañeros, muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben ustedes que **Jorge Fontevecchia** está en Italia?",
      "entidades_detectadas": [
        "Saben",
        "Italia",
        "Jorge Fontevecchia"
      ]
    },
    {
      "frase": "Se están cumpliendo 10 años de papado de Francisco, así que estará allí hasta la semana próxima y nosotros acompañándolos como siempre hasta las 12 a través de la pantalla de Net, en duplex con Radio Perfil.",
      "entidades_detectadas": [
        "Net",
        "estará allí",
        "Radio Perfil",
        "Francisco"
      ]
    },
    {
      "frase": "Dos títulos de CIA y ya nos vamos a meter puntualmente con uno de ellos, Ale, por un lado, Cristina como protagonista.",
      "entidades_detectadas": [
        "Ale",
        "Cristina",
        "CIA"
      ]
    },
    {
      "frase": "Exactamente, todas las entidades políticas para Cristina Fernández en estos días, en un ratito nada más, dentro de minutos se va a subir al sistema LEG, el sistema que usa el Poder Judicial, los fundamentos de la sentencia que fue la condena a **Cristina Fernández de Kirchner** a 6 años de prisión e inhabilitación para ejercer cargos públicos, lo que más preocupa, justamente, al kirchnerismo.",
      "entidades_detectadas": [
        "Poder Judicial",
        "Cristina Fernández de Kirchner",
        "Cristina Fernández",
        "LEG"
      ]
    },
    {
      "frase": "A partir de estos fundamentos va a venir una catarata de declaraciones, muchas repercusiones políticas y mañana sí toda la centralidad para la vicepresidenta que va a hablar nuevamente en este caso en la Universidad de Río Negro.",
      "entidades_detectadas": [
        "Universidad de Río Negro"
      ]
    },
    {
      "frase": "Bien, y decía la otra parte de la tapa de nuestro diario, sería la ficha que se juega hoy el gobierno con la primera parte del canje de bonos, ¿es así Fer?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es así porque el canje de bonos ha tomado un condimento político que no se esperaba, a raíz de las diversas críticas que fue haciendo el equipo económico de Juntos por el Cambio y la pata legislativa de la oposición y, de esa forma, más allá de lo que implica en términos financieros el hacer este canje de bonos, sin ninguna duda, Sergio Massa se juega también la ficha política.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "Sergio Massa"
      ]
    },
    {
      "frase": "También digamos que Massa no quiere volverse tan loco como Charly y baja un poco las expectativas.",
      "entidades_detectadas": [
        "También",
        "Massa"
      ]
    },
    {
      "frase": "Ayer, desde el Ministerio de Economía se empezó a decir que va a haber una aceptación del 50% y que con eso el gobierno se da por satisfecho, es decir, hay 7 billones de bonos, billones con \"V\" larga, no con \"M\", billones de bonos que pueden ser canjeables, es decir, que organismos públicos y bancos tienen para canjear por bonos más largos y de esa forma darle más aire al gobierno para pagar.",
      "entidades_detectadas": [
        "Ayer",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Bueno, de esos 7 billones el gobierno salió a decir ayer, el Ministerio de Economía dijo que entre 3 y 3 billones y medio es suficiente, con eso se dan por satisfechos, con lo cual es claro también que desde el Ministerio de Economía se empezaron a bajar un poco las expectativas acerca de qué impacto real en los números, más allá del condimento político que decíamos, va a tener este canje que se inicia hoy.",
      "entidades_detectadas": [
        "Bueno",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Y tal vez, después de haber dicho que la inflación \"en la orina\" iba a ser del 3% y ver que no llega, es preferible decir que si hay 7 billones de pesos para canjear con 3 estamos hechos, que pensar en la posibilidad de que tenga que ser canjeable 5, con 3 estamos bien y después si son 4 es un mega éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente, además también es el viejísimo truco de bajar las expectativas y después el número final de algo por encima, desde luego, se va a vender como un gran éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, muy bien, nos vamos a meter ya entonces con el primero de los títulos de CIA del día, la lectura del fallo en relación a la causa Vialidad y Cristina Fernández de Kirchner, la relación de Cristina con la justicia, una relación más de desencuentros que de encuentros.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cristina",
        "CIA"
      ]
    },
    {
      "frase": "Vamos un poquito hacia atrás, hacia el año 2016, el día 13 de abril, Cristina había dicho: \"Me pueden meter presa, pero lo que no van a poder es callarme\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, eso que estamos viendo fue cuando Cristina había permitido que la militancia, después empezaron a pedir que no sucediera, llegara a las puertas de Comodoro Py, allí en Retiro, ¿te acordás Ale?",
      "entidades_detectadas": [
        "Retiro",
        "Comodoro Py",
        "¿",
        "Ale",
        "Cristina",
        "Bueno"
      ]
    },
    {
      "frase": "Cristina, una de las primeras veces que tenía que hacer, de las primeras veces digo, con tanta expectativa, tenía que presentarse allí en el banquillo de los acusados y se había montado una presencia de militancia en los alrededores de Comodoro Py llamativa, que después empezaron a pedir que no se acercaran tanto.",
      "entidades_detectadas": [
        "Comodoro Py",
        "Cristina"
      ]
    },
    {
      "frase": "Fue el primer mano a mano que tuvo con el desaparecido juez Bonadio, el mano a mano que tuvo Cristina con Bonadio y, efectivamente, una multitud que se había acercado así al barrio de Retiro, a los tribunales de Comodoro Py, bajo una lluvia intensa, que es la que todavía más se aplica a ese discurso.",
      "entidades_detectadas": [
        "Comodoro Py",
        "Cristina",
        "Retiro",
        "Bonadio"
      ]
    },
    {
      "frase": "Escuchábamos a Cristina la primera vez que fue a tribunales después de dejar el gobierno.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y a ese, cuando lo escuches, les va a parecer que fue recién nomás, pero ya hace un tiempo, 2 de diciembre de 2019, Cristina había dicho: \"A mí me va a absolver la historia, a ustedes se los va a condenar\", lo decía así.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esto es lo que ha pasado en la República Argentina, había que condenar a un gobierno, el de Néstor Kirchner, que desendeudó al país, que le pagó al Fondo Monetario Internacional, había que traer de vuelta al Fondo Monetario Internacional y, para traer al Fondo Monetario Internacional, había que convencer que el que le pagó, que el que nos desendeudó, era un chorro y que vino solamente a la Presidencia de la República a robar y saquear el país.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "República Argentina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Eso es lo que hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso estoy sentada acá, no estoy sentada acá por ninguna otra cosa, no soy amiga de Lázaro Báez, nunca fui amiga de Lázaro Báez, nunca.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Pero no voy a tolerar que se crea que porque alguien es amigo de alguien, hay que condenarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto pasaba en la dictadura, cuando te encontraban en una agenda amigo de alguno y te metían en cana, te desaparecían.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a prestarme a eso, bajo ningún punto de vista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estoy acá y seguramente este tribunal, que es un tribunal del lawfare, un tribunal que seguramente tiene la condena escrita, lo va a hacer, no me interesa, no me interesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "He elegido la historia antes que ellos me creen la resuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me absolvió la historia y me va a absolver la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a ustedes seguramente los va a condenar la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada más y muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, ahí ya estaba hablando de la causa por la que hoy va a escuchar los fundamentos del fallo que la condenó y que la inhabilitó a ejercer cargos públicos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La vez, el extracto anterior que escuchábamos de Cristina frente a las puertas de Comodoro Py, fue una de las tantas causas que tenía Cristina y que después la justicia decidió cerrar, que se entendía que era la más liviana para Cristina o la que tal vez menos pruebas había como para comprometerla, que era la causa de dólar futuro.",
      "entidades_detectadas": [
        "Comodoro Py",
        "Cristina"
      ]
    },
    {
      "frase": "Acá se la estamos escuchando antes de la pandemia a Cristina, en este caso vía Zoom.",
      "entidades_detectadas": [
        "Acá",
        "Cristina",
        "Zoom"
      ]
    },
    {
      "frase": "No, claro, esta fue la última que fue, justamente, a los tribunales, a Comodoro Py a declarar y justamente...",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "La pospandemia porque iba a hacer Zoom, en ese caso iban y declaraban o presentaban un escrito o iban y declaraban y estas ya eran el marco de esta causa de realidad.",
      "entidades_detectadas": [
        "Zoom"
      ]
    },
    {
      "frase": "Después empezaron a hacer todas las audiencias vía Zoom y algunos dicen que después de la pandemia a los magistrados les vino muy bien la pandemia para no tener que soportar los gritos en persona de Cristina, como pasó esta vez, y quedaron todos los restos de las audiencias vía Zoom.",
      "entidades_detectadas": [
        "Después",
        "Zoom",
        "Cristina",
        "vía Zoom"
      ]
    },
    {
      "frase": "Los alegatos del fiscal Luciani en el marco de esta causa, el 1 de agosto de 2022, dijo Luciani: \"Néstor y Cristina instalaron una de las matrices de corrupción más extraordinarias\".",
      "entidades_detectadas": [
        "Luciani",
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Al asumir Néstor Kirchner la presidencia de la nación y luego su esposa Cristina Elisa Fernández instalaron y mantuvieron en el seno de la administración nacional y provincial de Santa Cruz una de las matrices de corrupción más extraordinarias que, lamentablemente y tristemente, se hacen desarrollar en el país.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Cristina Elisa Fernández",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Y cuando digo extraordinarias no es que considere exista una corrupción ordinaria o que vea algo de ordinario en la realización de actos de corrupción, lo extraordinario radica en las características inusuales de la asociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La finalidad de la asociación consistió en la detracción de fondos del Estado para la presidencia de la nación.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y Cristina, ¿qué decía como respuesta a esto?, hablaba del gobierno de los últimos 12 años de la Argentina, lo decía así.",
      "entidades_detectadas": [
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "\"Se comprueba que Mauricio Macri siguió y su inteligencia a los familiares de los de Lara San Juan, la tragedia más grande que tuvo la Armada Argentina en tiempos de democracia, está demostrado con videos, con fotografías, con todo.",
      "entidades_detectadas": [
        "Lara San Juan",
        "Armada Argentina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y sin embargo, ¿en quién lo sobresee?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El arquero del Liverpool, el arquero del mismo equipo que juega en los abrojos con el presidente de este tribunal, que es Jiménez Uriburo, con Luciani, que es el fiscal.",
      "entidades_detectadas": [
        "Luciani",
        "Liverpool",
        "Jiménez Uriburo"
      ]
    },
    {
      "frase": "Ellos son, ellos son, y a ellos los protegen y a ellos no les va a pasar nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pero, ¿saben qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "A los que sí les pasan cosas son a los argentinos, que no tienen guita, que no les alcanza nada por endeudamiento que tuvimos y por cómo destruyeron lo que durante 12 años, 12 años pudimos construir donde, piense como piense, ningún argentino puede decir que no se vivía mejor que ahora y que se había vivido mejor que nunca hasta ese momento\".",
      "entidades_detectadas": [
        "ningún argentino"
      ]
    },
    {
      "frase": "Por eso pide el fiscal 12 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son 12 años, los 12 años del mejor gobierno que tuvo la Argentina en las últimas décadas, el de Néstor Kirchner y mis dos mandatos.",
      "entidades_detectadas": [
        "Néstor Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, convencida Cristina de que fue el mejor tiempo de la Argentina y después llegó la condena el día 6 de diciembre del año pasado, recién nomás.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Quieres agregar algo?",
      "entidades_detectadas": [
        "¿Quieres"
      ]
    },
    {
      "frase": "No, ahí fue interesante lo que pasó porque había pedido a Cristina declarar en el juicio, le negaron la posibilidad, hizo esta locución desde su despacho donde tuvo casi más repercusión que si hubiera hablado en el juicio y después viene la condena.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tenés razón, porque estaban siendo transmitidas lo que pasó en el juicio y la locución de en su despacho y era como si la cantidad de vistas que tenía era Tinelli en el mejor momento de rating, más o menos, que estaba transmitiendo por YouTube desde su despacho.",
      "entidades_detectadas": [
        "Tinelli",
        "Tenés razón"
      ]
    },
    {
      "frase": "Esa capacidad de recuperar el centro de la escena política de Cristina cada vez que aparece.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El 6 de diciembre de 2022, recién nomás, estábamos a punto de brindar por Navidad y llegaba la condena para Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "5.",
      "entidades_detectadas": []
    },
    {
      "frase": "Condenar a Cristina Elizabeth Fernández de Kirchner a la pena de 6 años de prisión e inhabilitación especial perpetua para ejercer cargos públicos, accesorias legales y las costas del proceso por considerar la autora penalmente responsable del delito de administración fraudulenta en perjuicio de la administración pública.",
      "entidades_detectadas": [
        "Cristina Elizabeth Fernández de Kirchner"
      ]
    },
    {
      "frase": "Artículos 12, 19, 20, 29, inciso tercero, 40, 41, 45 y 174, inciso quinto y último párrafo en función del 173, inciso séptimo del Código Penal de la Nación y 403, 530 y 531 del Código Procesal Penal de la Nación.",
      "entidades_detectadas": [
        "Código Penal de la Nación"
      ]
    },
    {
      "frase": "¿Y qué pasaba con Cristina después de la lectura de este fallo del tribunal que decide 12 años de prisión y además inhabilitación perpetua?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Ahí es cuando se empieza a hablar de \"proscripción\", de parte del ultra kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿qué decía Cristina cuando...?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Decía directamente: \"No me van a correr ustedes, me corro yo\".",
      "entidades_detectadas": [
        "Decía"
      ]
    },
    {
      "frase": "La condena real que dan es la inhabilitación perpetua a ejercer cargos políticos electivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando todos los cargos a los que accedí fue siempre por el voto popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuatro gobiernos en nombre del peronismo ganamos con el apellido Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "En el 2003, en el 2007, en el 2011 y también contribuí a la victoria que obtuvimos en el 2019 cuando nadie daba dos pesos por el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que me están cobrando y por eso me inhabilitan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la verdad de la milanesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuenten que la cuenten como quieren, me gustaría ver después los fundamentos de esta sentencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esta es la verdad, por esto me están condenando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ¿saben qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a hacer lo mismo que hice el 10 de diciembre del 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me acuerdo cuando Daniel Scioli me vino a proponer que fuera candidata a diputada nacional para darle fuerza a la lista para acompañar.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "acompañar"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a someter a la fuerza política que me dio el honor de ser dos veces presidenta y una vicepresidenta a que la maltraten en periodo electoral con una candidata candidata, con inhabilitación perpetua, con administración fraudulenta por el Estado, a mi administración fraudulenta por el Estado y a estos los amarillos que nos dejaron 45.000 millones de dólares con el Fondo Monetario Internacional se pasean orondos en los aviones de Clarín.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Estado"
      ]
    },
    {
      "frase": "Bueno, no voy a ser candidata.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es más, una muy buena noticia para usted, **Manzetti**.",
      "entidades_detectadas": [
        "Manzetti"
      ]
    },
    {
      "frase": "¿Sabe por qué?",
      "entidades_detectadas": [
        "¿Sabe"
      ]
    },
    {
      "frase": "Porque el 10 de diciembre del 2023 no voy a tener fuera, no voy a ser vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que le va a poder dar la orden a sus esbirros de la casación y de la Corte Suprema que me metan presa.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Sí, pero mascota de usted, nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jamás, ¿entiende?",
      "entidades_detectadas": [
        "Jamás",
        "¿"
      ]
    },
    {
      "frase": "Nunca, jamás.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Yo no voy a ser candidata a nada, ni a presidenta, ni a senadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi nombre no va a estar en ninguna boleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Termino el 10 de diciembre y me vuelvo como me volví el 10 de diciembre del 2015 a mi casa, a la misma casa, a la misma casa de donde salí un 25 de mayo del 2003 para acompañar a quien fuera mi compañero.",
      "entidades_detectadas": [
        "acompañar"
      ]
    },
    {
      "frase": "No voy a ser candidata a nada, decía Cristina el 6 de diciembre de 2022.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Yo quiero corregir algo que decía recién porque es importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que los 12 años fueron pedidos por la fiscalía, los 12 años de prisión efectiva y de inhabilitación perpetua a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese caso el tribunal decide darle la mitad, 6 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí empieza toda una aparición permanente de la palabra \"proscripción\" de parte del ultra kirchnerismo al referirse a la situación de Cristina y decir que la justicia la había proscripto, cosa que no sucedía porque obviamente se esperaba la apelación de ese fallo del tribunal en primera instancia y lo que dice el ultra kirchnerismo, bueno, pero si finalmente confirman ese fallo a dos días de las elecciones, entonces Cristina quedaría proscripta.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero hoy Cristina claramente no lo está y ellos lo entienden así, pero es una palabra que se afianzó a fuego durante este tiempo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Habló de proscripción política, incluso hasta Alberto Fernández dijo inhabilitación política, habló Alberto Fernández en la apertura de sesiones, pero en ese punto estábamos.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Habló"
      ]
    },
    {
      "frase": "El kirchnerismo pidiéndole a Cristina que revea la posición, que sea candidata de todas maneras.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina por ahora no se expidió, la última palabra de ella fue: \"Yo no voy a ser candidata a nada\" y la inhabilitación política y lo que dice el kirchnerismo es si Cristina anuncia que es candidata, inmediatamente van a confirmar esta sentencia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Bien, a las 9 de la mañana empieza la lectura del fallo de los fundamentos del porqué esta decisión en primera instancia contra la vicepresidenta de la nación, así que vamos a estar atentos a eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saludar recién a mis compañeros en la mesa, quiero un título del día, empiezo por **Andrea Bravo**, Andrés, buen día.",
      "entidades_detectadas": [
        "Andrea Bravo",
        "Saludar",
        "Andrés"
      ]
    },
    {
      "frase": "Muy buenos días, vamos a hablar entre otras cosas de **Leo Baragli** porque no se cansa de cosechar lauros este chico.",
      "entidades_detectadas": [
        "Leo Baragli"
      ]
    },
    {
      "frase": "Bien, muy bien, y Román, un título para vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvimos como Argentina ayer por la noche un River muy mejorado, un equipo que superó futbolística y matemáticamente a Racing de Córdoba, 3 a 0, dar un paso adelante pensando en lo que había sido tan solo el triunfo, pero sin un rendimiento acorde en la última fecha contra la Ñus.",
      "entidades_detectadas": [
        "River",
        "Argentina"
      ]
    },
    {
      "frase": "Bien, Charly García, dos segunditos y ya nos metemos en la primera entrevista de Modo Fontevecchia de hoy a las 8:25 de la mañana.",
      "entidades_detectadas": [
        "Modo Fontevecchia",
        "Charly García"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "República Argentina",
    "Andrea Bravo",
    "ningún argentino",
    "Fermín Yáñez",
    "LEG",
    "CIA",
    "Cambio",
    "provincia de Santa Cruz",
    "Modo Fontevecchia",
    "Corte Suprema",
    "Pero ¿",
    "Así",
    "Zoom",
    "Termino",
    "Alberto Fernández",
    "Luciani",
    "estará allí",
    "vía Zoom",
    "Código Penal de la Nación",
    "¿Saben",
    "Cristina Fernández de Kirchner",
    "River",
    "Argentina",
    "Retiro",
    "Santa Cruz",
    "Ayer",
    "Lara San Juan",
    "Cristina Elizabeth Fernández de Kirchner",
    "Cristina",
    "Leo Baragli",
    "Net",
    "Después",
    "Francisco",
    "Tinelli",
    "¿",
    "Néstor",
    "Saludar",
    "Jamás",
    "Armada Argentina",
    "Bonadio",
    "Charly García",
    "¿Quieres",
    "Universidad de Río Negro",
    "acompañar",
    "Kirchner",
    "Lázaro Báez",
    "Tantos",
    "Comodoro Py",
    "Néstor Kirchner",
    "Tenés razón",
    "Acá",
    "¿Cuántos",
    "Juntos",
    "Jiménez Uriburo",
    "Mauricio Macri",
    "Poder Judicial",
    "También",
    "Fondo Monetario Internacional",
    "Daniel Scioli",
    "Andrés",
    "Massa",
    "Jorge Fontevecchia",
    "Voy",
    "Cuenten",
    "Ministerio de Economía",
    "Estado",
    "Ale",
    "Italia",
    "Cristina Elisa Fernández",
    "Cristina Fernández",
    "Y ¿saben",
    "Sergio Massa",
    "Decía",
    "Bueno",
    "Bien",
    "Radio Perfil",
    "la Argentina",
    "Manzetti",
    "Habló"
  ]
}