{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy publicamos en El Destape una noticia preocupante que queremos compartir con ustedes y que deseamos tenga mayor difusión en medios, entre colegas, sindicatos y dirigentes políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dirijo a ustedes porque los jueces Martín Irurzun y Eduardo Farah de la Cámara Federal habilitaron la continuación de la persecución judicial contra Roberto Navarro, director de El Destape, por sus opiniones.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Martín Irurzun",
        "El Destape",
        "Eduardo Farah de la Cámara Federal"
      ]
    },
    {
      "frase": "La denuncia, iniciada por Eduardo Feinmann y Luis Majul, solicita hasta seis años de prisión.",
      "entidades_detectadas": [
        "Luis Majul",
        "Eduardo Feinmann"
      ]
    },
    {
      "frase": "¿De qué se trata?",
      "entidades_detectadas": []
    },
    {
      "frase": "A mediados de agosto del año pasado, en el programa \"El Pase\", Roberto Navarro y Roberto Caballero discutieron sobre los problemas de los discursos de odio y la responsabilidad del Estado ante sus consecuencias.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Roberto Caballero",
        "Estado"
      ]
    },
    {
      "frase": "Feinmann y Majul recortaron una parte de las declaraciones de Navarro, donde advertía sobre la peligrosidad de dichos discursos.",
      "entidades_detectadas": [
        "Majul",
        "Navarro",
        "Feinmann"
      ]
    },
    {
      "frase": "Este recorte malintencionado, parecía, fuera de contexto, que Navarro se refería directamente a ellos, mencionando a los \"Majul\", \"Lanata\", \"Feinmann\" y \"Zioni\".",
      "entidades_detectadas": [
        "Majul",
        "Navarro",
        "parecía",
        "Feinmann"
      ]
    },
    {
      "frase": "Sin embargo, la conversación trataba sobre la responsabilidad del Estado frente a las consecuencias de los discursos de odio diseñados y difundidos por personajes como los mencionados.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Quince días después de esa charla, Fernando Zazueta Montiel, repitiendo el discurso de los medios, disparó dos veces contra la cabeza de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fernando Zazueta Montiel"
      ]
    },
    {
      "frase": "Navarro tenía razón al advertir sobre el peligro y la responsabilidad del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En ningún momento se habló de censura o de silenciar voces, sino de la responsabilidad estatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta denuncia es la segunda que recibimos en un año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Roberto Navarro, Franco Misraghi y yo fuimos denunciados penalmente y se nos pidió hasta seis años de prisión por hacer periodismo.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Franco Misraghi"
      ]
    },
    {
      "frase": "La primera denuncia fue interpuesta por Waldo Wolff, entonces presidente de la Comisión de Libertad de Expresión de la Cámara de Diputados, contra periodistas por publicar información de interés público obtenida de la Agencia Federal de Inteligencia durante el gobierno de Macri.",
      "entidades_detectadas": [
        "Waldo Wolff",
        "Comisión de Libertad de Expresión de la Cámara de Diputados",
        "Macri",
        "Agencia Federal de Inteligencia"
      ]
    },
    {
      "frase": "Tras tachar información sensible, publicamos las actas del libro de actas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varios diputados, incluyendo a Wolff y Hernández Iglesias, nos denunciaron, solicitando seis años de prisión para Navarro, Misraghi y para mí.",
      "entidades_detectadas": [
        "Navarro",
        "Misraghi",
        "Hernández Iglesias"
      ]
    },
    {
      "frase": "El fiscal Eduardo Taiano, un fiscal activo del fuero, quiso investigarnos.",
      "entidades_detectadas": [
        "Eduardo Taiano"
      ]
    },
    {
      "frase": "La jueza María Romilda Servini autorizó la investigación, pero ante la repercusión pública, Taiano desistió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posteriormente, otra denuncia, impulsada por el Dr.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dronsten (o similar), solicitó seis años de prisión para mí, Misraghi, Franco y Navarro.",
      "entidades_detectadas": [
        "Navarro",
        "Franco",
        "Misraghi"
      ]
    },
    {
      "frase": "Ahora se suma esta segunda denuncia contra Navarro, acusándolo de incitar a la violencia colectiva, cuando su mensaje era precisamente el opuesto: instar al Estado a tomar medidas contra la violencia política.",
      "entidades_detectadas": [
        "Navarro",
        "Estado"
      ]
    },
    {
      "frase": "La investigación recayó en la jueza Capuchetti y el fiscal Rívolo, quienes, quince días después del atentado contra Cristina Fernández de Kirchner, determinaron que no había delito.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Capuchetti"
      ]
    },
    {
      "frase": "Feinmann apeló, y la Cámara Federal, con los votos de Roberto Boico y Eduardo Farah, confirmó la falta de delito.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Eduardo Farah",
        "Feinmann",
        "Roberto Boico"
      ]
    },
    {
      "frase": "Sin embargo, el juez Martín Irurzun, en minoría, pidió seguir investigando.",
      "entidades_detectadas": [
        "Martín Irurzun"
      ]
    },
    {
      "frase": "La semana pasada, la misma sala de la Cámara Federal revirtió la decisión, y los jueces Irurzun y Farah decidieron continuar la investigación, remitiendo el caso a la Cámara de Casación, la máxima instancia penal del país.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Cámara de Casación",
        "Farah",
        "Irurzun"
      ]
    },
    {
      "frase": "Tres jueces, dos nombrados por el gobierno de turno, decidirán si se debe investigar a Navarro por sus opiniones y por pedir al Estado que actúe contra los discursos de odio.",
      "entidades_detectadas": [
        "Navarro",
        "Estado"
      ]
    },
    {
      "frase": "Esto es grave y tiene múltiples objetivos: generar miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una denuncia contra Navarro con una pena de seis años de prisión es una amenaza contra todos nosotros.",
      "entidades_detectadas": [
        "Navarro"
      ]
    },
    {
      "frase": "No solo contra las más de 200 personas que trabajamos en El Destape, sino contra cualquier periodista que ose decir o investigar lo que nosotros decimos e investigamos.",
      "entidades_detectadas": [
        "El Destape"
      ]
    },
    {
      "frase": "También es una advertencia para cualquier persona que se atreva a fundar un medio de comunicación independiente y exitoso, como ocurrió con El Destape.",
      "entidades_detectadas": [
        "También",
        "El Destape"
      ]
    },
    {
      "frase": "Es una amenaza para los dirigentes políticos que osen discrepar del poder, y para los sindicatos que defienden a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Destape tiene una línea editorial a favor de los trabajadores, abogando por la suma fija, transparencia en los balances empresariales y mejores salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta persecución busca silenciar a quienes defienden los derechos de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperamos que los medios, colegas, sindicatos y dirigentes políticos tomen nota.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede ignorar esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un problema personal, sino una amenaza a la libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "En El Destape, no nos detendremos.",
      "entidades_detectadas": [
        "El Destape"
      ]
    },
    {
      "frase": "Seguiremos haciendo periodismo, pero necesitamos su apoyo económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Suscríbanse a El Destape para que podamos seguir pagando los sueldos y continuar nuestra labor.",
      "entidades_detectadas": [
        "El Destape"
      ]
    },
    {
      "frase": "Los nuevos suscriptores participarán en las ganancias del medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para suscribirse, visiten www.eldestapoweb.com.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "El Destape",
    "Navarro",
    "Cámara Federal",
    "Cámara de Casación",
    "Comisión de Libertad de Expresión de la Cámara de Diputados",
    "Feinmann",
    "Eduardo Taiano",
    "Luis Majul",
    "Agencia Federal de Inteligencia",
    "Majul",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Franco",
    "Capuchetti",
    "Roberto Navarro",
    "Eduardo Farah",
    "Irurzun",
    "Roberto Caballero",
    "Franco Misraghi",
    "Waldo Wolff",
    "Eduardo Feinmann",
    "Zioni",
    "Farah",
    "Hernández Iglesias",
    "parecía",
    "Me",
    "Roberto Boico",
    "Eduardo Farah de la Cámara Federal",
    "Quince",
    "Fernando Zazueta Montiel",
    "Dr. Dronsten",
    "Martín Irurzun",
    "Macri",
    "Misraghi"
  ]
}