{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hay un debate en la sociedad, en las redes sociales, en los hogares, entre quienes creen en la libertad que propuso Milei durante la campaña y la sigue pregonando, y quienes consideran que debería haber sido más cuidadoso con la sociedad.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Al analizar las acciones de Javier Milei, no solo sus palabras, se evidencia que la postura que genera este debate es una farsa.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Es decir, Milei hizo campaña prometiendo acabar con la \"casta política\", asegurando que no se tocarían los derechos de los jubilados, trabajadores, ni los fondos del PAMI ni de la ANSES.",
      "entidades_detectadas": [
        "Milei",
        "ANSES",
        "PAMI"
      ]
    },
    {
      "frase": "Sin embargo, ahora vemos que los ajustes más severos se aplican precisamente a los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afirmó que cerraría el Banco Central.",
      "entidades_detectadas": [
        "Banco Central",
        "Afirmó"
      ]
    },
    {
      "frase": "Algunos neoliberales sostenían que debía ser independiente, gestionado por alguien ajeno al presidente y al Ministerio de Economía.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Milei fue más allá y dijo que lo cerraría.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Actualmente, el Banco Central está bajo el control de un socio cercano al Ministerio de Economía.",
      "entidades_detectadas": [
        "Banco Central",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Nunca hubo una mayor connivencia entre el Banco Central y el Ministerio de Economía.",
      "entidades_detectadas": [
        "Banco Central",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Es decir, el Banco Central no es independiente ni autónomo.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Prometió la dolarización, llevando a la gente a creer que cobraría en dólares.",
      "entidades_detectadas": [
        "Prometió"
      ]
    },
    {
      "frase": "La realidad es que solo las tarifas están dolarizadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sigue cobrando en pesos?",
      "entidades_detectadas": [
        "¿Sigue"
      ]
    },
    {
      "frase": "Dijo que liberaría la economía, pero liberó todo menos los salarios, a los que impuso un tope del 2% mensual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afirmó que recortaría el gasto público, despidiendo empleados públicos, pero contratando a otros con salarios diez veces superiores.",
      "entidades_detectadas": [
        "Afirmó"
      ]
    },
    {
      "frase": "El \"achique del Estado\" también resulta una farsa.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Tomemos un ejemplo:  Manuela Dorrego creó una superestructura en la Casa Rosada y designó a 101 personas como voceros, para una tarea que requiere solo media hora de trabajo dos o tres veces por semana.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Manuela Dorrego"
      ]
    },
    {
      "frase": "La familia Dorrego, que aspira a la jefatura de gobierno de la Ciudad de Buenos Aires, tiene a Dorrego, a su hermano, madre y tía en la administración pública.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Dorrego"
      ]
    },
    {
      "frase": "La familia Dorrego vive del Estado, mientras solicita el voto para ocupar cargos de gobierno.",
      "entidades_detectadas": [
        "Estado",
        "Dorrego"
      ]
    },
    {
      "frase": "Este gasto en una megaestructura innecesaria asciende a 300 millones de pesos mensuales (3600 millones anuales).",
      "entidades_detectadas": []
    },
    {
      "frase": "Nombró siete direcciones nacionales, catorce direcciones simples y dieciséis coordinadores.",
      "entidades_detectadas": [
        "Nombró"
      ]
    },
    {
      "frase": "Esta estrategia le cuesta 300 millones de pesos mensuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de Dorrego, nunca habían trabajado más de cinco personas en ese puesto.",
      "entidades_detectadas": [
        "Dorrego"
      ]
    },
    {
      "frase": "Dorrego paga sueldos que superan los 3,5 millones de pesos.",
      "entidades_detectadas": [
        "Dorrego"
      ]
    },
    {
      "frase": "Dorrego es una fábrica de \"ñoquis\" (empleados fantasmas).",
      "entidades_detectadas": [
        "Dorrego"
      ]
    },
    {
      "frase": "Con estos antecedentes, Milei pretende presentarse como candidato a diputado en la Ciudad de Buenos Aires y luego aspirar a la jefatura de gobierno.",
      "entidades_detectadas": [
        "Milei",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "El \"rey de los ñoquis\" como jefe de gobierno.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "PAMI",
    "Prometió",
    "Antes",
    "Casa Rosada",
    "Ciudad de Buenos Aires",
    "Ministerio de Economía.",
    "Banco Central",
    "Estado",
    "Dorrego",
    "ANSES",
    "Javier Milei",
    "Afirmó",
    "Milei",
    "Nombró",
    "Manuela Dorrego",
    "Ministerio de Economía"
  ]
}