{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El periodismo, históricamente, cumple un rol fundamental en el desarrollo de la democracia, tanto a nivel nacional como internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien su desempeño varía según el contexto, su función resulta imprescindible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la cobertura mediática de la condena a Cristina Fernández de Kirchner representó una degradación, no solo del periodismo, sino también de la democracia y la convivencia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Se difundieron falsedades, se omitieron pruebas y se manipuló la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, se observa un incremento alarmante de la violencia verbal, con insultos dirigidos hacia la expresidenta, quien cuenta con una extensa trayectoria política como dos veces presidenta de la Nación, vicepresidenta, senadora y partícipe de la reforma constitucional.",
      "entidades_detectadas": [
        "Nación",
        "Además"
      ]
    },
    {
      "frase": "En contraste, quienes la atacan carecen de un historial comparable.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación se agrava por la evidente manipulación mediática.",
      "entidades_detectadas": []
    },
    {
      "frase": "El martes, Juan Cruz Ávila, entonces gerente de programación de  \"La Nación Más\", visitó a Santiago Caputo, responsable de la imagen de Eduardo Miele y de los ataques a la oposición.",
      "entidades_detectadas": [
        "Juan Cruz Ávila",
        "Santiago Caputo",
        "Eduardo Miele"
      ]
    },
    {
      "frase": "Ávila, quien se asoció con el Grupo América y asumirá como gerente de programación de dicho grupo,  habría coordinado el despido de varios periodistas, entre ellos  Trebuch, Feynman, Rossi, Novaresio y Laje, quedando Majul como única excepción.",
      "entidades_detectadas": [
        "Ávila",
        "Majul",
        "Rossi",
        "Laje",
        "Novaresio",
        "Feynman",
        "Trebuch",
        "Grupo América"
      ]
    },
    {
      "frase": "\"La Nación\" retomará la dirección de \"La Nación Más\", adoptando una postura oficialista en temas económicos y opositora en lo que ellos denominan \"la República\".",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Con Majul al mando, se anticipa una exacerbación de esta línea editorial.",
      "entidades_detectadas": [
        "Majul"
      ]
    },
    {
      "frase": "La proliferación de la desinformación se manifiesta en programas como el de Jonathan Biale, quien, con un estilo similar al de Woody Allen, crea narrativas ficticias sin sustento probatorio.",
      "entidades_detectadas": [
        "Woody Allen",
        "Jonathan Biale"
      ]
    },
    {
      "frase": "Esta situación se suma a la violencia en redes sociales, particularmente en X (antes Twitter), exacerbada por figuras como Le Masque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diversos medios internacionales prestigiosos están abandonando la plataforma, lo cual  indica una creciente preocupación global por la propagación de la desinformación y la violencia online.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación refleja una sociedad cansada y resignada, similar a la Argentina de la \"década infame\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La reacción de medios internacionales debería impulsarnos a una reflexión profunda sobre la situación actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Observamos las consecuencias de esta degradación en diferentes ámbitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso entrevistas a figuras políticas, como la realizada a un representante de \"La Libertad Avanza\" que demostró un desconocimiento total del tema, evidencian la falta de rigor informativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación es consecuencia de la permisividad con la que se tolera la manipulación en los medios y las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo, a pesar de su historia y su rol en la implementación de políticas sociales como el plan Remediar,  no parece estar ofreciendo respuestas adecuadas a los rápidos cambios tecnológicos y sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La violencia verbal, como la previa al atentado contra Cristina Fernández de Kirchner, ilustra cómo la retórica agresiva puede escalar a la violencia física.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Las sospechas sobre la posible conexión entre los instigadores de la violencia y los responsables del atentado persisten, aunque aún no se han confirmado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de consenso y el incremento de la violencia, incluso dentro de los propios partidos políticos, muestran la fragilidad del diálogo público.",
      "entidades_detectadas": []
    },
    {
      "frase": "La presencia de trolls y figuras como Javier Milei, con su retórica violenta, agrava la situación.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "La experiencia de medios internacionales que abandonan X debería servirnos de reflexión para mejorar el diálogo público, lo que beneficiaría a la población en general, y no solo a los poderosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es necesario repensar la forma en que se construye la narrativa mediática para fortalecer la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ávila",
    "Majul",
    "Rossi",
    "Santiago Caputo",
    "Laje",
    "Novaresio",
    "Cristina Fernández de Kirchner",
    "la Argentina",
    "Juan Cruz Ávila",
    "Además",
    "Feynman",
    "Trebuch",
    "Eduardo Miele",
    "Jonathan Biale",
    "Javier Milei",
    "Nación",
    "Woody Allen",
    "Grupo América"
  ]
}