{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En estos días, Javier Milei comparte en Twitter diversas publicaciones, entre ellas una carta —en realidad, un discurso público— pronunciado por Steve Forbes.",
      "entidades_detectadas": [
        "Steve Forbes",
        "Javier Milei"
      ]
    },
    {
      "frase": "Forbes, miembro de la familia fundadora de la revista *Forbes* (la publicación que anualmente elabora el ranking de las personas más ricas del mundo),  incluye en su análisis un capítulo dedicado a la Argentina.",
      "entidades_detectadas": [
        "Forbes",
        "la Argentina"
      ]
    },
    {
      "frase": "Si bien la familia Forbes se apartó de la revista posteriormente,  esta mantiene su nombre y su línea editorial, así como su enfoque económico.",
      "entidades_detectadas": [
        "Forbes"
      ]
    },
    {
      "frase": "Milei compartió un video de este discurso, que traduciré más adelante.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Les recomiendo que visiten mi canal de YouTube para ver las imágenes que acompañarán esta explicación, y que ayudarán a comprender la importancia de analizar la riqueza y la postura de Milei al respecto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Recordemos la frase de Milei: \"me cortaría un brazo antes de imponer un nuevo impuesto\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hoy, hablaremos de impuestos a los ricos, y de quiénes son los más ricos de la Argentina, tema estrechamente relacionado con el discurso de Steve Forbes.",
      "entidades_detectadas": [
        "Steve Forbes",
        "la Argentina"
      ]
    },
    {
      "frase": "En su discurso, Forbes se dirige a Milei: \"Estimado presidente Milei, sobre sus hombros descansa no solo el futuro de su complejo país, sino también la causa de la libertad y la libertad de mercado en todo el mundo.",
      "entidades_detectadas": [
        "Milei",
        "Forbes"
      ]
    },
    {
      "frase": "Usted compitió en las elecciones con una plataforma libertaria ortodoxa de libre mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mes pasado, pronunció uno de los discursos más importantes de nuestra era en el Foro de Davos, donde realizó una sólida defensa del capitalismo y describió con precisión el peligro que enfrentamos por el socialismo moderno.",
      "entidades_detectadas": [
        "Foro de Davos"
      ]
    },
    {
      "frase": "Correctamente, señaló que los gobiernos no deben poseer activos, como creían los viejos marxistas.",
      "entidades_detectadas": [
        "Correctamente"
      ]
    },
    {
      "frase": "Estos pueden manipular y controlar tanto la economía como nuestras vidas personales a través de extensas regulaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted no ha perdido tiempo en implementar reformas desde que juró como presidente de la Argentina.",
      "entidades_detectadas": [
        "juró",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero, señor presidente, ¿acaso su revolución de libertad va camino al fracaso?",
      "entidades_detectadas": []
    },
    {
      "frase": "A menos que implemente inmediatamente la pieza más importante de su plataforma electoral: el reemplazo del peso por el dólar estadounidense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde su victoria electoral, ha sido engañado por las advertencias de que no es posible dolarizar la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argumentos de esos detractores son erróneos, totalmente erróneos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Puede hacerlo ahora mismo?\"\n\nEn resumen, Forbes argumenta que la intervención estatal en la economía a través de regulaciones permite controlar la vida de las personas.",
      "entidades_detectadas": [
        "¿",
        "Forbes"
      ]
    },
    {
      "frase": "Este discurso fue celebrado, por ejemplo, por el ministro de Economía, Luis Caputo, quien publicó en Twitter que demuestra la importancia de Javier Milei a nivel mundial.",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía",
        "Javier Milei"
      ]
    },
    {
      "frase": "Considero relevante esta celebración, y repito lo que ya dije: nuestro presidente es una de las cinco personas más influyentes del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha gente en nuestro país desconoce la dimensión alcanzada por su prédica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ojos del mundo están puestos en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Agradezco a la periodista que subió el video.",
      "entidades_detectadas": [
        "subió"
      ]
    },
    {
      "frase": "Repito que Steve Forbes ya no es un personaje tan relevante en la revista *Forbes*, tras una fallida incursión en la política estadounidense.",
      "entidades_detectadas": [
        "Steve Forbes",
        "Repito",
        "Forbes"
      ]
    },
    {
      "frase": "Sin embargo, su mensaje resulta importante considerando la influencia de la revista *Forbes*.",
      "entidades_detectadas": [
        "Forbes"
      ]
    },
    {
      "frase": "A continuación, mostraré quiénes son, según *Forbes*, los hombres más ricos de Argentina (todos son hombres):\n\n1.",
      "entidades_detectadas": [
        "Forbes",
        "Argentina"
      ]
    },
    {
      "frase": "**Marcos Galperín**, de Mercado Libre.",
      "entidades_detectadas": [
        "Marcos Galperín",
        "Mercado Libre"
      ]
    },
    {
      "frase": "Se mantiene en la cima de la lista (2023) y ocupa el puesto 552 a nivel mundial, con una fortuna de 4900 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "2.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Alejandro Pérez Companc** y su grupo familiar, propietarios de Molinos Río de la Plata, con un patrimonio de 2900 millones de dólares (puesto 1027 mundial).",
      "entidades_detectadas": [
        "Molinos Río de la Plata",
        "Alejandro Pérez Companc"
      ]
    },
    {
      "frase": "Es llamativo que el dueño de una empresa alimentaria se encuentre entre las mil personas más ricas del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "3.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Paolo Rocca**, del Grupo Techint, con una fortuna de 2700 millones de dólares (puesto 1104 mundial).",
      "entidades_detectadas": [
        "Paolo Rocca",
        "Grupo Techint"
      ]
    },
    {
      "frase": "4.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Eduardo Eurnekian**, con un patrimonio de 1900 millones de dólares (puesto 1575 mundial).",
      "entidades_detectadas": [
        "Eduardo Eurnekian"
      ]
    },
    {
      "frase": "5.",
      "entidades_detectadas": []
    },
    {
      "frase": "La familia **Bulgheroni**, de Pan American Energy, con un patrimonio de 1800 millones de dólares (puesto 1647 mundial).",
      "entidades_detectadas": [
        "Pan American Energy",
        "Bulgheroni"
      ]
    },
    {
      "frase": "6.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Eduardo Constantini**, del sector inmobiliario y financiero, con un patrimonio de 1300 millones de dólares (puesto 2400 aproximadamente a nivel mundial).",
      "entidades_detectadas": [
        "Eduardo Constantini"
      ]
    },
    {
      "frase": "Cabe mencionar que recientemente se descubrió que tenía un edificio de 14500 metros cuadrados en Nordelta declarado como baldío.",
      "entidades_detectadas": [
        "Nordelta"
      ]
    },
    {
      "frase": "¿Por qué muestro esta información?",
      "entidades_detectadas": []
    },
    {
      "frase": "Está relacionada con la publicación de Cristina Kirchner sobre la necesidad de rediscutir el sistema impositivo.",
      "entidades_detectadas": [
        "Está",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Estos personajes, como señalan Steve Forbes y Javier Milei, controlan gran parte de nuestras vidas: Marcos Galperín influye en el comercio, las transacciones y el sistema financiero; la familia Pérez Companc determina el precio de los alimentos; la familia Rocca, el precio de la construcción; la familia Bulgheroni, el precio de la nafta; y Eurnekian tiene inversiones en diversos sectores.",
      "entidades_detectadas": [
        "Steve Forbes",
        "Bulgheroni",
        "Javier Milei",
        "Pérez Companc",
        "Marcos Galperín",
        "Rocca"
      ]
    },
    {
      "frase": "La lista continúa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gran problema, y aquí retomo la frase de Milei, radica en los impuestos en Argentina y su estructura.",
      "entidades_detectadas": [
        "Milei",
        "Argentina"
      ]
    },
    {
      "frase": "La organización FUNDAR, dirigida por Sebastián Sasia, publicó un documento comparando el sistema impositivo argentino con otros países de América Latina y la OCDE.",
      "entidades_detectadas": [
        "OCDE",
        "Sebastián Sasia",
        "América Latina",
        "FUNDAR"
      ]
    },
    {
      "frase": "En Argentina, la mayor carga impositiva recae sobre bienes y servicios (60,5%), mientras que los impuestos sobre ingresos y beneficios son comparativamente bajos.",
      "entidades_detectadas": [
        "60,5%",
        "Argentina"
      ]
    },
    {
      "frase": "Los impuestos a la propiedad son mínimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En contraste, los países de la OCDE muestran una mayor recaudación por ingresos y beneficios, e impuestos a la propiedad, y menores impuestos a bienes y servicios.",
      "entidades_detectadas": [
        "OCDE"
      ]
    },
    {
      "frase": "Por lo tanto, la discusión, como dice Milei, se centra en que sus políticas son celebradas por quienes legitiman a los súper ricos, ya que publicaciones como *Forbes* naturalizan la existencia de multimillonarios que acumulan riqueza a costa de la población.",
      "entidades_detectadas": [
        "Milei",
        "Forbes"
      ]
    },
    {
      "frase": "Revistas como *Forbes* y personajes similares legitiman la desigualdad y la concentración de riqueza en un pequeño grupo de personas en los últimos 30 años.",
      "entidades_detectadas": [
        "Forbes"
      ]
    },
    {
      "frase": "En Argentina, estos individuos tienen nombre y apellido, y apoyan a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Argentina"
      ]
    },
    {
      "frase": "Recomiendo el libro \"La riqueza escondida de las naciones\", de  Nikias Sjoquist, que calcula el costo de estos ultrarricos para los países (30.000 millones de euros anuales).",
      "entidades_detectadas": [
        "Nikias Sjoquist"
      ]
    },
    {
      "frase": "La solución no es solo la planteada por Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Su propuesta implica un superávit a costa de jubilaciones, PAMI, sueldos, universidades, comedores y hospitales.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "La solución pasa por gravar el patrimonio de los ultra ricos, quienes, incluso con impuestos más altos, seguirían siendo ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos millonarios han pedido en Davos un impuesto a la riqueza.",
      "entidades_detectadas": [
        "Davos"
      ]
    },
    {
      "frase": "La discusión impositiva en Argentina debe centrarse en estos ultra ricos, gravando su patrimonio y fortuna.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Estos evaden impuestos utilizando estructuras legales complejas que ocultan sus ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, tenemos a hombres entre los mil más ricos del mundo en dólares, enriqueciéndose a costa del precio de la comida, medicamentos, propiedades y todo lo necesario para vivir.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La solución no es la propuesta de Milei, sino gravar la riqueza de los ultra ricos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Correctamente",
    "Mercado Libre",
    "Forbes",
    "Javier Milei",
    "América Latina",
    "Pérez Companc",
    "juró",
    "Eduardo Eurnekian",
    "Cristina Kirchner",
    "FUNDAR",
    "Grupo Techint",
    "Steve Forbes",
    "PAMI",
    "Paolo Rocca",
    "Argentina",
    "Bulgheroni",
    "OCDE",
    "Nordelta",
    "Alejandro Pérez Companc",
    "Davos",
    "Molinos Río de la Plata",
    "Nikias Sjoquist",
    "Luis Caputo",
    "ministro de Economía",
    "Marcos Galperín",
    "Eduardo Constantini",
    "Rocca",
    "la Argentina",
    "Revistas",
    "¿",
    "Recordemos",
    "Sebastián Sasia",
    "60,5%",
    "subió",
    "Repito",
    "Foro de Davos",
    "Milei",
    "Pan American Energy"
  ]
}