{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A las 18:32 horas, ¿recuerdan que Carlos Rosenkrantz dijo hace tiempo en una conferencia en una universidad chilena que detrás de cada derecho no hay un derecho gratuito?",
      "entidades_detectadas": [
        "Carlos Rosenkrantz",
        "¿"
      ]
    },
    {
      "frase": "Porque cada derecho tiene un costo, ¿y quién está dispuesto a pagarlo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que los populismos proponen derechos sin asumir el costo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, su trabajo en la vida es combatir los populismos y evitar que prometan cosas que después no pueden cumplir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es, en resumen, lo que dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos quedamos con la frase \"detrás de cada derecho no hay un derecho\", pero en realidad hizo un alegato antipopulista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sería grave si no fuera miembro de la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Además, ellos caracterizan la Argentina como si tuviera un solo partido populista: el peronismo, el cual discute precisamente estas cuestiones.",
      "entidades_detectadas": [
        "Además",
        "la Argentina"
      ]
    },
    {
      "frase": "Por lo tanto, cuando Carlos Rosenkrantz dice que su rol en la vida es combatir el populismo, en realidad está diciendo que su rol es combatir al peronismo en Argentina.",
      "entidades_detectadas": [
        "Carlos Rosenkrantz",
        "Argentina"
      ]
    },
    {
      "frase": "En otro país sería otro partido; en Argentina, es el peronismo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Entonces, un miembro de la Corte que dice eso, luego actúa consecuentemente.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y cuando se trata del peronismo, pone su firma en los fallos de la Corte Suprema, que, repito, no tiene instancia superior.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "La Corte Suprema decide en Argentina, y se acabó.",
      "entidades_detectadas": [
        "Argentina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Recurrir a alguien superior sería como reclamarle a Magoya (se asume que se refiere a una figura irreal o inalcanzable).",
      "entidades_detectadas": [
        "Magoya"
      ]
    },
    {
      "frase": "Cuando esa instancia decide algo y no hay dónde reclamar, tenemos un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que se entienda, usaré una analogía; no estoy diciendo que Rosenkrantz sea un dictador.",
      "entidades_detectadas": [
        "Rosenkrantz"
      ]
    },
    {
      "frase": "Cuando se habla de terrorismo de Estado y violaciones a los derechos humanos, es porque, al ser perseguido por el Estado, ¿a quién le reclamas protección?",
      "entidades_detectadas": [
        "¿",
        "Estado"
      ]
    },
    {
      "frase": "No hay a quién recurrir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, cuando la Corte Suprema viola la ley, ¿a quién le reclamas que se cumpla?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Esa es la situación actual en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No solo hay miembros de la Corte Suprema que tienen como misión en la vida combatir una fuerza política —diría lo mismo si se tratara del radicalismo—, sino que hay jueces en la Corte Suprema cuya misión parece ser la desaparición de una fuerza política de la República Argentina.",
      "entidades_detectadas": [
        "República Argentina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Además de eso, los cuatro miembros —hablo de Rosenkrantz, pero los otros tres avalan sus acciones— no cumplen la ley.",
      "entidades_detectadas": [
        "Rosenkrantz"
      ]
    },
    {
      "frase": "La ley argentina establece que un juez no puede intervenir en causas de sus ex clientes.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Por ejemplo, Roberto Boico, exabogado de Cristina Fernández de Kirchner, ganó un concurso, el presidente lo nombró juez en la Cámara Federal de Comodoro Py, y cada vez que llega una causa que involucra a Fernández de Kirchner, se excusa de intervenir.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cámara Federal de Comodoro Py",
        "Fernández de Kirchner",
        "Roberto Boico"
      ]
    },
    {
      "frase": "Si no lo hiciera, cualquiera de las partes lo recusaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ocurre habitualmente: en familia, si un juez es amigo de una de las partes; en lo comercial, si fue abogado de una empresa en concurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rosenkrantz, y ningún juez de la Corte, puede intervenir en causas que involucren a sus ex clientes.",
      "entidades_detectadas": [
        "Corte",
        "Rosenkrantz"
      ]
    },
    {
      "frase": "Sin embargo, lo hace, y es público.",
      "entidades_detectadas": []
    },
    {
      "frase": "He revisado las sentencias de Rosenkrantz en la página de la Corte Suprema y las comparé con la lista pública de sus ex clientes.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Rosenkrantz"
      ]
    },
    {
      "frase": "Encontré 56 fallos que involucran a sus ex clientes, entre ellos cuatro del Grupo Clarín.",
      "entidades_detectadas": [
        "Encontré"
      ]
    },
    {
      "frase": "La pregunta es: ¿le dio la razón a sus ex clientes o no?",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede intervenir, ni para darle la razón ni para contradecirlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede intervenir, e interviene.",
      "entidades_detectadas": []
    },
    {
      "frase": "El artículo 17 del Código Procesal establece como causal de recusación haber sido defensor de alguno de los litigantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El artículo 30 indica que el juez debe excusarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hizo Rosenkrantz?",
      "entidades_detectadas": [
        "Rosenkrantz",
        "Qué"
      ]
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Encontré fallos en que intervino en causas de Telecom, Grupo Clarín; Artear (Grupo Clarín); Supercanal; AMX (Claro); Provincia de Corrientes; Provincia de Santa Fe; Clínica Estrada; YPF; Supermercado Día; Grupo América; Panamerican Energy; Piero (Cochones); y Petroquímica PBB Polissur.",
      "entidades_detectadas": [
        "YPF",
        "Artear",
        "Encontré",
        "Provincia de Corrientes",
        "Provincia de Santa Fe",
        "Cochones",
        "Telecom",
        "AMX",
        "Grupo Clarín",
        "Clínica Estrada",
        "Petroquímica PBB Polissur",
        "Grupo América"
      ]
    },
    {
      "frase": "En todos estos casos, Rosenkrantz debía excusarse.",
      "entidades_detectadas": [
        "Rosenkrantz"
      ]
    },
    {
      "frase": "Hace un tiempo, en un caso de AMX (Claro), avisó a sus colegas que comenzaría a intervenir en causas de sus ex clientes, alegando que cinco años en la Corte eran suficientes.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "El Código Procesal no establece plazo alguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al avisar, ya había intervenido en 21 casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hizo para evitar ser recusado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 27 de septiembre pasado, el gobierno recusó a Rosenkrantz en una causa sobre la regulación de las tarifas de Cablevisión, Telecom y Personal (Grupo Clarín), y los otros tres miembros de la Corte (Rosati, Maqueda y Lorenzetti) avalaron su intervención.",
      "entidades_detectadas": [
        "Corte",
        "Maqueda",
        "Clarín",
        "Lorenzetti",
        "Rosenkrantz",
        "Rosati",
        "Personal",
        "Telecom",
        "Cablevisión"
      ]
    },
    {
      "frase": "El Código Procesal lo prohíbe expresamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un juez que interviene en 56 casos de ex clientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno ya sería mal desempeño; 56 es una barbaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los otros tres jueces lo avalan.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién recurre alguien en esta situación?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "No hay instancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dice que el problema de Argentina es la anomia, que el peronismo no es institucionalista, que no cumple las reglas… pero la Corte Suprema no cumple una ley sencilla: los jueces no pueden intervenir en causas de sus ex clientes.",
      "entidades_detectadas": [
        "Argentina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Yo, solo, encontré 56 casos de acceso público.",
      "entidades_detectadas": []
    },
    {
      "frase": "La lista de clientes de Rosenkrantz y las sentencias de la Corte son públicas.",
      "entidades_detectadas": [
        "Corte",
        "Rosenkrantz"
      ]
    },
    {
      "frase": "Era cuestión de cruzar la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ha sido silenciado por la prensa, especialmente por Grupo Clarín y Grupo América.",
      "entidades_detectadas": [
        "Grupo Clarín",
        "Grupo América"
      ]
    },
    {
      "frase": "Veremos si otros medios se interesan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este destape requiere medios de comunicación que discutan ideológicamente, que defiendan derechos para todos, a diferencia de los miembros de la Corte Suprema, que buscan suprimir al adversario político.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "En Argentina, el sector político tildado de violento es el único que ha sido proscripto: el peronismo estuvo proscripto 18 años en tiempos democráticos (en dictaduras, todos lo estaban).",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Es extraño que la Corte Suprema no cumpla la ley?",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Por eso pedimos suscripciones a \"El Destape\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos que estas cosas se escuchen, se sepan y circulen para tener un país normal, donde la Corte Suprema cumpla la ley.",
      "entidades_detectadas": [
        "Corte Suprema cumpla"
      ]
    },
    {
      "frase": "Si una ley dice que no puedes intervenir, no intervengas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos un sistema de medios y una dirigencia política que no teman hablar de esto, porque temen represalias judiciales de los mismos que no cumplen la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el sistema de medios no denuncia que la Corte no cumple las leyes, y si la dirigencia política teme hacerlo por represalias judiciales, ¿tenemos realmente una democracia?",
      "entidades_detectadas": [
        "Corte",
        "¿"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Necesitamos",
    "Artear",
    "Clarín",
    "La Corte Suprema",
    "Provincia de Santa Fe",
    "Rosati",
    "¿Qué",
    "Telecom",
    "AMX",
    "Grupo Clarín",
    "Nada",
    "Carlos Rosenkrantz",
    "Cámara Federal de Comodoro Py",
    "YPF",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Además",
    "Veremos",
    "República Argentina",
    "Maqueda",
    "Argentina",
    "Encontré",
    "Provincia de Corrientes",
    "Lorenzetti",
    "Rosenkrantz",
    "Grupo América",
    "Bueno",
    "Clínica Estrada",
    "Corte",
    "Corte Suprema",
    "la Argentina",
    "¿",
    "Fernández de Kirchner",
    "Cochones",
    "Corte Suprema cumpla",
    "Roberto Boico",
    "Personal",
    "Magoya",
    "Cablevisión",
    "Tenemos",
    "Recurrir"
  ]
}