{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Observamos numerosos controles en los accesos a la Ciudad Autónoma de Buenos Aires y a la provincia de Buenos Aires, y viceversa, especialmente en las estaciones de tren.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Sin embargo, existen muchos otros puntos sin control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos denominar estos como \"controles invisibles\" o, como mencionó Ignacio anteriormente,  tal como lo reflejó la excelente nota de Paula Bernini en Laferrere sobre el Decreto 334 y su aplicación práctica.",
      "entidades_detectadas": [
        "Paula Bernini",
        "Laferrere",
        "Ignacio"
      ]
    },
    {
      "frase": "Este decreto, el último sobre confinamiento firmado por el Presidente, es muy interesante porque abarca aspectos más allá de la nueva cuarentena.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Si bien establece la circulación permitida entre las 6:00 y las 18:00,  prohíbe la misma para actividades no esenciales, incluso para compras en comercios de proximidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta prohibición, sin embargo, no se cumple.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de que el decreto, el de nueve días de confinamiento,  indica que la Argentina no debe tener 24 estrategias diferentes para la pandemia,  insta a los gobernadores a controlar la situación (sin mencionar explícitamente a los intendentes).",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La realidad,  evidentemente, contrasta con lo redactado por Vilma Ibarra, secretaria legal y técnica, con lo planificado por el gobierno y con lo que sucede en la calle, situación que,  por supuesto, también se conoce en la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Vilma Ibarra"
      ]
    },
    {
      "frase": "El decreto declara oficialmente que Argentina ha ingresado en la segunda ola de COVID-19 y advierte que, sin medidas, se llegaría a una situación con consecuencias irreversibles para la salud pública.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "También menciona la saturación del sistema sanitario y la falta de insumos básicos para atender a los pacientes con COVID-19, incluyendo la escasez de camas.",
      "entidades_detectadas": [
        "También",
        "COVID-19"
      ]
    },
    {
      "frase": "Como dije, el decreto es muy interesante, pero existe una gran discrepancia entre lo escrito, las medidas implementadas y la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué ocurre en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Los controles son insuficientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de las declaraciones de Axel Kicillof y otros funcionarios, quienes solicitaron al Presidente un confinamiento estricto durante semanas, la realidad en las calles es muy diferente, tolerada por gran parte de los intendentes del Conurbano y por las fuerzas de seguridad.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Conurbano",
        "Presidente"
      ]
    },
    {
      "frase": "Todo está abierto, con ciertas restricciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las notas de Pablo Avernini para SIDA en Laferrere ilustran gráficamente esta situación.",
      "entidades_detectadas": [
        "Pablo Avernini"
      ]
    },
    {
      "frase": "Un joven que vendía copos de nieve explicó que era esencial para él hacerlo para poder comer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Avernini también entrevistó a vendedores de accesorios para celulares.",
      "entidades_detectadas": [
        "Avernini"
      ]
    },
    {
      "frase": "Todos sabemos lo que ocurre: se debería controlar, pero no se hace, no se impide que estas personas salgan a la calle a buscar el sustento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí se mezclan la expansión del virus, el hambre, la pobreza y la falta de vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la instrucción para las fuerzas de seguridad encargadas del control en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "¿Cuál",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Simular el control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy improbable encontrar casos como en el confinamiento de 2020,  con personas imputadas por propagación del virus o buscadas por la justicia, como sucedió con el caso del surfista en Panamericana o con otros individuos.",
      "entidades_detectadas": [
        "Panamericana"
      ]
    },
    {
      "frase": "Esto no sucederá porque la situación social no lo permite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conversé con algunos intendentes; uno me contó que, mientras caminaba con otro intendente, vieron un gimnasio abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dejaron seguir funcionando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque saben que este confinamiento, aunque desesperado ante la situación viral descontrolada, es prácticamente imposible de cumplir.",
      "entidades_detectadas": []
    },
    {
      "frase": "El decreto existe, pero también existe la realidad de la calle, que ignora la norma.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Pablo Avernini",
    "Ciudad Autónoma de Buenos Aires",
    "COVID-19",
    "Laferrere",
    "Paula Bernini",
    "provincia de Buenos Aires?",
    "Avernini",
    "Vilma Ibarra",
    "Panamericana",
    "Ignacio",
    "¿Cuál",
    "Argentina",
    "Casa Rosada",
    "Presidente",
    "provincia de Buenos Aires",
    "Axel Kicillof",
    "la Argentina",
    "Conurbano"
  ]
}