{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bienvenidos, miércoles 9 de noviembre de 2022.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así arrancamos \"Modo Fontevecchia\", el programa de **Jorge Fontevecchia** hasta las 12 del mediodía por canal **NEO**, por Radio Perfil, para aquellos que van en el auto en esta mañana calurosa.",
      "entidades_detectadas": [
        "Radio Perfil",
        "Modo Fontevecchia",
        "Jorge Fontevecchia",
        "NEO"
      ]
    },
    {
      "frase": "Sin duda, ya nos vamos a meter con los detalles de una mañana que empieza casi con 20 grados de temperatura, con una semana que se está complicando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy linda y cálida, podríamos decir la primera enteramente cálida desde que arrancó la primavera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con, como estamos escuchando en la canción, bastante ruido, ruido interno, como venimos diciendo durante toda la semana, en los dos principales frentes, en las dos principales coaliciones, tanto el oficialismo como la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso elegimos este tema de Macaco, el grandote dice, \"va a haber quilombo\", esta cumbia, así lo reza en el estribillo, lo han escuchado todos, no lo estoy inventando yo, como premonitoriamente un relato de lo que es la situación en las dos principales coaliciones políticas del país.",
      "entidades_detectadas": [
        "quilombo",
        "Macaco"
      ]
    },
    {
      "frase": "Saludo a mis compañeros en el día de hoy que me acompañan aquí, somos parte del equipo de Perfil.com, con una producción enorme que trabaja del otro lado del vidrio para acompañarlos hasta las 12 del mediodía.",
      "entidades_detectadas": [
        "Perfil.com"
      ]
    },
    {
      "frase": "Y vamos a arrancar, si les parece, en la mañana de hoy conversando justamente de todas estas cuestiones con alguien que nos va a poner un poquito blanco sobre negro, sobre los principales temas que creo que hoy podríamos definir en dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, los resultantes de la reunión ayer de Juntos por el Cambio, recuerden ustedes, un **Cristian Ritondo** saliendo a hablar de los candidatos presentes y dejando como deslizando esto de que Macri no se presentaría como candidato a las próximas elecciones, pero en verdad después aclarando, \"yo no dije que no se iba a presentar, sino que hay algunos que han señalado ya que sí van a ser candidatos para el 2023\".",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Juntos",
        "Macri",
        "Cambio"
      ]
    },
    {
      "frase": "Y por otra parte, el tema judicial, el revés de la Corte Suprema de Justicia al kirchnerismo más duro, a **Cristina Fernández**, su decisión respecto del Consejo de la Magistratura, le devuelve el lugar a **Luis Juez**, a la oposición, para ocupar ese espacio que quería ser, según la oposición, arrebatado por el kirchnerismo.",
      "entidades_detectadas": [
        "Luis Juez",
        "Corte Suprema de Justicia",
        "Cristina Fernández",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Vamos a hablar, ya lo tenemos conectada, con **Zylia Vilker**, es investigadora, analista de opinión pública, directora de la consultora 3.0.",
      "entidades_detectadas": [
        "Zylia Vilker"
      ]
    },
    {
      "frase": "Gracias Zylia por atendernos, soy **Nuria Am**.",
      "entidades_detectadas": [
        "Nuria Am"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias Nuria, un placer hablar con vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿cómo estás viendo esto?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Estábamos amenizando un poco la situación de la apertura con este tema de Macaco.",
      "entidades_detectadas": [
        "Macaco"
      ]
    },
    {
      "frase": "¿Cómo lo estás viendo vos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, lo primero que se me vino a la cabeza cuando vi el fallo de la Corte, ¿cuántos frentes tiene el oficialismo abierto?",
      "entidades_detectadas": [
        "Corte",
        "¿",
        "Mira"
      ]
    },
    {
      "frase": "¿En cuántas disputas en simultáneo está embarcado?",
      "entidades_detectadas": []
    },
    {
      "frase": "El frente judicial, la inflación, bueno, por supuesto la fuga de electores de cara al discurso electoral del 2023, las tensiones internas en relación con el presidente y vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me da la impresión de que son demasiadas batallas que se dan en simultáneo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te diría para un gobierno que está, o una fuerza política que está pasando una situación de debilitamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se imaginaba esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "En general, ¿había como la posibilidad de que esto sucediera cuando la ruptura más importante empezó a darse dentro del propio oficialismo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Vos veías que esto era lo que venía cuando, recordemos, a ver, no sé si la podemos marcar puntualmente con un hecho, si hablamos de los funcionarios que no funcionan, cuando Cristina lo dijo, si hablamos de las renuncias, supuestas renuncias que le habían presentado al presidente **Alberto Fernández**, te acordás, con **Wado de Pedro** a la cabeza, que finalmente nunca la presentó, los que estaban en ese renuncio dentro del propio gobierno, ¿eso marcaba el inicio?",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Alberto Fernández",
        "¿Vos",
        "venía",
        "Cristina"
      ]
    },
    {
      "frase": "¿Imaginábamos que esto más cerca de las elecciones iba a estar en ese punto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, yo te diría que el punto de inflexión fuerte, más de Dios, vos recién nombrabas la apuesta de disposición masiva de renuncias, que en realidad fue la respuesta al resultado electoral de los 2021.",
      "entidades_detectadas": [
        "Dios",
        "Mira"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "En realidad ese resultado creó el punto más elegido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, la verdad es que es un poco incomprensible la tensión inserida en este contexto, pero cuando uno lo mira de afuera con un poco más de frialdad, lo que vos ves es que en el momento en el que las cosas parecían ordenarse, y es que hubo como una especie de impasse y acuerdo interno y miseria, no solo un aquietamiento de los mercados, sino también de las tensiones internas.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Bueno, el gobierno rápidamente mejoró, pero las tensiones lo vuelven a hacer caer, y yo creo que esto va de la mano de una conciencia multidimensional, por lo menos en nuestros relevamientos está con mucha claridad.",
      "entidades_detectadas": [
        "Bueno",
        "mejoró"
      ]
    },
    {
      "frase": "La dimensión política de la crisis, digamos, cuando nosotros preguntamos si efectivamente la raíz, la naturaleza de la crisis argentina es económica o política, bueno, mayoritariamente aparece la idea de la crisis política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, teniendo eso en la cabeza y con una arena de fuerte dificultad, la verdad es bastante difícil de entender estas...",
      "entidades_detectadas": []
    },
    {
      "frase": "bueno, estas idas y vueltas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, vos fijate que el discurso de Cristina en el acto de la UMET, un discurso que yo diría incluso más tendiente a la unidad que a la crítica, ¿no?",
      "entidades_detectadas": [
        "UMET",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Le dio su pedazo a Massa, se cuidó mucho en relación con el presidente Fernández, pero al otro día, bueno, las declaraciones durísimas de **Máximo Kirchner**, que de alguna manera opacaron la voz de Cristina, digamos, porque finalmente lo que termina primando, lo que se termina visibilizando es esos \"dardos venenosos\", ¿no?, que estuvieron circulando.",
      "entidades_detectadas": [
        "Cristina",
        "Máximo Kirchner",
        "presidente Fernández",
        "Massa"
      ]
    },
    {
      "frase": "Y la respuesta directa del presidente, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "a Máximo.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Zylia, te quiero preguntar, primero, y vamos a compartir algunas declaraciones últimas que tienen que ver con esto que vos estás mencionando, pero, digo, ¿te imaginas a Cristina acatando, ya que hablabas del fallo de la corte que le restituye el lugar al juez dentro del Consejo de la Magistratura, te la imaginas a Cristina acatando ese fallo?",
      "entidades_detectadas": [
        "¿",
        "Cristina",
        "Zylia",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Mira, tengo entendido que la postura del oficialismo es no solo la idea de inaplicable, cajante inaplicable, sino también la idea de iniciar juicio político, entonces, o no sé cómo es el nombre, técnico, a votar, no sé, la idea de no intervención de un poder en otro.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "No, la verdad que no me imagino, sobre todo porque vienen de una escena de fuerte tensión con la corte, digamos, el proyecto de ampliar la corte bastante desafiante, las escenas judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso te decía, lo primero que te dije cuando me preguntaste es, ¿cuántas guerras libradas al inicio?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, claro, entre esas, dentro del propio frente de todos, se da el interno y se empiezan a escuchar voces que hasta ahora, no sé, digamos, o por lo menos no sobresalían respecto de lo que está sucediendo dentro de la propia coalición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, la de **Leandro Santoro**, que ayer sorprendió con la expresión de su desilusión respecto al oficialismo.",
      "entidades_detectadas": [
        "Leandro Santoro"
      ]
    },
    {
      "frase": "Si te parece, compartimos un poquito lo que decía Santoro.",
      "entidades_detectadas": [
        "Santoro"
      ]
    },
    {
      "frase": "Vale, con mucho gusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te voy a decir algo que dije pocas veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Faltando 10, 15 días para que él asuma, a mí me dejaron de llamar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie, él.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, ¿vos te acordás que se decía Santoro va a ser viceministro, jefe de gabinete, vicejefe de gabinete?",
      "entidades_detectadas": [
        "¿",
        "Santoro"
      ]
    },
    {
      "frase": "Hay un punto donde se gana la elección y vos te das cuenta que todo lo que pasa después de que se gana la elección son posicionamientos personales de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensé que, no ministro, pensé que iba a ser viceministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no me llamaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, lo llamé a **Aníbal** y le he dicho, \"che, los periodistas me llamaron y me decían, ¿qué vas a hacer?\".",
      "entidades_detectadas": [
        "¿",
        "Aníbal"
      ]
    },
    {
      "frase": "Y le decía, loco, no tengo información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice, \"bueno, escribile a Alberto y preguntale directamente\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Entonces le mandé un mensaje y le dije, \"che, tengo lugar en el gobierno\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me dice, \"vos nunca me pediste nada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, sí, es verdad, pero ¿qué hay que pedir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le digo, \"a mí no, qué se me ocurrió que te tengo que llamar para pedir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice, \"bueno, hablá con Santiago\".",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "Bueno, yo estuve 100 días sin hablar con él.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Llamé a Santiago, me quisieron...",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "bueno, uy, no nos dijiste nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, está bien.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No tengo nada que decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me quedó muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te armamos una subsecretaría, una secretaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien pedo, le digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, porque hay tareas que vos podrías armar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buscamos un...",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dijiste así.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, ¿puede imaginar que este tipo de diálogos existen?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, no me pediste nada.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No, te armamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me inventamos una secretaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, digo, escucharlo así, es tan crudo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Como que los cargos se inventan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como, bueno, estaba esperando que me llamaran, que me pusieran en un lugarcito.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero si no me lo pediste, ¿por qué iba a dártelo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo te voy a decir algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, es tremendamente descarnada la charla que tiene Santoro con Aníbal Fernández, ¿no?",
      "entidades_detectadas": [
        "Santoro",
        "¿",
        "Mira",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Sí, Fernández.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Tremendamente descarnada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que pone foco sobre uno de los elementos que hoy más empujan el enojo con la política, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El divorcio de la ciudadanía respecto de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tiene que ver con el egoísmo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos traes que una de las principales críticas que hay es esta.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Es que estas cosas solo piensan en lo personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política como un juego de ego en función de los beneficios personales, de los acomodos individuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, creo que es una de las cosas que pone el foco Santoro, ¿no?",
      "entidades_detectadas": [
        "Santoro",
        "¿"
      ]
    },
    {
      "frase": "Es que yo creo que declaraciones como estas que, bueno, son difíciles de entender y al mismo tiempo tienen una prudencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que el impacto que generan tiene que ver con una dimensión de autenticidad, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "De transparentar, de correr un velo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese velo pone ¿cómo funciona esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como lo que plantea la gran disociación que hay entre el pensamiento del político que ocupa una banca y de aquel que se levanta a las seis de la mañana para ir a trabajar y de repente se encuentra con que hay paro de trenes y que no puede viajar y que pierde el presentismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como que la clase política muchas veces va en otra realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces al escuchar esto, esa distancia se exacerba mucho más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, cuando **Andrés \"el Cuervo\" Larroque** habla de la elección como lo más importante que debería tener el presidente de la nación en este momento en su cabeza al momento de pensar en estrategias como para elegir al mejor candidato.",
      "entidades_detectadas": [
        "Cuervo",
        "Andrés"
      ]
    },
    {
      "frase": "Lo compartimos, si te parece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa acción y me preocupa que esta obsesión por ocuparse de la parte y no del todo y del rol importante que tiene el presidente en ese sentido, me da como una sensación de que quizás no hay una preocupación central en ganar las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en construir una estrategia para resolver los problemas de la gente es lo más importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tener claro hoy qué vamos a hacer y después cuál es la estrategia para que no vuelva lo que ya vivió la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Digo, ayer cuando comentábamos esto se supone que hay armadores, que hay otros que deben estar pensando más allá del presidente que obviamente sí en la estrategia electoral pero el presidente debe estar ocupado en la gestión.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Bueno, hay como una disociación entre el ser y el deber ser muy fuerte en la clase política y en la Argentina medina, digamos.",
      "entidades_detectadas": [
        "Bueno",
        "Argentina"
      ]
    },
    {
      "frase": "Pero en respecto a la clase política, la dinámica electoral de elecciones cada dos años, el recambio presidencial cada cuatro, bueno, es una dinámica que cada vez más los argentinos ven con realidad que es, digo, lo electoral marca la dinámica de gobierno permanentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces también es algo, digo, esto yo creo que no es algo, digo, que tenga que ver con un color político u otro color político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la dinámica política en Argentina y tiene que ver con las reglas electorales.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "A mí me gusta mucho que un nuevo gobierno que asume, está tratando de aprender cómo es la botonera, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Digamos, cómo se mueven determinadas cosas, cómo se hacen algunas cosas más rápidas y al mismo tiempo ya está pensando en el ciclo por venir, en el ciclo electoral por venir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces me da la impresión de que eso también conspira contra una concentración en la gestión, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y creo que, bueno, esto también agrava lo que hablábamos recién que es este divorcio entre la clase política y la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Compartimos algo más y enseguida también se quiere incorporar a la charla **Fernando Meaños** que está aquí en la mesa, Zylia.",
      "entidades_detectadas": [
        "Fernando Meaños",
        "Zylia"
      ]
    },
    {
      "frase": "Vos hablabas justamente de los otros, ¿no?",
      "entidades_detectadas": [
        "Vos",
        "¿"
      ]
    },
    {
      "frase": "No tiene que ver esto con un solo color político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si miramos dentro de la oposición, una oposición que parece muy atomizada más allá de negar cualquier posibilidad de ruptura con un presidente Macri que juega entre ser el próximo candidato por una segunda posibilidad, por una segunda gestión y el \"paternóster\" nada más de Juntos por el Cambio que la mira desde afuera y trata de que no se peleen.",
      "entidades_detectadas": [
        "Juntos",
        "Macri",
        "Cambio"
      ]
    },
    {
      "frase": "Quien cambió también su postura en el último tiempo respecto de las internas, por ejemplo, cuando decía que no debía haber ahora dice que no es posible la opción de eliminarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer salían del encuentro que tuvieron que generar un poco para calmar las aguas y Cristian Ritondo hablaba de los que ya son candidatos, jugando un poco con esto de no mencionar a Macri como dejándolo afuera, pero después diciendo yo en realidad no lo dejé afuera.",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Ayer",
        "Macri"
      ]
    },
    {
      "frase": "Mencioné a los que en verdad se expresaron como los candidatos para el año próximo.",
      "entidades_detectadas": [
        "Mencioné"
      ]
    },
    {
      "frase": "¿Lo decía así?",
      "entidades_detectadas": []
    },
    {
      "frase": "La onda preocupación por la situación económica, vemos que Massa no se está haciendo cargo de los cambios necesarios y sabemos que se está construyendo una bomba económica hacia el futuro.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ratificamos nuestro compromiso por la unidad del PRO y de Juntos por el Cambio para analizar las transformaciones que el país necesita y hemos establecido un mecanismo dentro del PRO para coordinar entre los precandidatos para que se eviten tensiones innecesarias.",
      "entidades_detectadas": [
        "Juntos",
        "PRO",
        "Cambio"
      ]
    },
    {
      "frase": "¿Quiénes son los precandidatos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los candidatos hoy a presidente de la Unión Europea son **Patricia Bullrich**, **María Eugenia Vidal** y **Horacio Rodríguez Larreta**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Unión Europea",
        "María Eugenia Vidal",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "¿Cómo se calman las tensiones?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se calman las tensiones?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Están calmadas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Están calmadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están calmadas por la nueva reunión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri, ¿cómo es que no se ha calado?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Nunca dijo que iba a ser Macri, dice Cristian Ritondo, cosa que es real, a Macri no le conviene demasiado estar adecuado.",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Macri"
      ]
    },
    {
      "frase": "Macri no le conviene demasiado estar adelantando su posición.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Cómo te imaginas que se ordene eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si ves la opción de algún tipo de ruptura dentro del frente, si rompe uno, rompe el otro, digo si rompe el oficialismo, rompe la oposición, y si no, no rompe ninguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto que vos estás marcando de la dinámica de espejo, si rompe uno, rompe el otro, hay muchas escenas de espejo entre las dos principales fuerzas del país.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Creo que esta aventura, yo te diría que es una tremenda aventura mantener la centralidad que está intentando Mauricio Macri, que lo está logrando con esta novela de ¿será candidato?",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿No será?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Jugará?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No jugará?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, fíjate que esta incógnita también está del mismo lado en el frente de todos, pasa con Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Será candidata?",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "¿Qué significa esta misma incógnita respecto de haré lo que tenga que hacer?",
      "entidades_detectadas": [
        "haré",
        "Qué"
      ]
    },
    {
      "frase": "Bueno, es parte de la expresión de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué significa la misma pregunta?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será, no será candidata?",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "Yo creo que, bueno, la dificultad, pensándolo desde la perspectiva, me imagino yo, sentándolo desde la perspectiva de Juntos por el Cambio, bueno, la dificultad que tiene Macri es mantener centralidad sin como luna definición.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Yo creo que lo está logrando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que también de alguna manera es una escena, por ejemplo, del intento de asesinato de la vicepresidenta en septiembre, de alguna manera también reveló cuál es el rol que hoy tiene Mauricio Macri en la coalición.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Fíjate que una de las ideas que circularon en ese momento fue acá tiene que haber una mesa, tienen que sentarse de modo conjunto Cristina, aquí es Macri y Mauricio Macri, ¿no?",
      "entidades_detectadas": [
        "Macri",
        "¿",
        "Cristina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Como recuperando ese espacio de centralidad, en los primeros dos años de gobierno la verdad que los había perdido, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Los había perdido esa centralidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que eso también va de la mano de una reconfiguración sobre el recuerdo y la imagen de su función.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra vez que, bueno, la asignación de responsabilidades, otra vez que el pasado siempre ilumina la luz del presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, bueno, yo creo que por lo menos esto se ve un poco en los estudios nuestros, la asignación de responsabilidades, un principio de exoneración por parte de un segmento del electorado de lo que fue su gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que ahí hay algo que va cambiando, que no es solo, que no tiene solo que ver con qué hacen los dirigentes, sino cómo se reordena la memoria en los electores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, lo que pasa es que ahí corre el riesgo también de que el ordenamiento de la memoria del elector nuevamente la confrontación Macri-Cristina haga que no tengan opción, digo, dentro del frente de todos y dentro de Juntos por el Cambio, el electorado recuerde eso y prefiera otra cosa.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Macri-Cristina",
        "Claro"
      ]
    },
    {
      "frase": "No sé si me estoy explicando bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, lo que está debajo...",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "El antagonismo entre ellos opaca a los dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El antagonismo entre ellos tiene un límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene un límite porque, bueno, yo te diría cuatro de cada diez argentinas no tienen interés en, podrían decir, en jubilar a uno u otro de estos dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, cuando uno mira hoy las distintas hipótesis de las encuestas, lo que ves es que Cristina claramente lidera las encuestas por el frente de todos, de cara al 23, y lo que ves es que en el...",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "en Juntos por el Cambio, bueno, de este liderazgo estamos discutidos.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Estamos discutidos porque, bueno, el emergente **Patricia Bullrich** que viene teniendo un rendimiento cada vez más intenso, tenés, bueno, otro jugador que fue una promesa muy importante hasta hace un tiempo, que es Larreta, y que todavía sigue teniendo grandes virtudes para estirar a ese lugar.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Larreta",
        "tenés"
      ]
    },
    {
      "frase": "Entonces yo te diría, por ahí es así, es una diferencia entre los dos frentes que es un fenómeno, por ahí un poco más loteado respecto de qué cabe esperar para el futuro, respecto de los liderazgos en Juntos que no están en frente de todos.",
      "entidades_detectadas": [
        "Juntos"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "No, digamos, claramente, sin Cristina en la cancha, hoy por hoy a nuestras hipótesis es **Sergio Massa** la persona que mejor rinde, pero sigue siendo, si no está, a ver, pero si tiene que no estar Cristina en la cancha.",
      "entidades_detectadas": [
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Si tiene que estar Cristina en la cancha, es claro, liderazgo de Luciani.",
      "entidades_detectadas": [
        "Luciani",
        "Cristina"
      ]
    },
    {
      "frase": "En ese sentido, ahí vos ves una cosa, sí, asimétrica entre una y otra fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, por eso hablamos de la dificultad también que tiene, que tiene o que representa para Macri mantener la centralidad como este fenómeno de incógnita, ¿no?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿No será, no será?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es parte de lo que le permite seguir teniendo este rol todavía de articulador, de centralidad, de visibilidad, de, bueno, estar básicamente, estar en la cabeza de las personas, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Estar en las noticias, ocupar agendas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fer Meaños tiene algunas preguntas para vos, Sila también.",
      "entidades_detectadas": [
        "Fer Meaños",
        "Sila"
      ]
    },
    {
      "frase": "Buen día, Sila, ¿cómo estás?",
      "entidades_detectadas": [
        "Sila"
      ]
    },
    {
      "frase": "Te quiero llevar al tema de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de centralidades, la inflación sigue estando ahí en el centro, al tope de las preocupaciones y en el centro del humor social, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "De las preocupaciones que tiene el público.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué rol crees que va a tener esto en la campaña, sobre todo considerando que aquí ni Macri ni Cristina tienen nada bueno para mostrar?",
      "entidades_detectadas": [
        "Cristina",
        "Macri",
        "Qué"
      ]
    },
    {
      "frase": "¿Hay una percepción de que van a ser necesarios ajustes, digamos, hay una percepción de que para frenar la inflación, entre otras cosas, no va a poder haber una secretaría para un amigo, como en el caso de Leandro Santoro recién que contábamos?",
      "entidades_detectadas": [
        "Leandro Santoro"
      ]
    },
    {
      "frase": "¿Qué percepción real hay sobre soluciones para la inflación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, inflación yo creo que es como el punto clave, la batalla clave para el oficialismo, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Mira"
      ]
    },
    {
      "frase": "La inflación sigue siendo ahí en crecimiento la principal preocupación de los argentinos, tanto como el principal problema del país como el principal desvelo personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay como, no sé, una parcheatería, es un tema que no solo preocupa, desvela, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es como los precios, lo que valen las cosas, las apreciaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros estamos escuchando mucho una frase que es, \"los precios suben más que la inflación\", ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y entonces estamos en un momento como una especie de ya, como, se diría incluso crisis de la noción de inflación, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Digamos, ya no hay tanto para explicar lo que pasa con los precios, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Entonces, sí, ciertamente la centralidad de inflación de cara a la escena electoral es total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al mismo tiempo, bueno, tampoco hay una perspectiva clara de que esto pueda solucionarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las principales palabras que aparecen por parte de la ciudadanía, sobre todo los electorados más cercanos al oficialismo, es \"control\", ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Digamos, como una demanda de control que pareciera que no se hace, digamos, sobre las empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de los electores opositores, lo que aparece muy fuerte es la idea de \"basta de emitir\", emisión cero, o de déficit fiscal, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Como distintas encuadres o distintas lecturas de la raíz del problema, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Digamos, en uno, en un universo de securización que requiere que el gobierno ponga en acto el control, y en otros electores, esta idea de impericio vinculado a gastos banales, por ejemplo, la idea de alistar el déficit, el foco puesto en el gasto banal del Estado o en el gasto político.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Claro, pero digo, en ese plano, el que tendría mayores responsabilidades de todos los actores que estamos hablando sería Sergio Massa, digamos.",
      "entidades_detectadas": [
        "Claro",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Es quien, digamos, tiene más cerca la botonera para lograr ese control que pide la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, recae sobre las espaldas de Sergio Massa, sin lugar a dudas, y Massa aparece ahí como un actor clave de cara al bienestar argentino.",
      "entidades_detectadas": [
        "Massa",
        "Mira",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Al mismo tiempo, cualquier, digo, pensando un poco, vos me preguntaste por el 23, pensando en la dinámica electoral, al mismo tiempo, es, ya tienes condición, tienes **p**uanón para poder vibrar más o menos exitosamente la escena electoral, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso te digo, eso es un fenómeno clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la economía no se recomoda, si no se recupera un poco el poder adquisitivo, si la inflación no entra en una pendiente de descenso, bueno, las dificultades y el oficialismo se van a incrementar, y a la inversa, si esto logra revertirse un poco, bueno, el oficialismo vuelve a tener una, o podría, señor, a tener una chance, ¿no?",
      "entidades_detectadas": [
        "señor",
        "¿"
      ]
    },
    {
      "frase": "Entonces, es el fenómeno clave ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "En términos de expectativas, hoy los argentinos tienen las expectativas por el piso, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me da la impresión de que recién decíamos, bueno, es el fenómeno clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mismo tiempo, digamos, puede haber una serie de acciones del ministro, que la verdad que el ministro de Economía está laburando con intensidad y ha logrado estabilizar y ha logrado una serie de, yo te diría, de objetivos cumplidos, pero en la medida en que la inflación...",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Fer Meaños",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "venía",
    "Alberto",
    "Claro",
    "Gracias Zylia",
    "tenés",
    "señor",
    "Santiago",
    "ministro de Economía",
    "Cambio",
    "Modo Fontevecchia",
    "Aníbal Fernández",
    "Será",
    "Digamos",
    "Así",
    "haré",
    "¿Vos",
    "Alberto Fernández",
    "Luciani",
    "Cristian Ritondo",
    "Máximo",
    "presidente Fernández",
    "Vos",
    "Zylia Vilker",
    "Argentina",
    "Ayer",
    "Unión Europea",
    "Cristina",
    "Perfil.com",
    "Corte",
    "¿",
    "Mencioné",
    "Fernando Meaños",
    "quilombo",
    "Dios",
    "Cuervo",
    "Estar",
    "¿Qué",
    "Luis Juez",
    "Saludo",
    "Aníbal",
    "Zylia",
    "Consejo de la Magistratura",
    "Santoro",
    "Juntos",
    "Sila",
    "Larreta",
    "UMET",
    "Mauricio Macri",
    "Santoro.",
    "Gracias Nuria",
    "Horacio Rodríguez Larreta",
    "Macri",
    "Wado de Pedro",
    "Cómo",
    "Andrés",
    "Massa",
    "María Eugenia Vidal",
    "Jorge Fontevecchia",
    "Digo",
    "Macri-Cristina",
    "NEO",
    "Corte Suprema de Justicia",
    "Estado",
    "PRO",
    "Cristina Fernández",
    "Llamé",
    "Leandro Santoro",
    "Pensé",
    "Sergio Massa",
    "Bueno",
    "mejoró",
    "Radio Perfil",
    "la Argentina",
    "Mira",
    "Macaco",
    "Nuria Am"
  ]
}