{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, jueves 28 de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, día 109, titulamos la apertura: \"Los Vía Crucis de la Democracia\".",
      "entidades_detectadas": [
        "Vía Crucis de la Democracia"
      ]
    },
    {
      "frase": "Escucharon una canción un poco más larga: \"30 denarios\" de Charly García y Pedro Aznar, con la voz de Alfredo Alcón, al final.",
      "entidades_detectadas": [
        "Pedro Aznar",
        "Alfredo Alcón",
        "Charly García"
      ]
    },
    {
      "frase": "En la canción, esa voz interpreta la voz de Judas por los 30 denarios, es decir, 30 piezas de plata.",
      "entidades_detectadas": [
        "Judas"
      ]
    },
    {
      "frase": "Judas entregó a Jesucristo y el llamado Hijo de Dios comenzó el Vía Crucis.",
      "entidades_detectadas": [
        "Judas",
        "Jesucristo",
        "Vía Crucis"
      ]
    },
    {
      "frase": "El Vía Crucis, que en latín significa \"camino de la cruz\", es una de las celebraciones religiosas más extendidas entre los católicos.",
      "entidades_detectadas": [
        "Vía Crucis"
      ]
    },
    {
      "frase": "Se realiza el Viernes Santo y los viernes de Cuaresma, es decir, mañana.",
      "entidades_detectadas": [
        "Cuaresma"
      ]
    },
    {
      "frase": "Esta fecha hace alusión a los diferentes momentos vividos por Jesús de Nazaret, desde su prendimiento hasta su crucifixión, sepultura y posterior resurrección, y la expresión se usa también comúnmente para explicar todo tipo de dificultades que se presentan en la vida cuando uno quiere alcanzar ciertos objetivos.",
      "entidades_detectadas": [
        "Jesús de Nazaret"
      ]
    },
    {
      "frase": "Con este uso, se puede decir que en la Argentina vivimos Vía Crucis muy seguidos, prácticamente cotidianos.",
      "entidades_detectadas": [
        "Vía Crucis",
        "Argentina"
      ]
    },
    {
      "frase": "Sin embargo, hay uno que nos fue particularmente costoso: el Vía Crucis de nuestra democracia.",
      "entidades_detectadas": [
        "Vía Crucis"
      ]
    },
    {
      "frase": "Desde el comienzo, a principios del siglo XX, nuestro sistema político institucional estuvo amenazado y, si bien hubo otros levantamientos después, se podría decir que el que representó, justamente, la Pascua de 1987, bajo el gobierno de Raúl Alfonsín, fue la batalla definitiva que nos consolidó en esta democracia perfectible, aunque duradera, que hemos conquistado.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Vamos a ver una serie de fragmentos del video que ilustra aquel Vía Crucis y luego vamos a avanzar en el Vía Crucis que tenemos hoy en día los argentinos.",
      "entidades_detectadas": [
        "Vía Crucis"
      ]
    },
    {
      "frase": "Vamos primero a aquella Semana Santa que tuvo como elemento previo el levantamiento de los militares \"carapintadas\", que tuvo que ver con el rechazo al juicio a los exdictadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar un testimonio de Adolfo Pérez Esquivel, Juan Manuel Casella y Mónica Gutiérrez hablando sobre la importancia que tuvo aquel juicio, que es el prólogo de lo que luego fue el levantamiento en Semana Santa.",
      "entidades_detectadas": [
        "Adolfo Pérez Esquivel",
        "Mónica Gutiérrez",
        "Juan Manuel Casella"
      ]
    },
    {
      "frase": "Escuchemos a Adolfo Pérez Esquivel, Juan Manuel Casella y Mónica Gutiérrez, además del fiscal Strassera, en el final del video 5, causando emoción y, probablemente, uno de los discursos más importantes de toda la historia de la Argentina.",
      "entidades_detectadas": [
        "Adolfo Pérez Esquivel",
        "Mónica Gutiérrez",
        "la Argentina",
        "Juan Manuel Casella"
      ]
    },
    {
      "frase": "Fue un alegato de un juicio en el que los militares, con todo ese poder de presión del que hablaba Pérez Esquivel, que todavía tenían, no iban a quedarse de brazos cruzados frente a aquel proceso judicial.",
      "entidades_detectadas": [
        "Pérez Esquivel"
      ]
    },
    {
      "frase": "Ahora, vamos a ver el fragmento en el que se describe los hechos sucedidos también en la Semana Santa de 1987.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vayamos a este testimonio audiovisual número 3.",
      "entidades_detectadas": []
    },
    {
      "frase": "El batallón está tomado por un grupo de oficiales armados, vestidos con ropa de combate y con los rostros cubiertos de betún.",
      "entidades_detectadas": []
    },
    {
      "frase": "La prensa los denomina \"carapintadas\" y su líder es el teniente coronel Aldo Rico.",
      "entidades_detectadas": [
        "Aldo Rico"
      ]
    },
    {
      "frase": "Esta es la situación que se vive al caer la noche frente a la Escuela de Infantería, cuando la gente tiene contacto, casi público, con la ciudadanía.",
      "entidades_detectadas": [
        "Escuela de Infantería"
      ]
    },
    {
      "frase": "La gente que está con las constituciones, con la democracia, tiene contacto casi directo con los fusiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mañana del domingo 19 se vive en momentos de tensión en toda la república.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasado el mediodía, mientras miles de personas se congregan en los principales centros urbanos, el presidente Raúl Alfonsín se dispone a dialogar con los líderes \"carapintadas\".",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Al caer la tarde, el presidente, desde el balcón principal, anuncia que los militares sublevados han depuesto su actitud.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las calles, la gente festeja: la amenaza militar parece disiparse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de la visita personal de Alfonsín a los militares, lo que fue un hecho de valentía inédito –y alguien podría considerar temerario–, el otro hecho a destacar de esa jornada fue la enorme movilización popular en defensa de la democracia.",
      "entidades_detectadas": [
        "Alfonsín",
        "valentía"
      ]
    },
    {
      "frase": "Vamos a escuchar otra vez un fragmento del discurso del entonces presidente que resalta este hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alfonsín fue a Campo de Mayo a obtener la rendición de los sediciosos.",
      "entidades_detectadas": [
        "Alfonsín",
        "Campo de Mayo"
      ]
    },
    {
      "frase": "\"La juventud histórica, ha habido un segundo en el que el pasado nos ha alcanzado, pero yo le pido a la juventud argentina...",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pido a la juventud argentina que, más allá de este fenómeno, comprenda y perciba en toda su magnitud lo que significa, como lección para los tiempos que ha de venir, esta extraordinaria solidaridad con la democracia argentina puesta de manifiesto por la totalidad de nuestro pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pido que, por encima de la tristeza, advierta hasta qué punto hombres de distintas militancias políticas, distintos sectores sociales...",
      "entidades_detectadas": []
    },
    {
      "frase": "los trabajadores de la Argentina, los empresarios de la República, los trabajadores de la República, los trabajadores de la República...\"\n\nAsí, al lado, en el balcón, a quienes, además de escucharnos, pueden ver por televisión, estaban en ese momento los principales dirigentes del peronismo.",
      "entidades_detectadas": [
        "Así",
        "la Argentina"
      ]
    },
    {
      "frase": "Estaba Cafiero, quien luego era gobernador de la provincia de Buenos Aires; estaba Manzano, quien presidía la Cámara de Diputados, que no tenía mayoría radical; estaba el famoso, en aquel entonces, gobernador de Catamarca, Ramón Saadi, aquel de \"las nubes de Ube\", que llevó adelante la polémica por el diferendo con Chile, con el canciller Dante Caputo de aquel momento.",
      "entidades_detectadas": [
        "Manzano",
        "Catamarca",
        "Estaba Cafiero",
        "Ube",
        "Chile",
        "Cámara de Diputados",
        "Dante Caputo",
        "provincia de Buenos Aires",
        "Ramón Saadi"
      ]
    },
    {
      "frase": "O sea, estaba toda la dirigencia, toda la oposición, los sindicalistas que le habían hecho 14 paros, o que terminaron haciendo 14 paros generales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánta dirigencia tiene este discurso de Alfonsín, particularmente la parte en que habla de los militantes de diferentes espacios, con diferentes ideologías argentinas, de distintos sectores sociales, defendiendo la democracia?",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "En estos momentos, la división y los enfrentamientos entre las distintas expresiones políticas de nuestro país son una constante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, muchas veces, el resentimiento, o hasta el odio a personas basado en su pertenencia a tal o cual sector social, es un fenómeno que, desgraciadamente, sigue creciendo.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Este es el caso de los llamados \"planeros\", por ejemplo, las personas que integran los movimientos sociales de la llamada economía popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre esta base, sobre la idea de que hay grupos de argentinos que son los causantes de los problemas de la inmensa mayoría, es a partir de la cual se generó la noción de \"grieta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar ahora un fragmento de una entrevista que le hice al arzobispo de Buenos Aires, Jorge García Cuerva, que prefiere utilizar una palabra distinta a la de \"grieta\" y habla de \"las heridas a cicatrizar\".",
      "entidades_detectadas": [
        "Buenos Aires",
        "Jorge García Cuerva"
      ]
    },
    {
      "frase": "Escúchenlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Tenemos la experiencia, por lo menos físicamente, de que las heridas en algún momento pueden cicatrizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si son bien tratadas y son bien limpiadas, las heridas pueden cicatrizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual yo tengo la esperanza que esta herida, que digo que duele en las entrañas de nuestro pueblo, pueda cicatrizar y, en algún momento, ser parte de nuestra historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso prefiero llamarla herida.\"\n\nAyer, releyendo un texto de Enrique Shaw, este siervo de Dios, empresario católico, él hablaba, en la década del sesenta, de la figura de la \"cortina\".",
      "entidades_detectadas": [
        "Ayer",
        "Enrique Shaw"
      ]
    },
    {
      "frase": "No hablaba ni de \"herida\" ni de \"grieta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Él hablaba de la \"cortina\" que nos separa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este tiempo, yo creo que estamos...",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, claramente no es que en un mes haya resuelto nada de esto, pero sí creo que tenemos que tomar conciencia que, por lo menos, nuestro pueblo expresó su cansancio y su hartazgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el 2001, creo que lo hizo con las ollas en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que ahora lo hizo con su respuesta electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que, entre otras cosas, la gente está cansada de la \"grieta\", está cansada del enfrentamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede ser que ya casi culturalmente hayamos aceptado que nos reunimos y no podemos hablar ni de política ni de religión ni de fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no sabemos aceptar la opinión del otro.\"\n\nMonseñor Romero, un santo al que yo le tengo mucha devoción, un obispo salvadoreño asesinado en 1980, decía: \"Cuando uno va a dialogar con otro, tiene que ir con su propia pobreza.",
      "entidades_detectadas": [
        "Monseñor Romero"
      ]
    },
    {
      "frase": "Son dos pobres que se encuentran y que, entre los dos, buscarán el camino de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo voy como dueño de la verdad, si yo voy creyendo que tengo la posta...\"\n\nBueno, el fastidio social frente a la \"grieta\", según el arzobispo García Cuerva, expresado en las \"ollas\", terminó generando mayor enfrentamiento, finalmente, y la profundización de esa visión en la que el otro es el responsable de todos mis males.",
      "entidades_detectadas": [
        "Bueno",
        "García Cuerva"
      ]
    },
    {
      "frase": "Esta perspectiva de \"grieta\", que el arzobispo llama \"herida\", del otro como enemigo, no es una realidad exclusiva de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Lamentablemente, la polarización política es un fenómeno mundial y las extremas derechas, en auge a nivel internacional, lo vienen explotando con éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como si el pensamiento de Ernesto Laclau, que anteriormente utilizaba el progresismo kirchnerista, ahora lo utiliza el populismo de derecha.",
      "entidades_detectadas": [
        "Ernesto Laclau"
      ]
    },
    {
      "frase": "Laclau decía que la manera más efectiva y fácil de construir poder es a partir de la cual construimos discursivamente un \"nosotros\", que representamos al pueblo, y un \"ellos\", que son el antipueblo.",
      "entidades_detectadas": [
        "Laclau"
      ]
    },
    {
      "frase": "En este esquema, cada vez que surge una necesidad, una demanda del \"nosotros\", la enlazamos a las demás necesidades de nuestro colectivo y generamos una explicación mediante la cual estas demandas, estas necesidades, son, que no obtenemos, son responsabilidad de \"ellos\", el grupo antagónico que habíamos construido simbólicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mediante esta puja discursiva se puede agrupar mayor cantidad de personas que vehiculizan su frustración con el otro de la sociedad y se sacan la responsabilidad propia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este mecanismo solo ayuda a construir un poder momentáneo a quien lo utiliza, pero está visto que no genera ninguna solución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace más de una década que estamos acusándonos unos a otros de los problemas que siguen agravándose, y lo que demuestra es que termina fagocitándose, siendo antropofágico aquel que usufructuó inicialmente del poder que da la división.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la demanda central que genera tanta división?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Podríamos decir que, si el Vía Crucis del inicio de la democracia, nuestro Vía Crucis inicial era la presión de los militares que ejercían sobre nuestro gobierno constitucional, y haber logrado superarlo –y ese fue el primer gran Vía Crucis de los últimos 50 años de la República Argentina–, el actual Vía Crucis es la pobreza.",
      "entidades_detectadas": [
        "Vía Crucis"
      ]
    },
    {
      "frase": "Ayer se conoció la cifra de pobreza del segundo semestre de 2023, mediada por el INDEC; es decir, dio el número de 41.7%, significa que casi 20 millones, 19,4 millones de personas de nuestro país son pobres.",
      "entidades_detectadas": [
        "Ayer",
        "INDEC"
      ]
    },
    {
      "frase": "Además, 11,9%, casi 12% son indigentes.",
      "entidades_detectadas": [
        "11,9%",
        "Además"
      ]
    },
    {
      "frase": "Obviamente, en la actualidad, con los altos niveles de inflación, el número es aún mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según Agustín Salvia, del Observatorio Social de la Universidad Católica Argentina, el número actual de la pobreza puede estar aproximadamente en la mitad de los argentinos.",
      "entidades_detectadas": [
        "Según Agustín Salvia",
        "Observatorio Social de la Universidad Católica Argentina"
      ]
    },
    {
      "frase": "El Papa Francisco se refirió en numerosas ocasiones al problema de la pobreza en el mundo.",
      "entidades_detectadas": [
        "Papa Francisco"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento donde el Papa Francisco habla sobre el significado de la pobreza.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "\"Francisco, usted ha comentado que le preocupa la división de la riqueza en el mundo.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "¿Por qué cree que existe tanta desigualdad y cómo cree que puede contribuir usted y la Iglesia Católica, en calidad de Papa y la Iglesia Católica en general, que pueden hacer para mejorar esta situación?\"\n\n\"Está probado que con la comida que sobra podríamos alimentar a la gente que tiene hambre.",
      "entidades_detectadas": [
        "Papa",
        "Iglesia Católica"
      ]
    },
    {
      "frase": "No se comprende cómo, no recuerdo la cifra, pero hay una multitud tan grande de chicos hambrientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando usted ve fotografías de chicos desnutridos de diversas partes del mundo, se agarra la cabeza, no se entiende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que estamos en un sistema mundial económico que no es bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al centro de todo el sistema económico tiene que estar el hombre, el hombre y la mujer, y todo lo demás al servicio del hombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero acá, al centro, está el dinero, el Dios dinero.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Y hemos caído en un pecado de idolatría, idolatría del dinero.\"\n\nEl Papa es el factor contrarrestante de la influencia de la extrema derecha del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene una convocación humanista que, de alguna manera, genera otros valores y otros debates dentro de la sociedad, en cuanto al sentido frente a los problemas de la sociedad actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lejos de promover la división, Francisco promueve continuamente la paciencia.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Vamos a compartir un consejo del Papa Francisco sobre la necesidad de cultivar la paciencia frente al otro, un pensamiento totalmente a contramano de toda la polarización política, todo el odio y toda la \"grieta\" que hoy estamos viviendo.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Vamos a compartir con ustedes: el Papa llama a la paciencia y a la paz ante las Pascuas.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "El Papa define la virtud de la paciencia como una vitamina esencial que necesitamos para seguir adelante, pues muchos de nosotros carecemos de paciencia e instintivamente nos impacientamos y respondemos al mal con el mal, no mantenemos la calma, no controlamos nuestros instintos y no sabemos frenar las malas respuestas.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "En el mundo de hoy, donde se prioriza la inmediatez y predominan los apuros, ser paciente es el mejor testimonio que podemos dar como cristianos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es fácil vivir esta virtud, pero tengamos presente que es una llamada a configurarnos con Cristo.",
      "entidades_detectadas": [
        "Cristo"
      ]
    },
    {
      "frase": "Francisco invita a poner en práctica una obra de misericordia que actualmente está desatendida: la de aguantar pacientemente a las personas que molestan.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Pero, ¿cómo se cultiva?",
      "entidades_detectadas": []
    },
    {
      "frase": "El Papa ha explicado que se empieza por pedir que se les mire con compasión, con la mirada de Dios, sabiendo distinguir sus rostros de sus defectos.",
      "entidades_detectadas": [
        "Dios",
        "Papa"
      ]
    },
    {
      "frase": "¿Y cómo se cultiva?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Practicando en nuestra vida la obra de misericordia espiritual que nos invita a sufrir con paciencia los defectos del prójimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es fácil, pero se puede hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pidamos al Espíritu Santo que nos ayude.",
      "entidades_detectadas": [
        "Espíritu Santo"
      ]
    },
    {
      "frase": "Destaca también el llamamiento del Papa Francisco que ha hecho esta mañana y que ha tomado forma de súplica urgente en su saludo a los italianos: \"Hermanos y hermanas, oremos por la paz.",
      "entidades_detectadas": [
        "Hermanos",
        "Papa"
      ]
    },
    {
      "frase": "Hermanos y hermanas, oremos por la paz, que el Señor nos dé la paz para la atormentada Ucrania que tanto sufre bajo los bombardeos, también en Israel y Palestina; que haya paz en Tierra Santa, que el Señor dé la paz a todos como don de su Pascua.\"\n\nEl mejor ejemplo de civilidad, al que uno no soporta, olvidando sus ideas, colocando su cara con la actitud piadosa con la que podría mirar Dios, lo dio casualmente al recibir a nuestro presidente, que lo había insultado y considerado el diablo en la tierra, representante diabólico en la tierra.",
      "entidades_detectadas": [
        "Tierra Santa",
        "Palestina",
        "Dios",
        "Ucrania",
        "Israel",
        "Señor"
      ]
    },
    {
      "frase": "Nos tocará a cada uno de nosotros tener la paciencia que él mismo tiene con quienes piensan distinto, generar los consensos democráticos básicos para resolver, también democráticamente, que tanto nos costó conseguir, los problemas que venimos arrastrando como sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante que no vayamos hacia atrás en nuestro Vía Crucis, que sigamos viajando hacia adelante, que sigamos de largo cuando escuchamos estos discursos contra las instituciones, de espaldas al Congreso o de la antipolítica.",
      "entidades_detectadas": [
        "Congreso",
        "Vía Crucis"
      ]
    },
    {
      "frase": "Tenemos una democracia perfectible como todas, pero es una conquista, al igual que resolver los problemas que tenemos en paz por medio del diálogo; es otra de las formas de la conquista que nos llevó hasta aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo desvaloricemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos vamos con la misma canción con la que empezamos esta apertura de Charly García y Pedro Aznar: \"30 denarios\".",
      "entidades_detectadas": [
        "Pedro Aznar",
        "Charly García"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Hermanos",
    "Congreso",
    "Vía Crucis",
    "Palestina",
    "Adolfo Pérez Esquivel",
    "11,9%",
    "Vamos",
    "Aldo Rico",
    "Charly García",
    "Jorge García Cuerva",
    "Ube",
    "Israel",
    "Dante Caputo",
    "Campo de Mayo",
    "Señor",
    "Manzano",
    "Jesucristo",
    "Catamarca",
    "Vía Crucis de la Democracia",
    "Practicando",
    "Pedro Aznar",
    "El Vía Crucis",
    "Además",
    "Estaba Cafiero",
    "Raúl Alfonsín",
    "Ernesto Laclau",
    "Según Agustín Salvia",
    "Enrique Shaw",
    "Ucrania",
    "Juan Manuel Casella",
    "Ramón Saadi",
    "INDEC",
    "¿Cuál",
    "Argentina",
    "Laclau",
    "Observatorio Social de la Universidad Católica Argentina",
    "Ayer",
    "Judas",
    "Cámara de Diputados",
    "Bueno",
    "Cuaresma",
    "Escuela de Infantería",
    "provincia de Buenos Aires",
    "Lamentablemente",
    "Jesús de Nazaret",
    "Iglesia Católica",
    "Mónica Gutiérrez",
    "Buenos Aires",
    "Alfredo Alcón",
    "Tierra Santa",
    "la Argentina",
    "Monseñor Romero",
    "Francisco",
    "¿",
    "Cristo",
    "Pérez Esquivel",
    "¿Cuánta",
    "García Cuerva",
    "Alfonsín",
    "Obviamente",
    "Dios",
    "Chile",
    "valentía",
    "Papa",
    "Así",
    "Pidamos"
  ]
}