{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Feliz Navidad!",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya tenemos a Carlos conectado, y lo voy a saludar.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Carlos, ¡feliz Navidad!",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Es un gusto tenerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Feliz Navidad, Pancho, para todos!",
      "entidades_detectadas": [
        "Pancho",
        "Feliz Navidad"
      ]
    },
    {
      "frase": "Bueno, parece que hubiera pasado un siglo, pero fue una semana después de la última vez que nos vimos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pasó de todo, y obviamente queremos conocer tu visión de todo lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estamos viendo, estamos siempre formándonos una idea sobre la caracterización de un gobierno que surge en condiciones muy extrañas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Todo es raro; fue rara la campaña, fue inesperado, o muy extraordinario en el sentido literal de la palabra, de algo fuera de lo ordinario, el triunfo de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Es enigmático cómo se arma el gobierno, y estamos viendo de a poco, a través de sus hechos, la idea que el gobierno tiene de la situación y la idea que el gobierno tiene de sí mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que hemos visto en los últimos días, sobre todo a partir del dictado del decreto 70, el DNU, que se va a completar cuando conozcamos, presumiblemente mañana, que es lo que prometen pasado mañana, el contenido del paquete legislativo que va a llegar a las sesiones extraordinarias, estamos viendo que el gobierno interpreta, y está inspirado, por un sentimiento, yo diría, revolucionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, es un gobierno, es un oficialismo que se siente sujeto de una revolución, el agente de una revolución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo digo en un sentido estricto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué caracteriza a un gobierno revolucionario?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "A un grupo revolucionario, de izquierda o de derecha, una pretensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La esencia de toda revolución es la pretensión de quienes la llevan adelante de trasladar a la realidad lo que tienen en la cabeza, un diseño mental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con poco respeto por lo dado, con poco respeto por lo que viene siendo, por las circunstancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la idea, muy optimista respecto de la voluntad, de romper lo dado y trasladar un esquema racional, un determinado molde a la realidad y, subrayo esta palabra, imponerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las revoluciones negocian poco, no negocian, no son deliberativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un diseño mental, una idea de cómo debe estar dibujada la sociedad, que se traslada a la realidad como si esta fuera un papel en blanco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto es lo que está detrás del discurso, del impulso, de la producción de hechos, por qué te estás preguntando de todos estos días de Milei, y es lo que está detrás, centralmente, del DNU que está siendo tan discutido.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Cuando uno mira la génesis de esa norma, es el producto de un diálogo de Milei con dos o tres personas, pero sobre todo la elaboración mental de una persona, que es Federico Sturzenegger, que, en una tarea descomunal, se puso a revisar tres mil leyes, reglamentos, decretos y a reestructurarlos según su idea de las cosas.",
      "entidades_detectadas": [
        "Milei",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Y uno dice, ¿y todo lo que la sociedad argentina constituyó a lo largo de décadas, de institucionalidad, de legalidad, etcétera, todo eso que se considera perverso, que se considera un error, porque Milei lo dice, y este gobierno lo dice, debe ser puesto en suspenso y ser reemplazado por el proyecto de una o dos personas, que tiene una claridad absoluta respecto de lo que tiene que pasar?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "A mí me resultó muy expresiva la entrevista de Sturzenegger con Diego Sehinkman en TN, donde prácticamente no le deja ni terminar las preguntas, porque es obvio que cualquier pregunta, cualquier objeción va a venir de la ignorancia.",
      "entidades_detectadas": [
        "Diego Sehinkman",
        "Sturzenegger",
        "TN"
      ]
    },
    {
      "frase": "Hoy hay una nota muy interesante en el diario Ámbito Financiero sobre esto, es decir, no le deja terminar la pregunta porque todo está clarísimo.",
      "entidades_detectadas": [
        "Ámbito Financiero"
      ]
    },
    {
      "frase": "Este es el espíritu revolucionario que se esconde detrás de este decreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sacar el espíritu revolucionario que viene, además, con un respaldo importante de votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esta es la idea.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La idea es que el gobierno tiene una legitimidad especial porque tiene el 54% de los votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este es el primer argumento que vas a escuchar de cualquier funcionario oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero faltar el respeto, porque mucha gente se ofende con esas comparaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Cristina Fernández de Kirchner sacó el 54% de los votos, y lo sacó en primera vuelta, contra el 17% que sacó Binner, 37 puntos de diferencia, también dijo \"vamos por todo\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Binner"
      ]
    },
    {
      "frase": "Esa es la idea revolucionaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora que tenemos este respaldo popular, nos damos el gusto de hacer lo que queremos, lo que propusimos, lo que soñamos, porque para eso nos respalda la gente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Después podremos hilar fino y preguntarnos si realmente el 54% de votos que están detrás de Milei, todos están dispuestos a respaldar las políticas concretas de Milei, o si hay un tramo de esos votos, 20, 24, 18%, que votó a Milei en contra de Massa.",
      "entidades_detectadas": [
        "Milei",
        "Después",
        "Massa"
      ]
    },
    {
      "frase": "Claro, porque uno es en primera vuelta, hay un 30% más o menos y después viene el balotaje, esos 12 creo que ganan, no, un poco más, son como 26 que ganan.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Bueno, esos votos que obtienen son votos, en su mayoría, de Patricia Bullrich; probablemente, algunos estén alineados con estas ideas, pero se verá mientras avanza el gobierno, al nivel de respaldo que tenga para este tipo de programa.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Bueno"
      ]
    },
    {
      "frase": "Ahora, todo esto está rodeado, además, de la idea de una legitimidad especial que la dan los votos al líder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es muy curioso en el caso de Milei, porque es un liberal en lo económico, pero tiene, nosotros lo venimos diciendo hace tiempo, rasgos populistas en lo político, esta idea de que hay una legitimidad superior que es la de los votos al líder, que le permite al líder, en alguna medida, ser un poco peyorativo respecto al sistema.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Eso está detrás de este DNU, pero el DNU no nos debe sorprender; el DNU ya estaba gestualmente anunciado cuando inauguró su gobierno de espaldas al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "De discurso inaugural, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, de espaldas al Congreso, y la idea es que una legitimidad que confronta con la legitimidad del Congreso, que es para Milei una legitimidad disminuida.",
      "entidades_detectadas": [
        "Congreso",
        "Milei"
      ]
    },
    {
      "frase": "Yo creo que hay una secuencia de tres cosas: la presentación de su gobierno de espaldas al Congreso, la presentación del DNU.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Hay que mirar el discurso que hizo Milei el día que presentó este decreto, donde, a diferencia de otras oportunidades, adjudicó todos los males de los últimos 100 años a la clase política, ya no a la casta en sentido amplio.",
      "entidades_detectadas": [
        "Milei",
        "adjudicó"
      ]
    },
    {
      "frase": "¿Vos ves ahí un parentesco con que haya presentado todo, más de 360 artículos, todos en un decreto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Esto forma parte de esta revolución que decís, de este espíritu revolucionario que dice, bueno, hay algo de picardía también en la cosa, algo de táctica, pero estamos en un momento histórico donde la gente respaldó, le dio un cheque en blanco a estas ideas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un desprestigio enorme de la política, hay, además, una sensación de emergencia, obviamente con la inflación que estamos viviendo, con los niveles de pobreza, con la emergencia que vive el Banco Central, y todo esto se combina o converge con otra idea, que es que la dirigencia argentina, aun la dirigencia opositora, lo que Milei llama la casta, está extraordinariamente desconcertada de haber perdido frente a un outsider como Milei.",
      "entidades_detectadas": [
        "Milei",
        "Banco Central"
      ]
    },
    {
      "frase": "Entonces, yo creo que él también pretende, como decían los clásicos del Siglo de Oro, arrebatar el instante, *carpe diem*, aprovechar el momento, sacarle todo el provecho que tiene ahora esa circunstancia asimétrica por la cual vos tenés más poder que el resto, porque posiblemente, y esto es esencial a este momento histórico, dentro de dos meses no tengas ese capital, que son los dos meses en los cuales lo va a estar esperando la casta.",
      "entidades_detectadas": [
        "carpe diem*"
      ]
    },
    {
      "frase": "Después vamos a hablar de esto, es la estrategia del Congreso, es la estrategia de los movimientos sociales, es la estrategia de los sindicatos.",
      "entidades_detectadas": [
        "Congreso",
        "Después"
      ]
    },
    {
      "frase": "No lo vamos a ir a enfrentar ahora con el poder que tiene; vamos a esperar a que se haga su trabajo el ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esa es la frase de Paco Manrique, de Losada, que dice: \"No critiquemos ahora, esperemos que la gente empiece a opinar, después venimos nosotros\", eso es un poco la idea.",
      "entidades_detectadas": [
        "Paco Manrique",
        "Losada"
      ]
    },
    {
      "frase": "Bueno, y en esta ventana de tiempo, entre que llegó al poder con mucho capital, y la gente todavía no empezó a opinar, por ponerlo en los términos que vos estás diciendo, ahí tengo que hacer todo rápido, y ahí trato de avanzar con el decreto de necesidad y urgencia, que era un decreto mucho más amplio; era un decreto que después se recortó, que reforma infinidad de leyes, que le transfiere, como decíamos, al poder ejecutivo, y a alguien dentro del poder ejecutivo, que es Sturzenegger, la capacidad para reformular toda una tradición legislativa en muy poco tiempo, y que incluye una cantidad de temas conflictivos, con muchas contradicciones, un poco porque se hizo también a los apurones, otro poco porque seguramente no hay un genio que sabe de todo.",
      "entidades_detectadas": [
        "Bueno",
        "llegó",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Por ejemplo, ¿qué podemos decir a ver, del contenido?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay muchos ejemplos, Pancho, pero te doy un ejemplo concreto: radiodifusión.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Este decreto toca muchos temas importantes de la radiodifusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, las empresas que daban internet por vía satelital, que daban contenidos de internet por vía satelital, estaban impedidas de ser consideradas empresas de telecomunicaciones; no las regulaba la ley de telecomunicaciones, por lo tanto, estaban impedidas de dar servicios de internet, y estaban reguladas por la ley de medios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este decreto las incluye en el campo de las telecomunicaciones, y esto no solamente incluye empresas que tienen presencia en el país, vamos a decir, Claro, Telefónica, DirectTV, sino que abre la puerta a empresas con un enorme potencial competitivo en este campo, como, por ejemplo, Starlink de Elon Musk, que él nombra en la cadena, en la cadena, él la nombra taxativamente, dice la empresa.",
      "entidades_detectadas": [
        "Telefónica",
        "Starlink de Elon Musk",
        "Claro"
      ]
    },
    {
      "frase": "Sí, sí, sí, porque, además, como vos sabés, él tiene una relación de afinidad muy interesante con Elon Musk, que lo ha saludado a él a través de las redes sociales, de la red social X de Elon Musk.",
      "entidades_detectadas": [
        "Elon Musk"
      ]
    },
    {
      "frase": "Ahora, fijate dónde está la contradicción, en este sentido amplía la competencia, hay más actores, hay más jugadores, abre un mercado, que es el mercado de las telecomunicaciones, donde estas empresas estaban afuera, pero no hace algo que era absolutamente previsible que iba a hacer, mantiene el decreto 690 del 2020, es un DNU que emitió Alberto Fernández, declarando que las telecomunicaciones son un servicio público y que, por lo tanto, no pueden tener competencia de precios, sino una tarifa fijada por el estado.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es decir, se olvida de hacer lo más importante, que es retirar al estado con una regulación feroz sobre ese fenómeno que inhibe cualquier tipo de inversión, o no vas a invertir un mercado donde la remuneración te la pone el gobierno con una tarifa ligada a la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "El decreto 690 era un decreto, para Milei, convencional, un decreto comunista, colectivista, que no lo tocan, lo mantienen.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Recordemos que está frenado por la justicia, las empresas fueron a la justicia y hubo ahí un amparo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, pero el decreto está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si lo derogaran, fijate lo que pasaría, si derogan este decreto, lo que vos decís es correcto, el decreto dice que la tarifa la tiene que fijar el estado, las empresas fueron a la justicia, la justicia les dio un amparo, y siguieron actualizando la tarifa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros seguimos pagando por los servicios de internet, de televisión por cable, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasaría si Milei deroga ese decreto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cae también la cautelar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo podría ir a la justicia a decirle que me devuelva la empresa de servicios de internet o de cable, etc., a la que yo estoy adicto o suscripto, que me devuelva la plata de sus ajustes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, si no quieren que pase eso, que son millones y millones de pesos, si no quieren que pase eso, habría que anular el decreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que quiero decir es que en un campo, el de las telecomunicaciones, donde pretenden liberalizar, mantienen un corsé estatal importantísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos otros campos donde va a ser materia de discusión el decreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, las empresas, los laboratorios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero están indignados, porque este decreto fortalece la práctica de recetar genéricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si es que te recetan una droga, vos elegís la marca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salen grandes laboratorios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un dictamen del doctor Carlos Reta, que está circulando por las redes, diciendo que lo que le da certeza a un medicamento, lo que lo vuelve confiable, es que lo hizo tal laboratorio.",
      "entidades_detectadas": [
        "Carlos Reta"
      ]
    },
    {
      "frase": "La marca puede ser cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, este argumento me deja inquieto, porque quiere decir que la ANMAT, que aprueba la calidad de los medicamentos, está pintada.",
      "entidades_detectadas": [
        "ANMAT"
      ]
    },
    {
      "frase": "Otra discusión va a haber ahí, como también va a haber una discusión respecto de los puntos de venta para medicamentos de venta libre, si se pueden vender o no en quioscos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya Kicillof dijo que no.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Ya las farmacias se van a ir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, abre muchos debates.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por eso, en el Congreso, no me extrañaría que también, para postergar las cosas, ahora vamos a hablar de cuál es la estrategia del Congreso, los diputados de la bicameral de control de los decretos de necesidad y urgencia digan que me quieren asesorar por las distintas comisiones, que venga la Comisión de Salud y analice lo que tiene que ver con salud, que venga.",
      "entidades_detectadas": [
        "Congreso",
        "Comisión de Salud"
      ]
    },
    {
      "frase": "Este, digamos, es un decreto a mi juicio excepcionalmente ambicioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ningún lugar del mundo se modifican 300 leyes por un decreto, a través de una persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por otra parte, va a ser muy difícil que se pueda demostrar la necesidad de urgencia de algunos aspectos del decreto, por ejemplo, ¿hace falta transformar en sociedades anónimas los clubes de fútbol o las entidades deportivas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Probablemente sí, es una discusión abierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es de necesidad y urgencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil demostrarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que hay que pasar por afuera del Congreso, porque ya hay que pasar los clubes a sociedades anónimas.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "No aguantamos tres meses para que el Congreso lo trate, una ley.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Entonces...",
      "entidades_detectadas": []
    },
    {
      "frase": "Que, además, perdón, es opcional eso, Carlos, en el decreto.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "No es que es obligatorio ese punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que quiero decir es que hay una cantidad de temas que aparecen como arbitrarios para un decreto de necesidad y urgencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay otros temas que no aparecen y que uno esperaba que aparecieran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, no hay nada más desligado del mercado en la Argentina, es una de las aberraciones que la nombra todo el mundo, que el régimen de Tierra del Fuego.",
      "entidades_detectadas": [
        "Tierra del Fuego",
        "la Argentina"
      ]
    },
    {
      "frase": "Milei hace un año decía que el régimen de Tierra del Fuego, por el cual se le da beneficios extraordinarios, desde el punto de vista impositivo, a importadores que traen las cosas desde China o desde Corea o desde Vietnam para ensamblarlas en Tierra del Fuego.",
      "entidades_detectadas": [
        "China",
        "Corea",
        "Vietnam",
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Y tuvieron una ventaja extraordinaria por vía de aranceles con sus competidores del mundo, digamos, un coto de caja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei decía que eso era una ofensa para todos los argentinos de bien.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Después dijo que no, que lo había estudiado bien, y que esta rebaja impositiva que recibe Tierra del Fuego la tendrían que recibir todas las provincias.",
      "entidades_detectadas": [
        "Después",
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "En realidad, Tierra del Fuego es un modelo, no habla de los beneficios arancelarios que tienen.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Y ahora dijo esta semana que no se puede tocar porque son derechos adquiridos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, que es una ley que prorrogó Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sí, que prorrogó el Congreso, es verdad.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Ahora, también la legislación laboral son derechos adquiridos.",
      "entidades_detectadas": []
    },
    {
      "frase": "También los laboratorios pueden decir que es un derecho adquirido que se recete por marca.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos derechos adquiridos voltea la ley que van a mandar esta semana, o el decreto?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "Entonces, acá es donde uno se plantea un signo de interrogación respecto de si no hay un doble estándar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá es donde empiezan a ejercer una influencia sujeción a la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá es donde empiezan a ejercer una influencia sugestiva a algunas versiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como, por ejemplo, que el último tramo de campaña de Milei obtuvo un financiamiento extraordinario de las empresas de Tierra del Fuego, una de las cuales es de Nicolás \"Nicky\" Caputo, primo del ministro de Economía.",
      "entidades_detectadas": [
        "Nicky\" Caputo",
        "Nicolás",
        "Tierra del Fuego",
        "Milei",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Entonces, llama la atención que eso no se toque.",
      "entidades_detectadas": []
    },
    {
      "frase": "No aparece tampoco ninguna mención de los que vos trataste en el programa anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los mayores expertos de la vida fiscal de la Argentina dice que si este gobierno encarara sobre el beneficio de comisos, haría un recorte de dos puntos del déficit en términos de producto bruto.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por algo no se toca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son reductos muy importantes de la caja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, aparecen contradicciones, aparecen ausencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto, en algún momento, seguramente será debatido.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Congreso no lo quieren debatir.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "En el Congreso lo que prefieren es que al León lo enfrente la justicia.",
      "entidades_detectadas": [
        "Congreso",
        "León"
      ]
    },
    {
      "frase": "Para Carlos, no me quiero, hay otro punto muy sensible que vos conocés bien, que es el tema de las obras sociales, los sindicatos.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Bueno, ahí se produce una regulación que no se animó a cernear, que termina con intermediaciones de la que viven personalmente los sindicalistas, y a su vez, impacta sobre otro tema, que es el aporte voluntario del trabajador a la obra social, y el aporte voluntario del trabajador al sindicato.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Todo esto yo creo que lo van a discutir con los sindicatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, de lo que tengo visto, el sector con el que están negociando para modificar algunos aspectos de este DNU 70, es el sector sindical.",
      "entidades_detectadas": []
    },
    {
      "frase": "A cambio, obviamente, de paz social en un momento en que la inflación vuela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, lo que te decía, en el Congreso hay dos bloques, dos sectores.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Uno es el quiebrismo, que dice \"los esperamos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto no tiene nada que ver con nuestra ideología.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos otra alternativa, una alternativa distinta que oponernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, después hay una cantidad de bloques, y esto vale para todo lo que hace Milei, también para la ley que va a mandar el Congreso, una cantidad de bloques que dicen \"no nos podemos oponer\".",
      "entidades_detectadas": [
        "Milei",
        "Congreso"
      ]
    },
    {
      "frase": "A lo mejor nos opondríamos, porque somos casta, porque ideológicamente también no tenemos las mismas ideas liberales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el problema es que a la gente que nos votó le gusta Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo voy a poner en términos más correctos: les sigue gustando Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esperemos para enfrentarlo si en algún momento, dentro de tres meses, les deja de gustar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una buena pregunta para hacerle a Pichetto.",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "Esperemos enfrentar a un tipo que defendió ideas generales que están en este decreto, y que el público se las votó, y que, además, tiene más de 60% de popularidad él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una buena pregunta para hacerle a Pichetto, que viene en un ratito.",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "Bueno, él está en el centro de la discusión.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahí es mucho para preguntarle, Pancho, pero sobre todo yo creo que van a tratar de estudiar lentamente el decreto, y probablemente lo empiecen a tratar en marzo, porque ahora se van a abocar a esta ley que mandan al extraordinario.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Bueno, ¿qué pasa si la justicia no objeta este decreto?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y el Congreso, eventualmente, si se lo rechaza, se lo rechaza en marzo.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "¿Y marzo?",
      "entidades_detectadas": []
    },
    {
      "frase": "El decreto sigue funcionando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con todas las modificaciones que hace en marzo es otro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo retrotraes todo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una cuestión muy interesante donde Milei tiene mucho para ganar políticamente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿En el Congreso qué le piensan decir?",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "No me mandes el decreto, mandame lo mismo en forma de ley.",
      "entidades_detectadas": [
        "mandame"
      ]
    },
    {
      "frase": "Leyes.",
      "entidades_detectadas": [
        "Leyes"
      ]
    },
    {
      "frase": "Desdoblámenlo en leyes y te tratamos las leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le piensan decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mandame el decreto, pero modificame la ley que reglamenta los DNU, los decretos de necesidad y urgencia, para que lo podamos corregir parcialmente, cosa que hoy no está permitida.",
      "entidades_detectadas": [
        "Mandame"
      ]
    },
    {
      "frase": "Hoy lo aprobamos o lo rechazamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero están buscando todas las maneras de salvar la cara, no aprobando un decreto que significa para ellos el cierre del Congreso, y que, además, fue anunciado insultando a la política, y, a su vez, quedarse con la gente que quiere que esto funcione.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Yo creo que cuando hables con Miguel Pichetto, te vas a encontrar con este dilema.",
      "entidades_detectadas": [
        "Miguel Pichetto"
      ]
    },
    {
      "frase": "Él va a estar en ese dilema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque estoy seguro, vamos al caso de Miguel Pichetto, lo vamos a tomar de ejemplo, estoy seguro de que si uno repasa muchos aspectos de este decreto, ideológicamente, Pichetto está a favor.",
      "entidades_detectadas": [
        "Pichetto",
        "Miguel Pichetto"
      ]
    },
    {
      "frase": "Y lo que no va a poder tolerarse es el procedimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esto es lo que a veces no se entiende, y es obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez que hacés una cosa, le permitís a un funcionario modificar 600 leyes por decreto, creás un antecedente que un día te puede jugar en contra.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hubiéramos pensado nosotros si Cristina Fernández de Kirchner modifica 600 leyes por decreto?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Estaría incendiado el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque serían leyes que no nos gustarían: estatizaciones, regulaciones, confiscaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el procedimiento es muy importante.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Leí una nota muy interesante ayer de Jorge Eliotti, que alguien en la Casa de Gobierno dice que tenemos que suspender los procedimientos.",
      "entidades_detectadas": [
        "Casa de Gobierno",
        "Leí",
        "Jorge Eliotti"
      ]
    },
    {
      "frase": "¿Cómo qué clase de liberales somos?",
      "entidades_detectadas": []
    },
    {
      "frase": "El liberalismo consiste ante que nada en el respeto de los procedimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el respeto de la división de poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está en la Constitución de Alberdi, que es el santo patrono de Milei.",
      "entidades_detectadas": [
        "Constitución de Alberdi",
        "Milei"
      ]
    },
    {
      "frase": "Entonces, quiere decir que si las ideas son de un tipo, suspendemos los procedimientos, y si son de otro tipo, nos envolvemos en la bandera de la República.",
      "entidades_detectadas": [
        "República"
      ]
    },
    {
      "frase": "Esto es un dilema, esto es lo que está ocurriendo hoy en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Todos los argumentos que se van a escuchar en la discusión legislativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tarde, Pancho.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Porque lo que quieren es que se encargue el doctor Esteban Purnari.",
      "entidades_detectadas": [
        "Esteban Purnari"
      ]
    },
    {
      "frase": "¿Quién es?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Ni bien se emitió el decreto, una asociación liderada por Claudio Lozano, un estatista, si los hay, se presenta, la asociación se llama Asociación Observatorio de Derechos a la Ciudad, nombre rarísimo que no logro descifrar de qué se trata, objetando el decreto.",
      "entidades_detectadas": [
        "Claudio Lozano"
      ]
    },
    {
      "frase": "Y eso cae en un juzgado contencioso administrativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un tema técnico, Pancho, pero muy importante.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "¿Quién decide a qué juez y a qué fuero le corresponde un caso?",
      "entidades_detectadas": [
        "qué juez",
        "qué fuero",
        "¿Quién"
      ]
    },
    {
      "frase": "La Corte, cuando inscribe el caso.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "El que se adelanta es el doctor Purnari, porque se le presenta este caso, que es del fuero contencioso administrativo.",
      "entidades_detectadas": [
        "Purnari"
      ]
    },
    {
      "frase": "Un fuero, te diría, liderado por Rodolfo Barra, es del punto de vista intelectual.",
      "entidades_detectadas": [
        "Rodolfo Barra"
      ]
    },
    {
      "frase": "Y de las relaciones personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, el caudillo de este fuero se llama Sergio Fernández, es un camarista contencioso administrativo, con enorme poder en este fuero, que es un hombre que fue un hombre de Barra.",
      "entidades_detectadas": [
        "Sergio Fernández",
        "Barra"
      ]
    },
    {
      "frase": "¿Llegó a dónde llegó gracias a Barra?",
      "entidades_detectadas": [
        "Llegó",
        "llegó"
      ]
    },
    {
      "frase": "¿Por qué nombró a Rodolfo Barra?",
      "entidades_detectadas": [
        "Rodolfo Barra"
      ]
    },
    {
      "frase": "Recordémosle a los que nos están mirando que es el abogado del gobierno, el procurador del tesoro, el que va a tener que ir a defender este decreto a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es importante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si entró por la ventana del contencioso administrativo y la Corte dice sí, el primer juzgado es este, ese fuero es lo que se llama fuero de atracción.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Todos los casos que se planteen en el país, que van a ser como 50 esta semana, planteando cautelares, deberían ir a ese juzgado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pésima noticia para los sindicatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pésima noticia para los sindicatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque quiere decir que no sería el fuero laboral, que es muy pro sindical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un fuero armado por la familia Recalde para operar a favor de los intereses sindicales.",
      "entidades_detectadas": [
        "Recalde"
      ]
    },
    {
      "frase": "¿Quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo sano, cuando se presentó en el fuero contencioso administrativo, no sé si consciente, supuestamente inconscientemente, terminó perjudicando a los sindicalistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, estoy pensando en voz alta, ¿esto puede haber sido una idea de Barra que esto saliera así, deliberadamente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No me estás preguntando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Barra es un genio tan maquiavélico como para pensar: \"Voy a provocar que una asociación determinada, una entidad civil determinada, objete mi propio decreto y que caiga en un juzgado favorable para yo tener el campo más libre para defender el decreto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que Barra es capaz de pensarlo, pero que no es lo que ocurrió.",
      "entidades_detectadas": [
        "ocurrió"
      ]
    },
    {
      "frase": "Creo que no es lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que acá hay una trama de casualidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que terminan jugando muy a favor del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo festejó Barra, pero no lo ideó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, Barra...",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos estamos ironizando, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No quiero tener mañana un llamado de Barra.",
      "entidades_detectadas": [
        "Barra"
      ]
    },
    {
      "frase": "Barra dice: \"Si yo fuera el genio maligno que están imaginando, lo hubiera hecho así\".",
      "entidades_detectadas": [
        "Barra"
      ]
    },
    {
      "frase": "De cualquier manera, estas semanas yo creo que se van a multiplicar los casos y que no está cerrado, no sabemos qué va a pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto, muy probablemente, termine en la Corte, Pancho.",
      "entidades_detectadas": [
        "Corte",
        "Pancho"
      ]
    },
    {
      "frase": "Por eso es importante, fijate que Rosatti, Horacio Rosatti, el presidente de la Corte, que estuvo el lunes pasado con nosotros, en alguna medida, obviamente, no puede hablar del contenido del decreto ni del contenido de nada, porque todo es susceptible de ser transformado en un caso que él tenga que resolver, que él tenga que tratar, pero recuerda muy bien los procedimientos.",
      "entidades_detectadas": [
        "Corte",
        "Rosatti",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Si te parece, lo escuchamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordamos lo que decía el doctor Rosatti acá hace una semana.",
      "entidades_detectadas": [
        "Rosatti"
      ]
    },
    {
      "frase": "Sí, y es importante...",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente, con acuerdo de ministros, es el que toma las decisiones siempre que sean necesarias, urgentes, y el Congreso no pueda resolverlas con la prontitud necesaria o está en receso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Esas decisiones, a su vez, tienen un tipo de control especial que, a través de una comisión bicameral, tienen que ser remitidas inmediatamente por el jefe de gabinete al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Lo toma una comisión bicameral, 10 días para analizarlos y lo pasa al Pleno para que sean ratificadas o no por el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Pleno"
      ]
    },
    {
      "frase": "Que las hipótesis que podemos imaginar de todo tipo de situación distinta, de normalidad, sino de emergencia, pueden ser controladas en torno a los procedimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que debió ser por ley, ¿salió por decreto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El juez ahí puede decir: \"No, esto es por ley\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, lo intuía.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, no, Rosatti es un hombre muy avezado, es un juez y, además, es un político, y lo que está diciendo es: \"Antes de que entremos en la discusión, por las dudas, les quiero recordar que, aun en la peor emergencia, la sociedad, la democracia, no le da un cheque al poder ejecutivo, un cheque en blanco.",
      "entidades_detectadas": [
        "Bueno",
        "Rosatti"
      ]
    },
    {
      "frase": "El poder ejecutivo puede manejarse con medidas excepcionales en medio de la emergencia, pero hay una cantidad de procedimientos que regula la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cuando desde la justicia entremos a regular, no les llame la atención, se lo estoy avisando ahora\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque está hablando el hombre, uno de los cuatro, de las cuatro personas que van a tener que seguramente resolver al final del camino sobre estos temas, que son los cuatro miembros de la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Por eso es valioso lo que está diciendo Rosatti, que, aparentemente, es un mensaje académico de alguien que describe la fisiología constitucional.",
      "entidades_detectadas": [
        "Rosatti"
      ]
    },
    {
      "frase": "Entonces, estamos hablando de que va a haber una enorme controversia donde probablemente, y no probablemente, no tan probablemente, el gobierno va a negociar con el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Ya el otro día, Martín Lousteau, desde la presidencia del radicalismo, le dijo: \"Te vamos a rechazar el decreto, pero mandanos una ley espejo.",
      "entidades_detectadas": [
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Haceme de este decreto una ley y te la tratamos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo va a pasar ahora con la ley, la mega ley que van a mandar esta semana para otro tipo de reformas, ya en forma de ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo más, Pancho, te tengo que decir que no quiero olvidarme y es que puede haber, para sumarle complejidad a todo esto, no puede haber, te digo con más seguridad, va a haber una controversia entre el kirchnerismo y La Libertad Avanza sobre cómo se constituye, con qué mayoría se constituye la comisión bicameral que controla los decretos de urgencia.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo pretende la mayoría, y La Libertad Avanza también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no me extrañaría que, en una pelea de esta dimensión, termine también eso en la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "A una situación muy intrincada desde el punto de vista institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana se conocería el paquete de leyes.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Ya no estamos hablando de decretos, sino de leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Importantísimas, Pancho.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Es decir, son leyes donde hay cantidad de materia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, toda una reacción de la ley, de la ley de La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Por ejemplo, toda una regulación energética.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá el protagonista se llama Eduardo Rodríguez Chirillo, secretario de Energía.",
      "entidades_detectadas": [
        "Eduardo Rodríguez Chirillo",
        "Acá"
      ]
    },
    {
      "frase": "El secretario de Energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rodríguez Chirillo.",
      "entidades_detectadas": [
        "Rodríguez Chirillo"
      ]
    },
    {
      "frase": "Por él pasaron estas leyes, obviamente, con colaboración de otros sectores del gobierno, y las hizo con más tiempo que el decreto de Sturzenegger.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "Con menos urgencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a haber un paquete de leyes que toca temas importantísimos de la política, Pancho.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Boleta única, eliminación de las PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso son materias de Guillermo Francos, del ministro del Interior, que es un personaje clave en todo esto, porque es el que tiene que negociar con el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Guillermo Francos",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Aquí hay dos figuras que no nos podemos perder de foco: el de Martín Menem y Guillermo Francos, clave en la negociación con el Congreso de toda esta agenda.",
      "entidades_detectadas": [
        "Congreso",
        "Guillermo Francos",
        "Martín Menem"
      ]
    },
    {
      "frase": "Y va a haber un tema en el que me quiero detener un segundo, que es la reposición, una reforma tributaria, la reposición del impuesto a las ganancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso va a ser, te digo, que una polémica muy fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para el asalariado, en muchos casos, es un sueldo más, que se lo van a sacar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al asalariado le van a subir las tarifas, el sueldo va a quedar atrasado frente a una inflación de él, dicen que puede llegar a, está entre el 25 y el 30% en diciembre, y le van a reponer un mínimo no imponible de ganancias que se había retirado durante la campaña de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Los gobernadores, esta es una exhibición olímpica del caradurismo argentino, que es que los gobernadores, que se callaron la boca cuando Massa, para ganar las elecciones, modificó el mínimo no imponible, y lo apoyaron en su candidato a presidente, ahora le dicen a Milei: \"Queremos que nos devuelvas la plata que nos quitó Massa, nuestro candidato\".",
      "entidades_detectadas": [
        "Milei",
        "quitó Massa",
        "Massa"
      ]
    },
    {
      "frase": "Están discutiendo cuál va a ser el nivel de la reposición, no se va a volver al impuesto anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es importante, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero eso es una discusión donde interviene también Caputo, Luis Caputo, el ministro de Economía, que está desesperado por llegar al déficit cero, porque él dice que si acá no hacemos un gesto importante desde el plano fiscal, nadie nos va a creer en este programa.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Luis Caputo",
        "Caputo"
      ]
    },
    {
      "frase": "Y si nadie cree en este programa, vamos a la debacle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le van a conceder esto a los gobernadores, ¿qué es lo que ignoro?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le van a pedir a los gobernadores a cambio?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que apoyen las leyes o el decreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tal vez a Tomada.",
      "entidades_detectadas": [
        "Tomada"
      ]
    },
    {
      "frase": "Es un tema lindo para hablar con Miguel Pichetto.",
      "entidades_detectadas": [
        "Miguel Pichetto"
      ]
    },
    {
      "frase": "Hasta dónde este gobierno, en negociación con los gobernadores, puede lograr lo que hizo Macri en su momento, que es quebrar el bloque peronista y que quede un bloque kirchnerista, y un subbloque de las provincias que negocia con el gobierno y le da la razón en temas importantes.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El bloque que dirigía en la época de Macri, Diego Bossio, aliado de Pichetto.",
      "entidades_detectadas": [
        "Diego Bossio",
        "Macri",
        "Pichetto"
      ]
    },
    {
      "frase": "Un tema importante es que el gobierno de la República es un tema importante para hablar con Pichetto, que a mí me interesaría saber qué opinan, qué actitud va a tomar el peronismo.",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "Si todo el peronismo va a estar detrás del kirchnerismo en esta etapa, o si hay una negociación en curso con los gobernadores para quebrar ese bloque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso cambia todo, el peronismo dividido es otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, desde la gobernabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el peronismo se dividiera y los bloques no peronistas, radicalismo, el bloque de Miguel Pichetto, Cambio Federal, el PRO y la Coalición Cívica se coordinaran, ah, bueno, es otro país.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Cambio Federal",
        "Miguel Pichetto"
      ]
    },
    {
      "frase": "La clave de Cristina es que no se le divida el propio bloque, que los gobernadores se sigan subordinando y que el resto está dividido entre el bloque de 30 más o menos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero este diseño no sé si se va a mantener por mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vuelvo, es importante Martín Menem, es importante Francos, es muy importante Pichetto.",
      "entidades_detectadas": [
        "Martín Menem",
        "Pichetto"
      ]
    },
    {
      "frase": "Como hombre experimentado en el parlamento, que preside uno de estos bloques.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy importante lo de ganancias, porque toca el tema económico, y el tema económico también está muy afectado por la cuestión internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría contarte un par de novedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Buenos Aires estuvo Shaam Ambao, es el segundo del Tesoro, nosotros hablamos mucho de este funcionario.",
      "entidades_detectadas": [
        "Shaam Ambao",
        "Buenos Aires",
        "Tesoro"
      ]
    },
    {
      "frase": "Estuvo él y Mike Kaplan, Mike Kaplan es su segundo, íntimo amigo de Toto Caputo.",
      "entidades_detectadas": [
        "Mike Kaplan",
        "Toto Caputo"
      ]
    },
    {
      "frase": "Tuvieron una cantidad importante de reuniones, preguntándose, entre otras cosas, por el respaldo político que puede tener este gobierno y este programa, emitieron algún guiño en contra de la dolarización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les explicaron: \"Mira, la dolarización es algo que, si viene, viene mucho más tarde, no es ahora\".",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Hubo una reunión, de todas las reuniones que tuvieron, muy importante, dicen que la más, la decisiva, tal vez, con Paolo Rocca y con Alejandro Bulgheroni.",
      "entidades_detectadas": [
        "Paolo Rocca",
        "Alejandro Bulgheroni"
      ]
    },
    {
      "frase": "Y en esa reunión habría sido, según la versión que tengo yo, muy relevante la actitud de Rocca reclamándole a Estados Unidos respaldo para este tramo del gobierno argentino.",
      "entidades_detectadas": [
        "Rocca",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Respaldo para la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En el gobierno quedaron con la sensación de que podría discutirse, hay gente que dice esto es imposible, técnicos muy fríos que dicen no, pero que podría haber un nuevo programa con el Fondo, en el cual el Fondo desembolse 15 mil millones de dólares.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Ahora, en enero, para llegar a la cosilla de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "El famoso puente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo una conversación, este es otro dato importante, Pancho, hace aproximadamente 10 días, de Domingo Cavallo, que es una figura central hoy para el gobierno, central, muy influyente dentro del gobierno.",
      "entidades_detectadas": [
        "Domingo Cavallo",
        "Pancho"
      ]
    },
    {
      "frase": "Una conversación de la gente de Domingo Cavallo con Gita Gopinath.",
      "entidades_detectadas": [
        "Gita Gopinath",
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "Tiene Gita Gopinath, es una funcionaria, es la representante de Estados Unidos en el Fondo, subordinada a Kristalina Georgieva.",
      "entidades_detectadas": [
        "Gita Gopinath",
        "Kristalina Georgieva",
        "Estados Unidos",
        "Fondo"
      ]
    },
    {
      "frase": "Donde Cavallo le planteó lo mismo, se necesita un puente de respaldo.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Pues el gobierno está con mucha expectativa respecto de esto, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque, entre muchísimas otras cosas, porque lo obvio es que el Banco Central está quebrado, pero si hubiera una recomposición de reservas, tal vez Milei se anima a levantar el cepo.",
      "entidades_detectadas": [
        "Milei",
        "Banco Central"
      ]
    },
    {
      "frase": "Con restricciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei mira todos los días la brecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con brecha es imposible normalizar la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "La brecha introduce una cantidad de distorsiones extraordinarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si viniera este auxilio, probablemente, obviamente te van a decir, tenés acceso al dólar, no para pagar dividendos, no para pagar deudas comerciales, pero sí para que el mercado de recambio se vaya normalizando y ya sea un tipo de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te lo pregunto, te lo pongo en tres signos de interrogación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y dolarización después de eso, si viene un puente de este tipo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no, no, no, no, no, yo creo que para hablar de dolarización es uno de los nombres que puede adquirir un determinado plan de estabilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como fue el plan austral, como fue la convertibilidad...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, dicho sea de paso, un dato que me olvidé, para mortificar radicales, el Plan Austral se decidió el cambio de moneda por decreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vuelvo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Otro argumento que va a estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fijate, la dolarización, el Plan Austral, la convertibilidad, son planes de estabilización que requieren, antes de un ajuste fiscal, de una recomposición de precios relativos, que no haya brecha cambiaria, requieren de todo lo que se está haciendo ahora.",
      "entidades_detectadas": [
        "Fijate"
      ]
    },
    {
      "frase": "Cavallo necesitó de un Herman González.",
      "entidades_detectadas": [
        "Herman González",
        "Cavallo"
      ]
    },
    {
      "frase": "Antes del Plan Austral hubo un ajuste fiscal y monetario muy importante que después permitió que se haga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenés que poner el cimiento, tenés que poner la plataforma, la carpeta sobre la cual después vas a hacer la estabilización.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Eso es lo que se está haciendo ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cavallo calcula que para el plan de estabilización hay que pensar en 2025.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Que este año nos lo va a llevar este ordenamiento de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del precio del dólar, de bajar la inflación, el precio de las tarifas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, vuelvo a lo anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es importante si hubiera un auxilio y una modificación cambiaria?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque eso te libera del problema del atraso cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el principal problema de Milei hoy?",
      "entidades_detectadas": [
        "Milei",
        "¿Cuál"
      ]
    },
    {
      "frase": "Que un dólar quieto, como el que ellos proponen, que es un dólar de 800 que se va devaluando 2% mes a mes, con una inflación de 30% por mes, en abril está atrasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay poco tiempo, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, y en abril tenés que decir a la gente: \"Te vuelvo a devaluar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya te hice el sacrificio, ahora te lo pido de nuevo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El mito de Sísifo, ¿te acordás de Sísifo?",
      "entidades_detectadas": [
        "¿",
        "Sísifo"
      ]
    },
    {
      "frase": "Que subía la piedra, se le escapaba de la mano y la tenía que volver a subir.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Y ahí, yo creo que sí, no va a haber más tolerancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá hay un tema, y me gustaría terminar con esto, Pancho, central, que es el problema de la tolerancia social.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Claro",
      "entidades_detectadas": [
        "Claro"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Rosatti",
    "Esperemos",
    "quitó Massa",
    "Patricia Bullrich",
    "qué fuero",
    "Diego Sehinkman",
    "Cae",
    "Fondo",
    "Feliz Navidad",
    "Comisión de Salud",
    "Claro",
    "Estados Unidos",
    "Purnari",
    "¿Quién",
    "ministro de Economía",
    "Luis Caputo",
    "Leyes",
    "Herman González",
    "Pasó",
    "Tierra del Fuego",
    "Rodolfo Barra",
    "Congreso",
    "¿Vos",
    "Elon Musk",
    "Alberto Fernández",
    "Kristalina Georgieva",
    "Diego Bossio",
    "Fijate",
    "Leí",
    "Tiene Gita Gopinath",
    "Nicolás",
    "Tesoro",
    "qué juez",
    "llegó",
    "La Corte",
    "Pleno",
    "Guillermo Francos",
    "Cristina Fernández de Kirchner",
    "Rodolfo Barra?",
    "Ámbito Financiero",
    "Paolo Rocca",
    "Paco Manrique",
    "ANMAT",
    "Martín Menem",
    "¿Llegó",
    "Eduardo Rodríguez Chirillo",
    "Después",
    "Pancho",
    "Starlink de Elon Musk",
    "ocurrió",
    "Rocca",
    "Corte",
    "Mañana",
    "carpe diem*",
    "¿",
    "Toto Caputo",
    "León",
    "Sergio Fernández",
    "Claudio Lozano",
    "Caputo",
    "Pésima",
    "adjudicó",
    "¿Qué",
    "Binner",
    "TN",
    "tenía",
    "Sturzenegger",
    "ministro del Interior",
    "Nicky\" Caputo",
    "China",
    "Losada",
    "Telefónica",
    "mandame",
    "Cavallo",
    "Acá",
    "¿Cuántos",
    "Shaam Ambao",
    "¿Cuál",
    "Entonces",
    "Domingo Cavallo",
    "Sacar",
    "Vietnam",
    "Sísifo",
    "Esteban Purnari",
    "Martín Lousteau",
    "Boleta",
    "Macri",
    "Rodríguez Chirillo",
    "Carlos Reta",
    "También",
    "Pichetto",
    "Recalde",
    "Banco Central",
    "Casa de Gobierno",
    "Massa",
    "Javier Milei",
    "Federico Sturzenegger",
    "Desdoblámenlo",
    "Horacio Rosatti",
    "Coalición Cívica",
    "Jorge Eliotti",
    "Mike Kaplan",
    "Miguel Pichetto",
    "Carlos",
    "Salen",
    "Mandame",
    "Ya Kicillof",
    "La Libertad Avanza",
    "Cambio Federal",
    "Gita Gopinath",
    "Alejandro Bulgheroni",
    "Bueno",
    "Corea",
    "República",
    "Buenos Aires",
    "la Argentina",
    "Mira",
    "Importantísimas",
    "Tenés",
    "Milei"
  ]
}