{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, volvemos con el hashtag #LosJuecesDeClarín para hablar de esto: un viaje realizado por un grupo de jueces invitados por dos figuras relevantes.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Uno es Jorge Rendo, quien reemplaza a Héctor Magnetto.",
      "entidades_detectadas": [
        "Héctor Magnetto",
        "Jorge Rendo"
      ]
    },
    {
      "frase": "Rendo es una figura muy poderosa en Argentina; un hombre que se relaciona con presidentes y ejecutivos de empresas, que ejerce presión y negocia.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Recuerden ese nombre, Jorge Rendo, porque así como muchos no conocían a Magnetto antes del debate sobre la Ley de Medios, quizás ahora no conocen a Rendo, y deberían hacerlo.",
      "entidades_detectadas": [
        "Magnetto",
        "Jorge Rendo",
        "Rendo"
      ]
    },
    {
      "frase": "El otro es Pablo Casey, sobrino de Magnetto y abogado del Grupo Clarín.",
      "entidades_detectadas": [
        "Magnetto",
        "Pablo Casey"
      ]
    },
    {
      "frase": "Invitados a este viaje, encontramos un grupo… ¿Recuerdan la serie \"Brigada\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada integrante tenía una especialidad: fuerza, apariencia, inteligencia, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto es parecido.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Qué especialidad tiene cada uno en este caso?",
      "entidades_detectadas": []
    },
    {
      "frase": "En el chat, Hoden, quien es muy popular entre las periodistas mujeres, aparece mencionado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes estaban en el vuelo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Julián Ercolini (el juez que instruyó la causa en la que mañana se condenará a Cristina Fernández de Kirchner), quien intervino en la causa Papel Prensa sobreseyendo a Héctor Magnetto, y ahora viaja con el presidente del Grupo Clarín.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Julián Ercolini",
        "Grupo Clarín",
        "Héctor Magnetto"
      ]
    },
    {
      "frase": "También estaba Juan Bautista Mahiques, organizador del \"LOA\" (Ley de Obras y Servicios Públicos) durante el gobierno de Macri y actual fiscal general de la Ciudad de Buenos Aires; su padre, Carlos \"Coco\" Mahiques, exjuez, exministro de Seguridad de María Eugenia Vidal en la provincia de Buenos Aires y luego juez de la Cámara de Casación (nombrado ilegalmente por Macri); Pablo Yadarola, con mucha influencia sobre María Eugenia Capuchetti; Leonardo Bergroso, exmiembro del CIDE y del equipo de Antonio Stiusso; el juez Pablo Cayssials, quien anuló la Ley de Medios; y Marcelo D’Alessandro, Ministro de Justicia y Seguridad de la Ciudad de Buenos Aires, nexo con los jueces por parte de Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "También",
        "Antonio Stiusso",
        "Juan Bautista Mahiques",
        "Ministro de Justicia y Seguridad de la Ciudad de Buenos Aires",
        "Ciudad de Buenos Aires",
        "Pablo Cayssials",
        "Leonardo Bergroso",
        "Cámara de Casación",
        "Horacio Rodríguez Larreta",
        "Marcelo D’Alessandro",
        "Pablo Yadarola",
        "María Eugenia Capuchetti",
        "Carlos \"Coco\" Mahiques",
        "provincia de Buenos Aires",
        "Macri"
      ]
    },
    {
      "frase": "Todos ellos viajaron a Lago Escondido, propiedad de Joe Lewis.",
      "entidades_detectadas": [
        "Joe Lewis",
        "Lago Escondido"
      ]
    },
    {
      "frase": "El viaje existió, hay pruebas documentales; no se puede negar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentarán negar los chats filtrados, con textos y audios que revelan delitos.",
      "entidades_detectadas": [
        "Intentarán"
      ]
    },
    {
      "frase": "Empezaré por el primero: les preocupaba mucho que no hubiera registro del pago del viaje.",
      "entidades_detectadas": [
        "Empezaré"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si lo pagó Clarín, se configura el delito de dádivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguno de los jueces pidió licencia para ausentarse dos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban preocupados por el delito de dádivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ercolini escribió que el problema de las facturas estaría resuelto con facturas truchas del avión y la estadía en Lago Escondido.",
      "entidades_detectadas": [
        "Ercolini",
        "Lago Escondido"
      ]
    },
    {
      "frase": "Juan Bautista Mahiques respondió en un audio: “somos víctimas de espionaje ilegal.",
      "entidades_detectadas": [
        "Juan Bautista Mahiques"
      ]
    },
    {
      "frase": "…podríamos averiguar el tema de una facturita ahí en Lago Escondido… por la duda para tenerlo.",
      "entidades_detectadas": [
        "Lago Escondido"
      ]
    },
    {
      "frase": "Una facturita.”  Esto demuestra que no había facturas, que todo fue pagado por Clarín, lo cual es un delito.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Ercolini escribió que, de conseguirse facturas truchas, solo quedaría la idea de confabulación.",
      "entidades_detectadas": [
        "Ercolini",
        "confabulación"
      ]
    },
    {
      "frase": "Pero él mismo estaba preocupado por si había “más”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parte de los chats indican que para confabularse podrían haberse quedado en Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Esa es la versión que intentan coordinar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los que envía un audio es Jorge Rendo, quien dice:  “Estoy en la calle, van a escuchar ruido… Para confabular no hace falta ir hasta allá.",
      "entidades_detectadas": [
        "Jorge Rendo",
        "“Estoy"
      ]
    },
    {
      "frase": "Si uno quisiera confabular, confabula en un bar de Buenos Aires… gente importante de la nación también fue ahí…”\n\nDos puntos sobre lo dicho por Rendo: 1) Para confabular no hace falta ir a Lago Escondido.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Lago Escondido",
        "Rendo"
      ]
    },
    {
      "frase": "¿Por qué el esfuerzo de llevar a cuatro jueces, el fiscal general de la Ciudad, el ministro de Justicia y Seguridad, un exespía y un publicista?",
      "entidades_detectadas": [
        "Ciudad",
        "ministro de Justicia y Seguridad"
      ]
    },
    {
      "frase": "2)  Se refiere a que \"gente importante de la nación\" también visitó Lago Escondido.",
      "entidades_detectadas": [
        "Lago Escondido"
      ]
    },
    {
      "frase": "Esto es una forma de confraternización, bajar líneas, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este audio es una respuesta a un planteo del juez Ercolini sobre cómo se trataba el tema en los medios.",
      "entidades_detectadas": [
        "Ercolini"
      ]
    },
    {
      "frase": "Clarín no lo publicaría, pero estaban preocupados por La Nación.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín"
      ]
    },
    {
      "frase": "Ercolini se ofreció a hablar con la periodista Paz Rodríguez Niño, editora de La Nación, para que fuera \"vocera involuntaria\" de su versión.",
      "entidades_detectadas": [
        "Ercolini",
        "Paz Rodríguez Niño",
        "La Nación"
      ]
    },
    {
      "frase": "Rodríguez Niño confirmó posteriormente que Ercolini la contactó.",
      "entidades_detectadas": [
        "Rodríguez Niño",
        "Ercolini"
      ]
    },
    {
      "frase": "Otro punto que les molestó fue la filtración del documento que publicamos (no revelaremos la fuente).",
      "entidades_detectadas": []
    },
    {
      "frase": "Están muy enojados con José Glinski, titular de la Policía de Seguridad Aeroportuaria (PSA), al que sospechan como responsable de la filtración.",
      "entidades_detectadas": [
        "José Glinski",
        "PSA"
      ]
    },
    {
      "frase": "Marcelo D’Alessandro dijo que, si fuera Ministro de la Nación, disolvería la PSA.",
      "entidades_detectadas": [
        "Marcelo D’Alessandro",
        "Ministro de la Nación",
        "PSA"
      ]
    },
    {
      "frase": "Pablo Yadarola dijo que Glinski es parte de su trabajo, que se volverán a cruzar.",
      "entidades_detectadas": [
        "Glinski",
        "Pablo Yadarola"
      ]
    },
    {
      "frase": "D’Alessandro dijo que le gustaría encontrarlo con un patrullero para “hacerlo cagar” (matarlo).",
      "entidades_detectadas": [
        "D’Alessandro"
      ]
    },
    {
      "frase": "Pablo Casey, abogado de Clarín, dice que habló con alguien cercano a Glinski y cómo lo apretó.",
      "entidades_detectadas": [
        "habló",
        "Glinski",
        "Clarín",
        "Pablo Casey"
      ]
    },
    {
      "frase": "Quiere el video de las cámaras de seguridad del aeropuerto, que supuestamente muestra quién le pasó la información al medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos quieren el video interno de mi fuente, pero no quieren que se publiquen los videos donde aparecen ellos bajando del avión y subiendo a camionetas con directivos de Clarín.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "¡Mafia pura!",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro delito: el viaje fue denunciado por un abogado en Bariloche por dádivas.",
      "entidades_detectadas": [
        "Bariloche"
      ]
    },
    {
      "frase": "Juan Bautista Mahiques se ofrece a direccionar el expediente, dando instrucciones a la fiscal de Bariloche, Cándida Echepare, quien no está bajo su jurisdicción, para que el caso se cierre.",
      "entidades_detectadas": [
        "Juan Bautista Mahiques",
        "Bariloche"
      ]
    },
    {
      "frase": "Tres delitos: dádivas, falsificación ideológica de documentos y manipulación de una causa judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo para encubrir que el Grupo Clarín invitó a los jueces a Lago Escondido.",
      "entidades_detectadas": [
        "Lago Escondido"
      ]
    },
    {
      "frase": "Esto tiene gravedad institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente Alberto Fernández hizo una cadena nacional al respecto.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Clarín, La Nación e Infobae no habían tocado el tema hasta entonces.",
      "entidades_detectadas": [
        "La Nación",
        "Infobae",
        "Clarín"
      ]
    },
    {
      "frase": "Las medidas propuestas por el presidente (denuncias, sumario, juicio político, nombramiento de un procurador) son difíciles de implementar dado el contexto político actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay futuro judicial?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Judicialmente esto no se va a resolver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se resuelve si el año que viene Cristina Fernández de Kirchner gana las elecciones y tiene el poder político para cambiar este sistema.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esto se resuelve con votos, no con causas judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejamos registro de lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las generaciones futuras tienen que tener un lugar donde ir a leer lo que pasó en esta época.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros hacemos periodismo para cambiar el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este país es absolutamente injusto, entre otras cosas, por estos jueces, estos medios y estas empresas que hacen este tipo de maniobras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que esto se cambia si la única persona que los puede enfrentar gana las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La salida es política.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ercolini",
    "También",
    "José Glinski",
    "Clarín",
    "Ciudad",
    "habló",
    "Alberto Fernández",
    "Invitados",
    "Quiere",
    "¿Qué",
    "Magnetto",
    "Cámara de Casación",
    "Julián Ercolini",
    "Grupo Clarín",
    "Carlos \"Coco\" Mahiques",
    "Intentarán",
    "Recuerden",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Jorge Rendo",
    "Ministro de la Nación",
    "Glinski",
    "Marcelo D’Alessandro",
    "Paz Rodríguez Niño",
    "María Eugenia Capuchetti",
    "confabulación",
    "Héctor Magnetto",
    "Bariloche",
    "Antonio Stiusso",
    "Ministro de Justicia y Seguridad de la Ciudad de Buenos Aires",
    "Argentina",
    "Empezaré",
    "Leonardo Bergroso",
    "Judicialmente",
    "Joe Lewis",
    "Pablo Yadarola",
    "Lago Escondido",
    "Bueno",
    "provincia de Buenos Aires",
    "Pablo Casey",
    "PSA",
    "Buenos Aires",
    "Juan Bautista Mahiques",
    "ministro de Justicia y Seguridad",
    "“Estoy",
    "¿",
    "Infobae",
    "Pablo Cayssials",
    "D’Alessandro",
    "La Nación",
    "Horacio Rodríguez Larreta",
    "Rodríguez Niño",
    "Macri",
    "Rendo"
  ]
}