{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente parece desconocer la tristeza y la angustia que genera en los jubilados la situación económica actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este problema no es nuevo, sino que se arrastra desde hace muchos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los datos desmienten cualquier narrativa optimista.",
      "entidades_detectadas": []
    },
    {
      "frase": "La jubilación mínima con bonos en Argentina es de $304.540, mientras que la canasta básica asciende a $800.000.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto significa que un jubilado apenas percibe el 38% de lo necesario para cubrir sus necesidades básicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Analizando la evolución de los ingresos a lo largo del año, según datos oficiales del Ministerio de Economía procesados por la consultora Equilibra, un jubilado percibía en pesos constantes $303.000 en noviembre de 2022 y $295.000 en agosto del mismo año.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Esto representa una pérdida del 2,5%, lo que refuta la afirmación de que las jubilaciones han aumentado significativamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien las tarifas, los alimentos, el transporte público y el alquiler también han subido, esto no justifica la situación de los jubilados, quienes experimentan tristeza, desencanto, enojo y bronca por la falta de empatía del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repudio las manifestaciones de indignación del kirchnerismo,  me parece aberrante que quienes perjudicaron a los jubilados se presenten ahora como sus defensores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto demuestra su oportunismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ricardo Quintela, gobernador de La Rioja, ha hecho declaraciones alarmantes.",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "La Rioja"
      ]
    },
    {
      "frase": "Si el gobierno no tiene la voluntad política de actuar en beneficio de todos los argentinos, debe dar un paso al costado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una reacción popular podría obligarlo a modificar sus políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La persistencia en esta línea de acción podría desencadenar un conflicto social de grandes consecuencias, similar a la crisis de 2001, con sus 32 muertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quintela parece desear un enfrentamiento social, buscando sangre, piedras y muertos.",
      "entidades_detectadas": [
        "Quintela"
      ]
    },
    {
      "frase": "Su retórica es peligrosa y demuestra una desesperación ante la posibilidad del fin del populismo en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El kirchnerismo instauró un sistema de subsidios que genera una dependencia del Estado, convirtiendo a los ciudadanos en rehenes.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Los datos muestran el daño infligido a los jubilados durante el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La jubilación mínima en dólares cayó de 332 a 156 dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparando con otros países de América Latina como México, Brasil, Chile y Perú, Argentina se encuentra en una situación deplorable.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "América Latina como México",
        "Chile",
        "Perú"
      ]
    },
    {
      "frase": "El kirchnerismo dejó a los jubilados argentinos en una situación calamitosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ocho meses después, se presentan como los defensores de los adultos mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "No permitamos que nos engañen.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo vetó el 82% móvil, acható la pirámide de jubilaciones, incorporó a más de 4 millones de jubilados sin aportes y creó una fórmula de cálculo considerada deficiente por sus propios miembros.",
      "entidades_detectadas": [
        "jubilaciones"
      ]
    },
    {
      "frase": "Cualquier reacción violenta sólo empeorará la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se debe modificar la fórmula de cálculo de las jubilaciones y ajustarla a la recaudación general.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo no tiene autoridad moral para hablar de los adultos mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El porcentaje de jubilados sin aportes aumentó drásticamente durante su gestión, liquidando el sistema jubilatorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su populismo consistió en regalar beneficios insostenibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pueden hablar de los jubilados quienes los perjudicaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodismo militante critica la intervención del gobierno en la Universidad Madres de Plaza de Mayo.",
      "entidades_detectadas": [
        "Universidad Madres de Plaza de Mayo"
      ]
    },
    {
      "frase": "La situación es compleja y requiere una explicación más detallada, incluyendo la situación de la rectora Cristina Camaño.",
      "entidades_detectadas": [
        "Cristina Camaño"
      ]
    },
    {
      "frase": "En diez años, sólo 16 personas se graduaron de esta universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene más autoridades que profesores titulares y una proporción de un profesor por cada 22 alumnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es evidente la falta de gestión y transparencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es preocupante y revela una falta de compromiso de este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las condenas emitidas por el ex presidente Alberto Fernández carecen de legitimidad moral considerando su propia conducta.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Propongo una \"cuarentena\" de cuatro años de silencio y autoreflexión para quienes han dañado al país.",
      "entidades_detectadas": [
        "Propongo"
      ]
    },
    {
      "frase": "Opiniones libres, hechos sagrados.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Brasil",
    "jubilaciones",
    "Argentina",
    "América Latina como México",
    "Alberto Fernández",
    "Universidad Madres de Plaza de Mayo",
    "Estado",
    "Comparando",
    "Cristina Camaño",
    "Propongo",
    "La Rioja",
    "Chile",
    "Repudio",
    "Ricardo Quintela",
    "Analizando",
    "Perú",
    "Quintela",
    "Ministerio de Economía"
  ]
}