{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, miércoles 10 de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Titulamos la apertura de hoy \"Día 203 de la ley primera que une a Javier y Karina\".",
      "entidades_detectadas": [
        "Javier y Karina"
      ]
    },
    {
      "frase": "Los hermanos Milei manifiestan una simbiosis que, lejos de mantenerse en el ámbito estrictamente personal, se cuela en las decisiones del gobierno, al punto de conseguir que la Secretaría General de la Presidencia firme el Pacto de Mayo como uno de los gobernadores.",
      "entidades_detectadas": [
        "hermanos Milei",
        "Secretaría General de la Presidencia"
      ]
    },
    {
      "frase": "¿Qué sería, la expresión de la voluntad de refundación del presidente, como tantos otros presidentes que hemos tenido que *empezar* a *reconstruir* la historia desde la llegada de ellos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso, para analizar esta intensa relación y sus consecuencias políticas, abrimos el programa con \"Escuchando Hermanos\" de Fito Páez y Paulinho Moska.",
      "entidades_detectadas": [
        "Fito Páez",
        "Escuchando Hermanos",
        "Paulinho Moska"
      ]
    },
    {
      "frase": "El Pacto de Mayo, firmado en julio, marcó un punto clave en el gobierno de Javier Milei y, más allá de la *evolución* de cómo siga la gestión, el presidente pudo mostrarse con muchos gobernadores y expresar algunas ideas que marquen un rumbo.",
      "entidades_detectadas": [
        "Javier Milei",
        "marcó"
      ]
    },
    {
      "frase": "En la foto de la firma, en la que, por ejemplo, no estuvo Mauricio Macri, quien de hecho se fue enojado por el maltrato que se le produjo, hubo una presencia sorprendente.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La Secretaría General de la Presidencia, un cargo menor en cuanto al escalafón (es difícil recordar cuáles fueron los secretarios generales de la presidencia de los últimos años en cuanto al escalafón y ceremonial), pero puso su rúbrica en el acuerdo.",
      "entidades_detectadas": [
        "Secretaría General de la Presidencia"
      ]
    },
    {
      "frase": "Fue la única mujer que firmó en la noche gélida tucumana, y su presencia, vestida de rojo, contrastaba con el contexto de hombres a los que se les pidió que vinieran vestidos de oscuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Describe cabalmente lo que el periodista Horacio Verbitsky definió como \"gobierno de hermanos\" a este gobierno de \"La Libertad Avanza\".",
      "entidades_detectadas": [
        "Horacio Verbitsky",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Javier Milei, en reiteradas ocasiones, explicó que, en realidad, *el jefe* era su hermana, y siempre marcando que él era solo un divulgador, y comparó su relación con la de Moisés y Aarón en el éxodo bíblico.",
      "entidades_detectadas": [
        "Aarón",
        "Javier Milei"
      ]
    },
    {
      "frase": "Un profeta y un divulgador al frente de una misión encomendada, justamente, por las fuerzas del cielo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otra apertura, describíamos cómo la hermana del presidente había estado en cada momento vital de la biografía de Javier Milei en el que él había intentado algo trascendente.",
      "entidades_detectadas": [
        "había",
        "Javier Milei"
      ]
    },
    {
      "frase": "Fue a verlo a Tajar en Chacarita a cantar rock, y luego estuvo ahí para ser panelista televisivo económico.",
      "entidades_detectadas": [
        "Chacarita",
        "Tajar"
      ]
    },
    {
      "frase": "Karina siempre estuvo asistiendo, ayudándolo y siendo una especie de asesora.",
      "entidades_detectadas": [
        "Karina"
      ]
    },
    {
      "frase": "Vamos a ver ahora algunos fragmentos de la relación política y personal entre Javier y Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei",
        "Javier"
      ]
    },
    {
      "frase": "Vamos a repasar otras relaciones famosas en la historia de gobiernos de hermanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar primero por el discurso de campaña en octubre de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Nada de todo esto hubiera sido posible sin la ayuda de la persona más importante de este equipo, Karina Milei\", dicho por Javier Milei.",
      "entidades_detectadas": [
        "Karina Milei",
        "Javier Milei"
      ]
    },
    {
      "frase": "\"Nada de todo esto hubiera sido posible sin la ayuda, sin el trabajo enorme de la persona más importante de este equipo, que es el jefe, Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Recuerdo que en una nota, un periodista me preguntó qué porcentaje tenía, y le dije 99%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me dijo, ¿no está exagerando?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Le dije, sí, 1% para mí es mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también hay una persona que es muy importante, pero es tremendamente tímido, a quien también le debemos mucho\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que, sí, bueno, con *Antelo*, con *Murray*, Milton, Robert y Lucas, los mejores estrategas del mundo.",
      "entidades_detectadas": [
        "Murray",
        "Antelo",
        "Lucas",
        "Robert",
        "Milton"
      ]
    },
    {
      "frase": "Ahora pasemos al momento en el que el presidente le toma el juramento a su hermana y, entre lágrimas, Javier Milei le tomó juramento a su hermana, Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei",
        "Javier Milei"
      ]
    },
    {
      "frase": "Esto fue el 10 de diciembre de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Encienda Karina Elizabeth Milei, *juráis* por Dios y por la *patria*, sobre estos santos evangelios, *desempeñar* con lealtad y paciencia el cargo de secretario especial de la presidencia de la nación, y *hacer* cumplir y *hacer* cumplir, en cuanto vos dependas, la Constitución de la Nación Argentina.",
      "entidades_detectadas": [
        "desempeñar",
        "Encienda Karina Elizabeth Milei",
        "Constitución de la Nación Argentina"
      ]
    },
    {
      "frase": "¡Viva el jurado!\".",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "El presidente le quebraba la voz; de hecho, apuró el juramento a Karina Milei porque veía que no podía terminar con la frase por la emoción que el presidente tenía.",
      "entidades_detectadas": [
        "Karina Milei",
        "tenía"
      ]
    },
    {
      "frase": "Y en una entrevista en París, en 1981, le consultaron al escritor y periodista Gabriel García Márquez qué pensaba sobre el poder, a partir de una reflexión sobre su novela \"El otoño del patriarca\".",
      "entidades_detectadas": [
        "París",
        "Gabriel García Márquez"
      ]
    },
    {
      "frase": "El Premio Nobel de Literatura dijo: \"Cuanto más poder se tiene, tanto más difícil es saber quién le está mintiendo y quién no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando alguien alcanza el poder absoluto, ya no tiene contacto con la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa es la peor clase de soledad que existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una persona muy poderosa, un dictador, está rodeado de intereses y personas cuyo propósito último es aislarlo de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo se conjuga para aislarlo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Palabras de \"Gabo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente esto sea así, y probablemente el poder genera esa sensación paranoica y solitaria de no saber quién dice exactamente lo que piensa; la necesidad de tener personas totalmente cercanas en las esferas más altas del poder, sea un mecanismo de defensa frente a este problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por lo tanto, se repita, a lo largo de la historia, muchos casos en los que el hermano o la hermana del jefe de gobierno prácticamente es el subjefe del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a compartir ahora fragmentos y audios de video en el que analizaremos otras construcciones de poder entre hermanos a lo largo de la historia de diferentes países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, vamos con los Medici.",
      "entidades_detectadas": [
        "Medici"
      ]
    },
    {
      "frase": "Nos vamos al nacimiento, la historia de los Medici.",
      "entidades_detectadas": [
        "Medici"
      ]
    },
    {
      "frase": "A lo largo de tres siglos, la familia Medici, como muestra su escudo, fue una de las más poderosas de Italia.",
      "entidades_detectadas": [
        "Medici",
        "Italia"
      ]
    },
    {
      "frase": "Eran de Florencia, pero algunos de sus miembros se mudaron a Roma, y cuatro de ellos se convirtieron en papas entre los años 1513 y 1605.",
      "entidades_detectadas": [
        "Florencia",
        "Roma"
      ]
    },
    {
      "frase": "Durante sus años romanos vivieron aquí, en el Palacio Madama.",
      "entidades_detectadas": [
        "Palacio Madama"
      ]
    },
    {
      "frase": "Ahora es el Senado Italiano.",
      "entidades_detectadas": [
        "Senado Italiano"
      ]
    },
    {
      "frase": "Está en pleno centro de Roma, y la actual consejera parlamentaria nos explica su historia.",
      "entidades_detectadas": [
        "Está",
        "Roma"
      ]
    },
    {
      "frase": "El Palacio fue residencia de Margarita de Austria, y hogar de dos papas muy importantes, León X y Clemente VII.",
      "entidades_detectadas": [
        "León X",
        "Clemente VII",
        "Palacio",
        "Margarita de Austria"
      ]
    },
    {
      "frase": "Lo compró Giovanni de Medici antes de ser elegido papa.",
      "entidades_detectadas": [
        "Giovanni de Medici"
      ]
    },
    {
      "frase": "Desde Florencia trasladó la biblioteca de su padre a este Palacio de Roma.",
      "entidades_detectadas": [
        "Palacio de Roma",
        "Florencia"
      ]
    },
    {
      "frase": "Era hijo de Lorenzo el Magnífico.",
      "entidades_detectadas": [
        "Lorenzo el Magnífico"
      ]
    },
    {
      "frase": "Gracias a su presencia, el edificio se convirtió en un centro cultural importante para la época.",
      "entidades_detectadas": []
    },
    {
      "frase": "La familia Medici era una familia.",
      "entidades_detectadas": [
        "Medici"
      ]
    },
    {
      "frase": "Los Medici eran una familia importante y rica, especialmente en el comercio y en la gestión bancaria.",
      "entidades_detectadas": [
        "Medici"
      ]
    },
    {
      "frase": "Como era costumbre entre las familias poderosas de la época, se ocuparon de muchos ámbitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un símbolo de poder y, en primer lugar, interesaba el poder religioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro ejemplo también de familias poderosas y, también, de relaciones entre hermanos también en el Renacimiento, fue la familia Borgia.",
      "entidades_detectadas": [
        "Borgia",
        "Renacimiento"
      ]
    },
    {
      "frase": "Vamos a dos fragmentos de la terrible y poderosa familia Borgia.",
      "entidades_detectadas": [
        "Borgia"
      ]
    },
    {
      "frase": "Esta familia española alcanzó la cúspide del poder en plena transición en la Edad Media y el Renacimiento.",
      "entidades_detectadas": [
        "Renacimiento"
      ]
    },
    {
      "frase": "Rodrigo Borgia, quien más tarde se convertiría en el Papa Alejandro VI, es el centro de esta familia que pasó a la historia como una de las más crueles e intrigantes de todos los tiempos.",
      "entidades_detectadas": [
        "Papa Alejandro VI",
        "Rodrigo Borgia"
      ]
    },
    {
      "frase": "Rodrigo Borgia nació el 1 de enero de 1431 en Valencia, España.",
      "entidades_detectadas": [
        "Valencia",
        "Rodrigo Borgia",
        "España"
      ]
    },
    {
      "frase": "El Papa Calixto III fue su tío, el cual generó una gran impresión en el joven Rodrigo, quien, a la temprana edad de los 25 años, fue nombrado cardenal.",
      "entidades_detectadas": [
        "Papa Calixto III",
        "Rodrigo",
        "generó"
      ]
    },
    {
      "frase": "Desde un principio, Rodrigo se caracterizó por ser un hombre extremadamente inteligente y ambicioso, cuyo objetivo principal era el de ocupar el trono papal.",
      "entidades_detectadas": [
        "Rodrigo"
      ]
    },
    {
      "frase": "A través de los años, Rodrigo, quien era un brillante estratega, acumuló numerosas posesiones y riquezas.",
      "entidades_detectadas": [
        "Rodrigo"
      ]
    },
    {
      "frase": "Además, contrario a la norma del celibato que debían cumplir los clérigos, Rodrigo tuvo numerosas amantes, entre las cuales se destacó una, Vannozza dei Cattanei, con quien engendró cuatro hijos: Juan, César, Lucrecia y Jofré, hijos a quienes manejó a su antojo en su vertiginoso ascenso al poder.",
      "entidades_detectadas": [
        "Lucrecia",
        "Además",
        "Jofré",
        "César",
        "Rodrigo",
        "Vannozza dei Cattanei",
        "Juan"
      ]
    },
    {
      "frase": "Se dice que Rodrigo tenía una particular obsesión por su única hija, Lucrecia.",
      "entidades_detectadas": [
        "Rodrigo",
        "Lucrecia"
      ]
    },
    {
      "frase": "De hecho, uno de los mayores rumores esparcidos en esa época fue la relación incestuosa que éste mantenía con la jovencita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otra parte, Juan era su hijo varón favorito, lo cual generaba profundos celos en su otro hijo, César, quien, según algunas versiones, asesinaría años después a su hermano y también a uno de los esposos que tuvo Lucrecia.",
      "entidades_detectadas": [
        "César",
        "Juan",
        "Lucrecia"
      ]
    },
    {
      "frase": "En el año 1492, Rodrigo es nombrado Papa bajo el nombre de Alejandro VI, convirtiéndose así en el número 214 de la Iglesia Católica.",
      "entidades_detectadas": [
        "Alejandro VI",
        "Rodrigo",
        "Papa",
        "Iglesia Católica"
      ]
    },
    {
      "frase": "Se dice que Rodrigo se valió de toda clase de artimañas y negociaciones para conseguir la mayoría de los votos que lo convertirían en el hombre más poderoso de Roma.",
      "entidades_detectadas": [
        "Rodrigo",
        "Roma"
      ]
    },
    {
      "frase": "Y ahora, otro fragmento más de esta *estrafalaria* familia Borgia, la parte 2.",
      "entidades_detectadas": [
        "Borgia"
      ]
    },
    {
      "frase": "Fue entonces que prometió en matrimonio a su joven hija Lucrecia, de 13 años, con un hombre que le doblaba la edad, Giovanni Sforza, perteneciente a una de las familias más influyentes de Italia.",
      "entidades_detectadas": [
        "Italia",
        "Giovanni Sforza",
        "Lucrecia"
      ]
    },
    {
      "frase": "A los tres años de haberse celebrado el matrimonio, Alejandro VI anula la unión, alegando impotencia de Sforza, aunque en realidad se trataba de un cambio en sus estrategias políticas.",
      "entidades_detectadas": [
        "Sforza",
        "Alejandro VI"
      ]
    },
    {
      "frase": "Se dice que, como consecuencia de esto, Giovanni esparció el rumor de la supuesta relación incestuosa entre padre e hija.",
      "entidades_detectadas": [
        "Giovanni esparció"
      ]
    },
    {
      "frase": "Por otro lado, también se decía que el Papa había perfeccionado un nuevo tipo de veneno llamado \"Cantarella\", el cual era suministrado por Lucrecia a sus enemigos.",
      "entidades_detectadas": [
        "Lucrecia",
        "Cantarella",
        "Papa"
      ]
    },
    {
      "frase": "Otro rumor muy conocido en la ciudad era, como ya hemos mencionado, el odio y los celos que se profesaban los hermanos Borgia, Juan y César, que se incrementaron cuando el Papa nombró a Juan como encargado de comandar al ejército papal, cuando éste comenzó a cortejar a la amante de César.",
      "entidades_detectadas": [
        "César",
        "Borgia",
        "Juan",
        "Papa"
      ]
    },
    {
      "frase": "Por eso existe la teoría de que fue César quien asesinó a su hermano, aunque nunca se le acusó formalmente por tal crimen.",
      "entidades_detectadas": [
        "César"
      ]
    },
    {
      "frase": "Se cree que César también fue el responsable del asesinato del segundo marido de Lucrecia, Alfonso de Aragón, dado que la familia de Aragón le impedía continuar ampliando sus posesiones.",
      "entidades_detectadas": [
        "Aragón",
        "César",
        "Lucrecia",
        "Alfonso de Aragón"
      ]
    },
    {
      "frase": "El 6 de agosto de 1503, el Papa Alejandro VI fallece a los 72 años, y las causas siguen siendo un misterio.",
      "entidades_detectadas": [
        "Papa Alejandro VI"
      ]
    },
    {
      "frase": "Sin embargo, muchos historiadores aseguran que se trató de un envenenamiento, ya que días antes Alejandro VI y César Borgia celebraron un banquete en la residencia del cardenal Adriano de Corneto y después muchos de los comensales enfermaron.",
      "entidades_detectadas": [
        "Alejandro VI",
        "Adriano de Corneto",
        "César Borgia"
      ]
    },
    {
      "frase": "Se dice que César quiso envenenar a algunos de sus enemigos políticos y que, por error, le suministraron el veneno a él mismo y a su padre.",
      "entidades_detectadas": [
        "César"
      ]
    },
    {
      "frase": "Lo cierto es que César logró superar ese percance, pero su padre, el Papa Alejandro VI, no lo logró.",
      "entidades_detectadas": [
        "César",
        "Papa Alejandro VI"
      ]
    },
    {
      "frase": "Así fue como terminó el período de una de las familias más poderosas, influyentes y temidas de toda Europa.",
      "entidades_detectadas": [
        "Así",
        "Europa"
      ]
    },
    {
      "frase": "Cuando nos alejamos ahora del Renacimiento, vamos al siglo XVIII, y acá encontramos a Napoleón Bonaparte, que construyó poder también junto a sus hermanos.",
      "entidades_detectadas": [
        "Renacimiento",
        "Napoleón Bonaparte"
      ]
    },
    {
      "frase": "Vamos a ver un fragmento del nepotismo de Napoleón Bonaparte, siglo XVIII.",
      "entidades_detectadas": [
        "Napoleón Bonaparte"
      ]
    },
    {
      "frase": "Napoleón, por Europa, es imparable, y, a medida que va conquistando nuevos territorios, este otorga a sus hermanos el gobierno de los distintos países con el fin de asegurar su estabilidad y su lealtad.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "De este modo, se proclaman nuevas repúblicas de hecho, donde la figura del rey representa la más alta institución del Estado, pero esta figura ahora carece del significado que tenía antes de la Revolución.",
      "entidades_detectadas": [
        "Revolución",
        "Estado"
      ]
    },
    {
      "frase": "Así, José Bonaparte es designado como nuevo rey en Nápoles.",
      "entidades_detectadas": [
        "Así",
        "José Bonaparte"
      ]
    },
    {
      "frase": "Es su hermano Luis el que toma las riendas en Holanda, y Jerónimo hace lo propio en Westfalia.",
      "entidades_detectadas": [
        "Holanda",
        "Luis",
        "Westfalia",
        "Jerónimo"
      ]
    },
    {
      "frase": "Además del nepotismo de Napoleón Bonaparte, vimos el de los Borgia, vimos lo que pasaba del Renacimiento al siglo XVIII.",
      "entidades_detectadas": [
        "Borgia",
        "Renacimiento",
        "Napoleón Bonaparte"
      ]
    },
    {
      "frase": "Vamos a pasar ahora, otros 200 años para adelante, nos vamos a ir acercando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos acercamos al siglo XX en Estados Unidos, y una de las familias más importantes de la historia reciente de la política norteamericana con hermanos fueron los Kennedy, la familia Kennedy, ricos estadistas marcados por la muerte.",
      "entidades_detectadas": [
        "familia Kennedy",
        "Kennedy",
        "Estados Unidos"
      ]
    },
    {
      "frase": "12 de noviembre de 1963, el 35º presidente de los Estados Unidos, John F.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "John F."
      ]
    },
    {
      "frase": "Kennedy, de 46 años, era asesinado durante una visita oficial a Dallas.",
      "entidades_detectadas": [
        "Kennedy",
        "Dallas"
      ]
    },
    {
      "frase": "Trascurrieron casi 5 años del asesinato de John F.",
      "entidades_detectadas": []
    },
    {
      "frase": "Kennedy, y una nueva tragedia enlutó a la familia.",
      "entidades_detectadas": [
        "Kennedy"
      ]
    },
    {
      "frase": "Su hermano Robert Kennedy, conocido como Bobby, senador de los Estados Unidos y próximo candidato demócrata a la presidencia, fue asesinado tras un discurso en Los Ángeles.",
      "entidades_detectadas": [
        "Robert Kennedy",
        "Los Ángeles",
        "los Estados Unidos",
        "Bobby"
      ]
    },
    {
      "frase": "Los Kennedy pertenecen a un poderoso clan familiar que llegó a los Estados Unidos en 1849, huyendo de la crisis del hambre en Irlanda.",
      "entidades_detectadas": [
        "llegó",
        "Kennedy",
        "Irlanda",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Se instalan en Boston, donde se convierten en prósperos empresarios.",
      "entidades_detectadas": [
        "Boston"
      ]
    },
    {
      "frase": "Allí nace Joseph Patrick Kennedy, un inversor y diplomático que quiso ser presidente.",
      "entidades_detectadas": [
        "Allí",
        "Joseph Patrick Kennedy"
      ]
    },
    {
      "frase": "Y vamos a sumar un fragmento más de una familia con hermanos en el poder, que es la \"maldición de los Kennedy\".",
      "entidades_detectadas": [
        "Kennedy"
      ]
    },
    {
      "frase": "Tragedia en la familia Kennedy le ocurrió a Rosemary, la hija mayor del clan, que nació con una leve discapacidad intelectual.",
      "entidades_detectadas": [
        "familia Kennedy",
        "Rosemary"
      ]
    },
    {
      "frase": "Estando en la mesa, ella no estaba a la altura de las conversaciones o las discusiones políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Temiendo el ridículo, su padre Joseph Kennedy decide en secreto someter a Rosemary, a los 23 años, a una lobotomía, una operación quirúrgica al cerebro que médicos de la época creían que podía atenuar los problemas de conducta.",
      "entidades_detectadas": [
        "Rosemary",
        "Joseph Kennedy"
      ]
    },
    {
      "frase": "En 1944, la maldición de los Kennedy recayó sobre el primogénito de la familia.",
      "entidades_detectadas": [
        "los Kennedy"
      ]
    },
    {
      "frase": "Joseph Jr., de 29 años, era el predestinado por su padre para ser presidente de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Joseph Jr"
      ]
    },
    {
      "frase": "Un intento de ser héroe de guerra y ganar popularidad se alistó en la aviación naval en la Segunda Guerra Mundial, pero murió en combate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un explosivo detonado antes de tiempo destruyó un bombardero tipo *Liberator*.",
      "entidades_detectadas": [
        "Liberator"
      ]
    },
    {
      "frase": "Cuatro años después, la muerte nuevamente enlutó a los Kennedy.",
      "entidades_detectadas": [
        "los Kennedy"
      ]
    },
    {
      "frase": "La segunda hija mujer del clan, Kathleen, falleció luego de que la avioneta en la que viajaba junto a su novio se estrellara en una montaña en Francia.",
      "entidades_detectadas": [
        "Kathleen",
        "Francia"
      ]
    },
    {
      "frase": "La que tampoco escapó a la maldición fue Jacqueline Kennedy, esposa de John F.",
      "entidades_detectadas": [
        "Jacqueline Kennedy",
        "John F."
      ]
    },
    {
      "frase": "Kennedy.",
      "entidades_detectadas": [
        "Kennedy"
      ]
    },
    {
      "frase": "El matrimonio tuvo cuatro hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera, Arabella, falleció antes de nacer en 1956.",
      "entidades_detectadas": [
        "Arabella"
      ]
    },
    {
      "frase": "Y en 1960 tuvieron a su primer varón, John Fitzgerald Jr., que falleció en un accidente de avión a los 38 años.",
      "entidades_detectadas": [
        "John Fitzgerald Jr"
      ]
    },
    {
      "frase": "Mientras que el último hijo de la pareja, Patrick, falleció dos días después de nacer, el mismo año del asesinato de su padre.",
      "entidades_detectadas": [
        "Patrick"
      ]
    },
    {
      "frase": "El más pequeño de la familia, Edward Kennedy, un demócrata que también aspiraba a la presidencia de los Estados Unidos.",
      "entidades_detectadas": [
        "Edward Kennedy",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Siendo senador, se vio envuelto en un accidente de auto en Massachusetts, donde falleció ahogada su secretaria, Mary Jo Kopechne.",
      "entidades_detectadas": [
        "Massachusetts",
        "Mary Jo Kopechne"
      ]
    },
    {
      "frase": "Había bebido alcohol y estaba al volante.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Era el favorito para ganar las elecciones de 1972.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo se arruinó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, en la misma época que los Kennedy se acumulaban poder en los Estados Unidos, los hermanos Castro generaban y gestaban una revolución a pocos kilómetros, en la isla de Cuba.",
      "entidades_detectadas": [
        "Kennedy",
        "los Estados Unidos",
        "Castro",
        "Cuba"
      ]
    },
    {
      "frase": "Vamos a compartir un fragmento que habla sobre Fidel y Raúl Castro, otros hermanos en el poder.",
      "entidades_detectadas": [
        "Raúl Castro",
        "Fidel"
      ]
    },
    {
      "frase": "\"Raúl Castro, el arquitecto de la revolución de Fidel\".",
      "entidades_detectadas": [
        "Raúl Castro",
        "Fidel"
      ]
    },
    {
      "frase": "Raúl Castro se convirtió en la última década en el guardián delegado socialista de su hermano Fidel en Cuba.",
      "entidades_detectadas": [
        "Raúl Castro",
        "Fidel",
        "Cuba"
      ]
    },
    {
      "frase": "Luego de la revolución, el menor de los siete hermanos Castro-Ruz, tuvo a cargo estructurar sus dos pilares institucionales: el Partido Comunista y las Fuerzas Armadas Revolucionarias.",
      "entidades_detectadas": [
        "Partido Comunista",
        "Fuerzas Armadas Revolucionarias",
        "Castro-Ruz"
      ]
    },
    {
      "frase": "Durante 50 años fue ministro de Defensa, transformando un ejército de rebeldes idealistas en un eficiente aparato militar que se convirtió en sostén de la economía, controlando actividades productivas.",
      "entidades_detectadas": [
        "Defensa"
      ]
    },
    {
      "frase": "Al asumir la presidencia en 2008, empezó a modificar lentamente el modelo.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Dio apertura a inversiones extranjeras, a negocios privados y a la compra y venta de inmuebles.",
      "entidades_detectadas": []
    },
    {
      "frase": "También permitió los viajes de cubanos al exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "A finales de 2014, sacudió al mundo al anunciar el restablecimiento de relaciones diplomáticas con Washington, rotas por más de medio siglo.",
      "entidades_detectadas": [
        "Washington"
      ]
    },
    {
      "frase": "En 2016, recibió a Barack Obama y ayudó a firmar la paz con la guerrilla FARC en Colombia.",
      "entidades_detectadas": [
        "Colombia",
        "FARC",
        "Barack Obama"
      ]
    },
    {
      "frase": "Un año más tarde, ratificó un plan para continuar actualizando el modelo económico y cambiar todo lo que deba ser cambiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, viniendo para la Argentina, algunas décadas después, incluso después de que cayera la Unión Soviética, aunque dejando intacto el poder de los Castro en Cuba, el neoliberalismo se había vuelto hegemónico.",
      "entidades_detectadas": [
        "Castro",
        "Cuba",
        "Unión Soviética",
        "la Argentina"
      ]
    },
    {
      "frase": "El mismo Menem, además de Carlos Menem, una figura muy importante, también tenía a su hermano, Eduardo Menem, quien fue presidente provisional del Senado.",
      "entidades_detectadas": [
        "Carlos Menem",
        "Menem",
        "Eduardo Menem",
        "Senado"
      ]
    },
    {
      "frase": "Además, fue el presidente de la Asamblea Constituyente, que generó la Constitución de 1994.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a Eduardo Menem en acción.",
      "entidades_detectadas": [
        "Eduardo Menem",
        "acción"
      ]
    },
    {
      "frase": "A continuación, Eduardo Menem contestándole a la prensa sobre el escándalo denominado \"Joe McGuay\".",
      "entidades_detectadas": [
        "Joe McGuay",
        "Eduardo Menem"
      ]
    },
    {
      "frase": "Primero, el senador Eduardo Menem, en 1992, \"dejamos actuar al poder judicial\", decía.",
      "entidades_detectadas": [
        "Eduardo Menem"
      ]
    },
    {
      "frase": "\"Muchas veces se utilizan temas que no hacen a la órbita del poder político para llevar a cabo este tipo de ataques.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, repito, seamos respetuosos de la división de los poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días hablamos de la República, de la necesidad de defender la independencia y los poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero muchas veces no se procede en consecuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí hay un poder judicial que está interviniendo y que lo debemos dejar actuar libremente, sin ningún tipo de presiones, en ningún sentido\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Este hombre, obviamente, la mayoría lo sabe, pero vale *recalcarlo*, es el padre del actual presidente de la Cámara de Diputados, Martín Menem.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Martín Menem"
      ]
    },
    {
      "frase": "Y, como venimos mostrando, la idea de apoyarse en un hermano para construir poder ha sido bastante usual en la historia de las personas con poder en distintas partes del mundo, en distintas épocas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez, como decíamos, por problemas que son parte esencial de quien ejerce el poder: la soledad a la que está sometido el político con poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, el nepotismo y la práctica de mantener las decisiones en pequeños círculos familiares también alejan de la realidad a los gobernantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente haya políticos que logran encontrar gente de confianza en la propia selección natural sobre las personas que se producen en la lucha política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier y Karina Milei son dos figuras que se necesitan para explicarse una a la otra.",
      "entidades_detectadas": [
        "Karina Milei",
        "Javier"
      ]
    },
    {
      "frase": "Probablemente, sin la influencia que uno hizo sobre la vida y el pensamiento del otro, no hubiesen podido llegar a conquistar el poder político de nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso del presidente, el hecho de tener a su hermana acompañando en su experiencia al frente del poder, no parece darle las cuotas de conexión necesarias con la realidad y la crítica necesaria para un mandatario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la coraza que genera su hermana le impide realmente conocer toda la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás los Milei piensen aquello del viejo *Vizcacha*, el personaje ambiguo de Martín Fierro, que representaba tanto el conocimiento popular como la picardía criolla para acomodarse a las circunstancias.",
      "entidades_detectadas": [
        "Martín Fierro",
        "Quizás los Milei"
      ]
    },
    {
      "frase": "O, tal vez, han hecho carne aquello de Giorgia Meloni, cuyo partido lleva el curioso nombre de \"Fratelli d'Italia\", o sea, \"Hermanos de Italia\".",
      "entidades_detectadas": [
        "Hermanos de Italia",
        "Giorgia Meloni"
      ]
    },
    {
      "frase": "En el célebre fragmento del Martín Fierro decíamos del viejo Vizcacha, en que habla también metafóricamente de los hermanos, y merece escucharse de otra manera a la luz del vínculo que une a Javier Milei con Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei",
        "Javier Milei"
      ]
    },
    {
      "frase": "Así que vamos a cerrar esta apertura con el poema recitado por Gustavo Lugones: \"Hermanos sean unidos porque esa es la ley primera.",
      "entidades_detectadas": [
        "Gustavo Lugones"
      ]
    },
    {
      "frase": "Tengan unión verdadera en cualquier tiempo que sea, porque si entre ellos se pelean, los devoran los de afuera\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Tengan",
    "Recuerdo",
    "Robert Kennedy",
    "Lucas",
    "Había",
    "Alfonso de Aragón",
    "Secretaría General de la Presidencia",
    "Martín Fierro",
    "Ahora",
    "Menem",
    "Además",
    "Alejandro VI",
    "Estados Unidos",
    "acción",
    "Gabriel García Márquez",
    "Carlos Menem",
    "Antelo",
    "había",
    "Sforza",
    "John F. Kennedy",
    "Senado Italiano",
    "Revolución",
    "Margarita de Austria",
    "Encienda Karina Elizabeth Milei",
    "Boston",
    "Javier y Karina",
    "Castro",
    "FARC",
    "Aarón",
    "Así",
    "Fuerzas Armadas Revolucionarias",
    "Juan",
    "Fito Páez",
    "El Papa Calixto III",
    "Vamos",
    "Unión Soviética",
    "Paulinho Moska",
    "Jofré",
    "Napoleón Bonaparte",
    "Luis",
    "Adriano de Corneto",
    "Edward Kennedy",
    "Horacio Verbitsky",
    "llegó",
    "Giorgia Meloni",
    "Los Kennedy",
    "Kathleen",
    "Mary Jo Kopechne",
    "Partido Comunista",
    "Papa Alejandro VI",
    "Massachusetts",
    "Javier",
    "Europa",
    "Jerónimo",
    "José Bonaparte",
    "Giovanni esparció",
    "Los Ángeles",
    "Rosemary",
    "Martín Menem",
    "Robert",
    "Barack Obama",
    "Dallas",
    "España",
    "Murray",
    "generó",
    "¿",
    "Cantarella",
    "Papa",
    "Francia",
    "Cámara de Diputados",
    "Senado",
    "Florencia",
    "Hermanos de Italia",
    "Joseph Patrick Kennedy",
    "Palacio Madama",
    "Napoleón",
    "Giovanni Sforza",
    "Otro",
    "los Kennedy",
    "tenía",
    "Kennedy",
    "Dio",
    "Gustavo Lugones",
    "Holanda",
    "Liberator",
    "Defensa",
    "Lorenzo el Magnífico",
    "Arabella",
    "Raúl Castro",
    "Roma",
    "Rodrigo",
    "Joseph Kennedy",
    "Bobby",
    "Mauricio Macri",
    "Iglesia Católica",
    "Chacarita",
    "Constitución de la Nación Argentina",
    "John Fitzgerald Jr",
    "El Pacto de Mayo",
    "León X",
    "César",
    "Colombia",
    "París",
    "los Estados Unidos",
    "Cuba",
    "Palacio de Roma",
    "También",
    "Karina",
    "Lucrecia",
    "Eduardo Menem",
    "Valencia",
    "Borgia",
    "Javier Milei",
    "marcó",
    "La Secretaría General de la Presidencia",
    "César Borgia",
    "¡Viva",
    "Karina Milei",
    "Estado",
    "Está",
    "Italia",
    "Jacqueline Kennedy",
    "desempeñar",
    "Vannozza dei Cattanei",
    "Joseph Jr",
    "Tragedia",
    "Patrick",
    "Renacimiento",
    "La Libertad Avanza",
    "Quizás los Milei",
    "Westfalia",
    "Allí",
    "Joe McGuay",
    "Los hermanos Milei",
    "Tajar",
    "Aragón",
    "familia Kennedy",
    "Primero",
    "Irlanda",
    "la Argentina",
    "Los Medici",
    "Medici",
    "Clemente VII",
    "empezó",
    "Washington",
    "Escuchando Hermanos",
    "Fidel",
    "Castro-Ruz",
    "Describe",
    "Milton",
    "Rodrigo Borgia"
  ]
}