{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer les contábamos que julio se estaba cerrando como el mes con menor consumo desde que asumió Javier Milei.",
      "entidades_detectadas": [
        "Ayer",
        "Javier Milei"
      ]
    },
    {
      "frase": "Lejos de la recuperación económica que prometía, el consumo sigue cayendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída del consumo indica una disminución del empleo, los salarios y la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien esperaba un rebote mínimo, dado el bajo nivel actual, el consumo siguió cayendo ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro problema preocupante es la caída de las reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, las reservas del Banco Central disminuyeron en 600 millones de dólares.",
      "entidades_detectadas": [
        "Ayer",
        "Banco Central"
      ]
    },
    {
      "frase": "El Banco Central vende dólares diariamente, cada vez más baratos, a pesar de no tener suficientes.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "¿De dónde provienen esos dólares?",
      "entidades_detectadas": []
    },
    {
      "frase": "De los depósitos de la gente en los bancos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei utiliza esos dólares para venderlos en el mercado de contado con liquidación, con el fin de sacarlos del país a un precio bajo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto venía sucediendo, pero la caída de ayer fue tan drástica que, si se mantiene la tendencia, en menos de un mes estaremos en el mismo nivel de reservas que recibió Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Él recibió ese nivel debido a la sequía histórica que azotó Argentina el año pasado.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Sin embargo, este año la cosecha es normal y las exportaciones de petróleo, gas y litio han aumentado significativamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei se está quedando sin reservas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué sucede cuando un país se queda sin reservas?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "En 1989, Argentina sufrió una hiperinflación del 5000%.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Increíblemente, en un país donde cuesta comprender la realidad, después de un mes y medio de hablar sobre el préstamo del FMI, ahora se habla de Venezuela.",
      "entidades_detectadas": [
        "FMI",
        "Venezuela"
      ]
    },
    {
      "frase": "Mientras tanto, el consumo sigue cayendo, sin saber hasta cuándo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el Banco Central se encamina hacia una hiperinflación real, no la imaginaria que Milei parece tener en la cabeza.",
      "entidades_detectadas": [
        "Milei",
        "Banco Central"
      ]
    },
    {
      "frase": "La mención de Venezuela también se realiza con un nivel de locura alarmante.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Ayer, Milei retuiteó lo siguiente:  \"Queda rechazada la resolución en la OEA sobre Venezuela por culpa de estos tres cómplices de la dictadura\", mostrando imágenes de Lula, Petro y López Obrador.",
      "entidades_detectadas": [
        "Lula",
        "Ayer",
        "OEA",
        "Venezuela",
        "Milei",
        "López Obrador"
      ]
    },
    {
      "frase": "Ataca así a presidentes de otros países, como ha hecho en otras ocasiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más tarde tuiteó: \"Algunos imbéciles me acusarán de loco por ver comunistas por todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otros, de corrección política, dirán que el comunismo ya no existe y que soy un exagerado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el fondo, hoy no solo se prueba que tengo razón en la agenda internacional...\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vuelve a atacar a Lula, Petro y López Obrador.",
      "entidades_detectadas": [
        "Lula",
        "López Obrador"
      ]
    },
    {
      "frase": "Brasil, un país con una cancillería seria, le tiende una mano a Argentina, ofreciendo apoyo diplomático ante la falta de personal argentino en Caracas.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Caracas"
      ]
    },
    {
      "frase": "Milei agradece este gesto, pero todo esto sucedió en apenas tres horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agradecimiento a Brasil por la custodia de la Embajada Argentina y la representación de los intereses argentinos.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Brasil está cuidando los intereses de Argentina y la seguridad de sus ciudadanos, mientras el presidente Milei los insulta.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Milei"
      ]
    },
    {
      "frase": "Cuando uno mira hacia otro lado, ¿quién es el dirigente peronista que aparece diariamente en los medios e invierte millones en redes sociales?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Guillermo Moreno.",
      "entidades_detectadas": [
        "Guillermo Moreno"
      ]
    },
    {
      "frase": "Recientemente, se reunió con un economista y, según filtraciones, también con Máximo Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Moreno defendió a la vicepresidenta Cristina Fernández de Kirchner, luego de la visita de diputados argentinos a la vicepresidenta de Venezuela, Delcy Rodríguez.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Venezuela",
        "Delcy Rodríguez",
        "Moreno"
      ]
    },
    {
      "frase": "Moreno dijo que hay que hacer una alianza política con Rodríguez, y la defendió públicamente.",
      "entidades_detectadas": [
        "Moreno",
        "Rodríguez"
      ]
    },
    {
      "frase": "Muchos de los que se refieren a Rodríguez provienen de su entorno, aunque ella no los apoyó ni los condenó.",
      "entidades_detectadas": [
        "Rodríguez"
      ]
    },
    {
      "frase": "Moreno, por segunda vez, defiende a la vicepresidenta que reivindica a los genocidas, ignorando la historia del peronismo y sus víctimas.",
      "entidades_detectadas": [
        "Moreno"
      ]
    },
    {
      "frase": "Esto generó gran repercusión y apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posteriormente,  Martín Ezequiel  Esper, cercano al presidente,  expresó ideas de extrema derecha, afirmando que los pobres no deberían tener hijos para evitar el aumento de los planes sociales, generando un debate irresponsable sobre la paternidad y la natalidad.",
      "entidades_detectadas": [
        "Martín Ezequiel  Esper"
      ]
    },
    {
      "frase": "El nivel de aberraciones expresadas en entrevistas en medios reconocidos es alarmante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos cayendo en el fango día a día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jonathan Viale, además de mentir al público, manipula videos de la oposición.",
      "entidades_detectadas": [
        "Jonathan Viale"
      ]
    },
    {
      "frase": "Mientras caemos en una crisis económica y social, el debate público se ha vuelto irracional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esper exacerba las ideas de extrema derecha, y el discurso se radicaliza.",
      "entidades_detectadas": [
        "Esper"
      ]
    },
    {
      "frase": "Si no se vuelve a un debate racional, el país se irá al carajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos evitar la difusión de discursos de odio y asumir nuestra responsabilidad como comunicadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos estamos hundiendo económica y socialmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Guillermo Moreno",
    "Banco Central",
    "Delcy Rodríguez",
    "¿Qué",
    "Javier Milei",
    "Lula",
    "Máximo Kirchner",
    "Agradecimiento",
    "Rodríguez",
    "Cristina Fernández de Kirchner",
    "Caracas",
    "OEA",
    "Argentina",
    "Ayer",
    "Otros",
    "Esper",
    "FMI",
    "Moreno",
    "Brasil",
    "Martín Ezequiel  Esper",
    "Increíblemente",
    "Jonathan Viale",
    "¿",
    "Ataca",
    "Venezuela",
    "Milei",
    "López Obrador"
  ]
}