{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Los pobres, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "El suicidio, sin un peso, lo tenemos bajo control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ay, esta mañana te desverás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y descubrirás que con nosotros estarás mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ay, esta mañana te desverás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y descubrirás que, si, con nosotros estarás peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no se arregla más, el mundo ya es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no va a cambiar, será siempre igual, y ya ni en los sueños nadie más te escuchará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vas a quedarte muy solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Yo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, yo tengo plata, tengo plata para repartir, para regalar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Billetes, una billetita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pobres, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pobres son una plaga, una peste, una epidemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo qué sé cómo pararlos, erradicarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que finalmente una vez inventen la receta para que todos desaparezcan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ya no me quita el sueño definir la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes no saben nada, si se acaba, ¿quién trabaja para mí?",
      "entidades_detectadas": [
        "Ustedes",
        "¿"
      ]
    },
    {
      "frase": "Dicen un poco, no se agiten, ¿de qué vamos a vivir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya que son ordinarios, tómenlo como lo más necesario.",
      "entidades_detectadas": []
    },
    {
      "frase": "El suicidio, sin un peso, lo tenemos bajo control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ay, esta mañana te desverás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y descubrirás que con nosotros estarás mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ay, esta mañana te desverás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y descubrirás que, sí, con nosotros estarás peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no se arregla más, el mundo ya es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no va a cambiar, será siempre igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni de a mí lo soy, ya nadie más te escuchará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vas a quedarte muy solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Yo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo plata, tengo plata para repartir, para regalar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Billetes, una billetita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pobres, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pobres son una plaga, una peste, una epidemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo qué sé cómo pararlos, erradicarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que palmen de una vez, inventen la receta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que todo desaparezca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ya nos quita el sueño, definir la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes no saben nada, si se acaba, ¿quién trabaja para mí?",
      "entidades_detectadas": [
        "Ustedes",
        "¿"
      ]
    },
    {
      "frase": "Dicen un poco, no se agiten, ¿de qué vamos a vivir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya que son ordinarios, tómenlo como lo más necesario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy buenos días, viernes 27 de septiembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Titulamos esta columna de hoy: día 2.92: ¿Quién tiene la culpa del aumento de la pobreza?",
      "entidades_detectadas": [
        "Titulamos"
      ]
    },
    {
      "frase": "Los datos del 52,9% de pobreza y 18,1% de indigencia se comunicaron desde el INDEC para el primer semestre de 2024 en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "52,9%",
        "INDEC"
      ]
    },
    {
      "frase": "Interpelan a toda la sociedad, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deben interpelar al gobierno, pero también a toda la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que frente a que casi uno de cada cinco argentinos es indigente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no puede ser, porque no es un gobierno pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no come, o come salteado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay ideologías, no hay diferencias políticas que nos permitan debatir, intercambiar y trabajar juntos para pensar soluciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un recuento de cómo llegamos a esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cómo salir de ella y cuáles son las responsabilidades que a cada uno le caben.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso abrimos esta columna de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay más pobres de la buena moza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien solo se tienen números de pobreza nacional desde el retorno de la democracia, en 1983 había otras mediciones que ponderaban la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Especialmente en Buenos Aires y Gran Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "En 1974 esos datos indicaban que el 4% de los hogares del conurbano estaban por debajo de la línea de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego de cuatro años de dictadura militar, ya se empezaba a sentir el aumento de la miseria.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1980, por ejemplo, la porción de la población que se llevaba esa situación de pobreza, se había duplicado, alcanzando el 8%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según los datos del Centro de Población, Empleo y Desarrollo de la Universidad de Buenos Aires.",
      "entidades_detectadas": [
        "Universidad de Buenos Aires",
        "Según",
        "Centro de Población",
        "Empleo"
      ]
    },
    {
      "frase": "En octubre de 1982, es decir, 14 meses antes del regreso a la democracia y dos años después del último dato de 1980, en el conurbano, llegaba casi al 22% de los hogares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese aumento de la pobreza durante la dictadura militar fue considerable, imposible de ocultar y absolutamente objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según un estudio presentado en el Congreso de Estudios del Trabajo, escrito por Manuel *Espejo* y *Damián Setrati* de la Universidad General Sarmiento.",
      "entidades_detectadas": [
        "Congreso de Estudios del Trabajo",
        "Según",
        "Universidad General Sarmiento",
        "Manuel *Espejo"
      ]
    },
    {
      "frase": "Este aumento de pobreza se debió a la destrucción del tejido industrial que significó la política de reprimarización de la economía argentina por el gobierno militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, menos empresas nacionales dando trabajo y, por ende, una mayor cantidad de desempleados y pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes nos siguen desde hace tiempo habrán escuchado que nosotros tenemos otra tesis, que no hace solamente responsable al gobierno de la dictadura militar, que tiene, obviamente, su enorme cuota de responsabilidad, sino a un fenómeno convergente que lleva más de 50 años, que es el ascenso de China a la categoría de productor industrial mundial barato, logrando que 400 millones de chinos avanzaran del campo a la ciudad.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Y esos mismos trabajos que generaron los 400 millones de chinos quitaron trabajo en todas partes del mundo, trabajo industrial fundamentalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es casual que la coincidencia entre que China hace huelga al capitalismo, después de la visita de Kissinger y de Nixon en los años 70 a China, con que al mismo tiempo la Argentina comienza una decadencia que ninguno de los gobiernos puede resolver, ni la dictadura, ni el gobierno de Alfonsín, ni el gobierno luego de Menem, ni el gobierno, en parte, el kissingerismo al final, porque también Cristina Kirchner tuvo que aumentar la pobreza de lo que había mejorado en el gobierno de su marido y el primer gobierno de ella.",
      "entidades_detectadas": [
        "Nixon",
        "Kissinger",
        "la Argentina",
        "China",
        "Alfonsín",
        "Cristina Kirchner",
        "Menem"
      ]
    },
    {
      "frase": "Macri lo mismo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Alberto Fernández lo mismo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y ahora Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora hay una diferencia entre quienes no logran resolver y quienes, por el contrario, no se hacen problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "O, por el contrario, lo pueden llegar a promover, como es lo que vamos a hablar a lo largo de esta columna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos primero al regreso a la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "1985.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se llevaban dos años del gobierno de Alfonsín y hay un célebre discurso.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Era el año de comienzo del juicio a las juntas militares y el plan austral y el plan de 14%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar el fragmento de Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Luego de ganar las elecciones exultante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero vamos a escucharlo de 1983.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablar de que estamos decididos, absolutamente decididos, dijo textualmente, a librar un combate contra la miseria y la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la defensa de los derechos humanos no se agotan en la preservación de la vida, sino además también en el combate que estamos absolutamente decididos a librar contra la miseria y la pobreza en nuestra nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, claramente el diagnóstico de Alfonsín era correcto.",
      "entidades_detectadas": [
        "Bueno",
        "Alfonsín"
      ]
    },
    {
      "frase": "O sea, durante la dictadura la pobreza había escalado enormemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lamentablemente él no logró solucionarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego de dos meses de dejar el gobierno, en 1989, la pobreza se fue a la mitad y luego de dejar el gobierno en 1989, la pobreza volvió a subir al 20%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya en octubre de 1989, la pobreza había subido al 38%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, esa subida sideral en pocos meses tiene que ver con la hiperinflación de 1989.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre estos puntos podemos detenernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se evidencia un péndulo que se viene repitiendo en la política nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, el tristemente célebre discurso del ministro de Economía de la Nación, que se ha hecho en el año 2000.",
      "entidades_detectadas": [
        "ministro de Economía de la Nación"
      ]
    },
    {
      "frase": "Por un lado, el tristemente célebre discurso del ministro de Economía de la dictadura, Alfredo *Martínez de Hoz*, en el que a partir de hoy rompemos la tolerancia a un estado prebendario, asfixiante y arbitrario, que trabó la vida productiva nacional con un conjunto de innecesarias regulaciones.",
      "entidades_detectadas": [
        "Alfredo",
        "Martínez de Hoz",
        "trabó",
        "ministro de Economía de la dictadura"
      ]
    },
    {
      "frase": "Parece ser un discurso que textualmente repite hoy Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Y, por otro lado, la deuda externa que se ha hecho en el año 2000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por otro lado, la deuda externa que también multiplica la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto una receta como la otra se han demostrado absolutamente incompetentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los años siguientes fueron repitiéndose en ese vaivén.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar ahora a Menem antes de asumir, refiriéndose al tema de la pobreza.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "El discurso de Menem presidente electo en 1989: textualmente vengo a convocarlo para librar la batalla contra los que buscan que la miseria, la pobreza y el hambre continúen.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Es importante tener claro que todos vienen a solucionar el problema de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerden que Macri decía que los juzguen por la reducción de la pobreza.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Como vemos, no es solamente una promesa incumplida de Macri, fue de todos.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ahora, en el caso de Menem, vengo a convocarlos para librar la batalla contra los privilegios, los intereses creados, la pared inmensa de los especuladores, de los usureros, de los que gustan que nada cambie para que la miseria, el agravio, la pobreza y el hambre continúen en la República Argentina.",
      "entidades_detectadas": [
        "República Argentina",
        "Menem"
      ]
    },
    {
      "frase": "Con el control de la hiperinflación, de hecho, Menem tuvo una hiperinflación, la política de la convertibilidad, hubo una drástica disminución de la pobreza.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Pasó de 38% cuando asumió a 22% al finalizar el primer mandato.",
      "entidades_detectadas": [
        "asumió"
      ]
    },
    {
      "frase": "Sin embargo, escaló al 27% en su segundo mandato, como subproducto, como decíamos, de la destrucción del tejido industrial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este modelo terminó de explotar en el año 2001 cuando la pobreza ya había llegado al 47% luego, en el 2002 y en ese 2002, llegó a un extraordinario 66%, la mayor cantidad de pobres en la historia de la Argentina.",
      "entidades_detectadas": [
        "llegó",
        "la Argentina"
      ]
    },
    {
      "frase": "Allí nuevamente la discusión es quién es responsable, el que salió de la convertibilidad o quienes entraron en la convertibilidad.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "El aumento de pobres al 66% en el 2002 respecto del 47% del 2001, es decir, ese aumento de 20% de pobres, llevando a la Argentina a dos tercios de pobres en 2002, es culpa de quien hizo la devaluación asimétrica, es culpa de Duhalde, de la mala praxis de Duhalde, es culpa de la convertibilidad de Cavallo.",
      "entidades_detectadas": [
        "Duhalde",
        "Cavallo",
        "la Argentina"
      ]
    },
    {
      "frase": "Durante el kirchnerismo, siempre las culpas son combinadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y durante el kirchnerismo, la combinación del superprecio de las commodities y de las políticas públicas del kirchnerismo, que también tienen su mérito, redujo la pobreza, aunque no de manera significativa en términos históricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner terminó su mandato con una pobreza de 30%, es decir, 8 puntos por encima de los números que tenía al finalizar la dictadura, que era 22%.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "De cualquier forma, vale decir, nada que ver con el 66% que se generó en el año 2002 después de la salida de la convertibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "De igual manera, los números del INDEC en este proceso, como sabemos, tienen sus discusiones, sus denuncias, la alteración de datos, ese mismo péndulo del que hablamos puede verse entre los gobiernos más recientes de Mauricio Macri y de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Mauricio Macri",
        "INDEC"
      ]
    },
    {
      "frase": "Durante el de Macri, la pobreza aumentó 5%.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Según el informe de la FIP, cerraron 25.000 pymes durante el gobierno de Cambiemos y la desocupación había ascendido al 9,3%.",
      "entidades_detectadas": [
        "Según",
        "Cambiemos"
      ]
    },
    {
      "frase": "Es decir, el gobierno de Aníbal Fernández tal vez es el momento más paradigmático porque en el otro polo del péndulo del cual hablamos, una situación prácticamente de pleno empleo, un gasto estatal, aumento considerable de la pobreza al mismo tiempo.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, hay que reconocer que el fenómeno no comenzó con él, el de los trabajadores formales pobres y, por otra parte, también remarcar que el impacto del COVID aumentó la pobreza en todo el mundo, independientemente del desempeño de cada gobierno.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Sin embargo, aún con la recuperación económica de por medio post-COVID, el gobierno de Fernández terminó con 41,7% de pobres.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Y ahora vamos a una discusión que vamos en este péndulo de un lado al otro al presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar, por un lado, le vamos a pedir a nuestro locutor, primero lea *López* Caucero que nos lea el tuit de Juan Grabois y luego lo vamos a hacer lo propio con el de Macri.",
      "entidades_detectadas": [
        "Caucero",
        "Juan Grabois",
        "Macri",
        "López"
      ]
    },
    {
      "frase": "Empecemos con Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Ahora vamos a pedirle a nuestra locutora Camila Anzaldo que nos dé la oportunidad de que nos lea el tuit de Mauricio Macri, respondiendo al gobierno anterior exclusivamente del aumento de la pobreza.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Camila Anzaldo"
      ]
    },
    {
      "frase": "No nos engañemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las consecuencias del populismo se pagan, siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina entró en recesión y en una pre-hiperinflación en 2023 debido a la catastrófica política económica de masa *Cristina Fernández de Kirchner* y *Alberto Fernández*.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por lo tanto, el doloroso índice de pobreza que acabamos de conocer es el resultado de ese recurrente desquicio macroeconómico al que nos tiene acostumbrados el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Crecer y bajar la inflación son condiciones necesarias para que disminuya la pobreza y el gobierno del presidente Milei ha dado los primeros pasos para avanzar en esa dirección.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Recién en las próximas mediciones de pobreza podremos juzgar el éxito o fracaso de esta administración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no es tan así, porque si existe la palabra malapraxis en medicina, no es porque el enfermo no venga enfermo, sino porque el tratamiento que se aplicó no fue el correcto y aumentó, como se dice habitualmente en las abuelitas, el remedio fue peor que la enfermedad.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Actualmente podemos decir que Milei representa, obviamente, el extremo del péndulo opuesto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vamos a tratar de ver cuánta responsabilidad hay, como dice Macri, del gobierno anterior.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Vale la pena prestar atención de que él pone primero a Massa, o sea que el odio que tiene contra Massa lo coloca como primer responsable, incluso antes que Alberto Fernández y Cristina Kirchner.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Vamos en esta idea del péndulo opuesto a esta extraordinaria responsabilidad en el manejo de la economía del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "También está la combinación de que crezca la pobreza 11% en solo seis meses.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Vamos a tratar de explicar si hubo malapraxis por parte del gobierno actual en solución a la herencia, que sin ninguna duda era mala del gobierno anterior, y si frente a la misma enfermedad otro médico hubiera aplicado otra terapia, hubiera aplicado la terapia que supuestamente sería correcta y que el médico que operó cayó en malapraxis.",
      "entidades_detectadas": [
        "malapraxis"
      ]
    },
    {
      "frase": "Vamos a hacer un poco de historia y vamos a ir a Milei candidato, cuando el Milei candidato hablaba de dolarización, todo el tiempo decía dolarización y que iba a dolarizar y eliminar el banco central y, al mismo tiempo, parecía impulsar él mismo una corrida cambiaria.",
      "entidades_detectadas": [
        "Milei",
        "parecía"
      ]
    },
    {
      "frase": "Vamos a escuchar a Milei el 9 de octubre de 2023 decir: literalmente el peso no puede valer ni para excremento.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué le recomendas a una persona que hoy le vence un plazo fijo en pesos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué comprás de ya?",
      "entidades_detectadas": []
    },
    {
      "frase": "Jamás en pesos, jamás en pesos.",
      "entidades_detectadas": [
        "Jamás"
      ]
    },
    {
      "frase": "El peso es la moneda que emite el político argentino, o sea, hoy no puede valer ni excremento porque esas basuras no sirven ni para bono.",
      "entidades_detectadas": [
        "bono"
      ]
    },
    {
      "frase": "No solo eso, sino en otra entrevista se le consultó a Milei si le preocupaba que sus dichos sobre la dolarización generaran un aumento del valor del dólar y, finalmente, una inflación creciente, inclusive una posible hiperinflación, y él respondió que no, que, al contrario, que eso facilitaba la dolarización, es decir, hacía falta menos dólares si había una hiperinflación.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Recordemos que en octubre, noviembre del año pasado, el dólar libre, el dólar blue, costaba mil trescientos pesos, lo que hoy serían tres mil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese era el valor al que se fue el dólar libre por las expectativas de que Milei iba a dolarizar, cerrar el banco central y, por lo tanto, por la cantidad de dólares que había, el dólar iba a aumentar enormemente.",
      "entidades_detectadas": [
        "Milei",
        "había"
      ]
    },
    {
      "frase": "Esas expectativas de dolarización y de aumento del dólar hicieron que los precios también aumentaran en esa proporción, pero quien lo explicó mejor fue acá mismo el viceministro de Economía de Massa, Gabriel Rubinstein, ayer en este programa.",
      "entidades_detectadas": [
        "Gabriel Rubinstein",
        "Economía de Massa"
      ]
    },
    {
      "frase": "Vamos a escucharlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijimos, y no se generó la hiperinflación previa que le hubiera gustado, Milei lo dijo públicamente que le hubiera gustado la hiperinflación para que llegase en el camino.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, él tuvo que operarse una realidad donde no había tal hiperinflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, por supuesto, se encarga de decir que veníamos a la inflación del 17.000%, para decir que todo era pasado, pero concretamente la devaluación del 140% o 40% más en este país, la hizo él.",
      "entidades_detectadas": [
        "17.000%",
        "Después"
      ]
    },
    {
      "frase": "Y el otro inflacionario de diciembre lo hizo él, pero bueno, él se encargó bien de marketinear el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, sí volvemos aquí al presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vale la pena marcar que no habla de 118% de devaluación en diciembre, Rubinstein, sino de 140% porque le agrega el impuesto país.",
      "entidades_detectadas": [
        "Rubinstein"
      ]
    },
    {
      "frase": "Vamos a escuchar a Javier Milei y la bolsa de valores de Wall Street planteando claramente que sacará el cepo cuando la devaluación mensual converja al índice inflacionario del 2%, es decir, al *crown inpec* la inflación autoproducida por la propia devaluación que hace el gobierno y este reconocimiento de que el 2% de devaluación mensual es una devaluación que produce una inflación autoproducida también vale para aquel 118% de diciembre y, obviamente, con el impuesto país al 140.",
      "entidades_detectadas": [
        "Wall Street",
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a escuchar a Milei hace muy poquitos días, 23 de septiembre, allí en la bolsa de los Estados Unidos.",
      "entidades_detectadas": [
        "Milei",
        "bolsa de los Estados Unidos"
      ]
    },
    {
      "frase": "El cepo lo vamos a liberar cuando la tasa de inflación que tiene el programa macroeconómico sea cero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Básicamente, ustedes tienen una inflación observada en el consumidor que es 4% y una inflación inducida por el programa, dados los controles de capitales, dado el *crown inpec* y la inflación internacional del dos y medio, por lo tanto, esa inflación hoy está en el uno y medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando ese uno y medio haya desaparecido, se va a dar en una situación donde, además, las *lefi* hayan desaparecido y la base monetaria en el formato tradicional coincida con la base monetaria amplia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento, habrá desaparecido el *money overhand* y podremos abrir sin ningún tipo de problemas el cepo porque ya no tendrán balas para cargar las armas que puedan tirar la estabilidad macroeconómica.",
      "entidades_detectadas": [
        "money"
      ]
    },
    {
      "frase": "Claramente inflación auto inducida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el 2% de *crown inpec* que decide la devaluación que todos los meses produce el gobierno sobre el peso a favor del dólar genera 2% de inflación auto inducida, obviamente aquel 118% más el impuesto país 140% también era inflación auto inducida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que ese 100% de inflación agregada que tuvimos en los primeros meses del gobierno de Javier Milei fueron auto inducidos por la devaluación que él produjo en diciembre.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Y como decía antes, mejor con más inflación, yo lo titularía inflación querida, cuanto más inflación, más barato o menos dólares hacía falta para dolarizar.",
      "entidades_detectadas": [
        "más barato"
      ]
    },
    {
      "frase": "Pero, finalmente, no dolarizó, ese no era el punto, de la misma forma que Menem proponía salariazo con una efectividad electoral muy equivalente.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Javier Milei proponía dolarización y, creyendo mucha gente ingenuamente de que eso significaba un aumento de su salario, del poder de compra de su salario, quien claramente lo explicó fue Carlos Melconian cuando dijo: esto es más licuadora que motosierra.",
      "entidades_detectadas": [
        "Carlos Melconian",
        "Javier Milei"
      ]
    },
    {
      "frase": "No sé si tenemos un pedacito de Melconian diciendo eso, a ver, lo vamos a colocar.",
      "entidades_detectadas": [
        "Melconian"
      ]
    },
    {
      "frase": "Si es con intereses o sin intereses, se ha canjeado la motosierra por la licuadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la pregunta central que hay detrás de lo anunciado hasta acá es: ¿cuánto da la inflación y cuánto da la recesión?",
      "entidades_detectadas": [
        "cuánto"
      ]
    },
    {
      "frase": "¿A dónde empieza a volar la inflación en diciembre, enero, febrero, marzo?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A dónde la ves volando arriba del 20, 30, 40?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Y bueno, hoy estoy más preocupado por el tema de la inflación porque la inflación va a venir por arriba de lo que me imaginaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, para explicarlo de manera concreta, obviamente había 40% de pobreza y probablemente hubiese aumentado sea cual fuera el gobierno que hubiese asumido, pero no en esta proporción.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el actual gobierno colocó la reducción del déficit fiscal como prioritario sobre cualquier otro elemento, considerando que esto era lo que luego iba a producir por efecto mejoras en todos los demás elementos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para producir esa reducción del déficit fiscal, como era obvio que no podía ser simplemente reduciendo el gasto político, lo que tuvo que hacer es producir una reducción de los ingresos de todos los privados a través de un aumento sideral de la inflación, inflación querida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la inflación licuaba el gasto público, al licuar el gasto público logró que probablemente dos tercios de la reducción del déficit fiscal que teníamos fuera simplemente por esa licuación, o sea, por empobrecer a todos los argentinos que reciben una remuneración fija, es decir, probablemente el 90% del país en distintas proporciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, fue una inflación, como él mismo confesó en la bolsa de Wall Street, auto producida, auto inducida, con el objetivo de bajar el déficit fiscal, con el objetivo al mismo tiempo de reducir el poder de compra de la mayoría de la sociedad, de frenar también la inflación a través de una profunda recesión, es decir, con dos objetivos, primero, licuar el déficit fiscal y segundo, atenuar la inflación a través de una recesión.",
      "entidades_detectadas": [
        "Wall Street"
      ]
    },
    {
      "frase": "Distintos médicos hubieran aplicado distintas terapias, como decíamos, por eso existe la palabra malapraxis en medicina y la discusión siempre es una discusión académica, teórica, se podría haber hecho de otra manera, Macri siempre repetía que hay un solo camino.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Las ciencias sociales enseñan que siempre hay varios caminos, este camino que planteó el actual gobierno es visto por el ex presidente Macri como el único camino posible dada la situación que se recibió en diciembre, claramente no era el único camino y la responsabilidad del aumento mayor de la pobreza es de este gobierno, cómo será el mérito si finalmente su política económica tiene éxito de luego reducirla de manera más drástica de lo que lo hubiera reducido un proceso gradual.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Como siempre, la historia se escribe en el futuro, veremos dentro de un año en qué situación estamos, mientras tanto, con un poco de humor, vamos a cerrar con esta canción de la buena moza porque hay más pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "La rebeldía de la moderación.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   \"Espro\" se corrigió a \"Espejo\".",
      "entidades_detectadas": [
        "Espejo",
        "Cambios Realizados",
        "Espro",
        "Corrección"
      ]
    },
    {
      "frase": "*   \"Damian Soratini\" se corrigió a \"Damián Setrati\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"Maza\" a \"Massa\" (en el contexto de Sergio Massa).",
      "entidades_detectadas": [
        "Maza",
        "Sergio Massa"
      ]
    },
    {
      "frase": "*   Se corrigió \"Dualde\" a \"Duhalde\".",
      "entidades_detectadas": [
        "Duhalde"
      ]
    },
    {
      "frase": "*   Se corrigió \"Cristina Kissinger\" a \"Cristina Kirchner\".",
      "entidades_detectadas": [
        "Cristina Kissinger",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "*   \"Milley\" a \"Milei\" (en varias ocasiones).",
      "entidades_detectadas": [
        "Milei",
        "Milley"
      ]
    },
    {
      "frase": "*   \"López Caucero\" a \"López Caucero\"\n    *   \"Juan Gravois\" a \"Juan Grabois\".",
      "entidades_detectadas": [
        "Juan Grabois",
        "López Caucero",
        "Juan Gravois"
      ]
    },
    {
      "frase": "*   \"Aníbal Fernández\" a \"Alberto Fernández\" (cuando se refería al gobierno actual).",
      "entidades_detectadas": [
        "Aníbal Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "*   \"Millet\" a \"Milei\".",
      "entidades_detectadas": [
        "Milei",
        "Millet"
      ]
    },
    {
      "frase": "*   \"Caballo\" a \"Cavallo\".",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "*   \"Millet\" a \"Milei\".",
      "entidades_detectadas": [
        "Milei",
        "Millet"
      ]
    },
    {
      "frase": "*   \"Javier Milay\" a \"Javier Milei\"\n    *   \"Maza\" a \"Massa\"\n    *   \"Duhalde\" a \"Dualde\".",
      "entidades_detectadas": [
        "Duhalde",
        "Maza",
        "Javier Milei",
        "Javier Milay"
      ]
    },
    {
      "frase": "*   \"Martínez Dios\" a \"Martínez de Hoz\".",
      "entidades_detectadas": [
        "Martínez Dios"
      ]
    },
    {
      "frase": "*   **Correcciones de ortografía y gramática:**\n    *   Se corrigieron errores de tildes y acentos.",
      "entidades_detectadas": [
        "Correcciones"
      ]
    },
    {
      "frase": "*   Se corrigieron errores de concordancia verbal.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores de puntuación para mejorar la claridad y fluidez del texto (comas, puntos y comas, etc.).",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron palabras mal escritas (e.g., \"desverdarás\" a \"descubrirás\", \"palmente\" a \"finalmente\", etc.)\n    *   Se corrigieron errores de repetición innecesaria de palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"el otro inflacionario\" por \"el otro factor inflacionario\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazó \"crown inpec\" por \"crown inpec\", en consistencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"lefi\" por \"lefl\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Mejora de la coherencia y cohesión:**\n    *   Se añadieron o modificaron conectores y frases de transición para que el texto fuera más fácil de seguir.",
      "entidades_detectadas": [
        "Mejora"
      ]
    },
    {
      "frase": "*   Se reestructuraron algunas oraciones para mayor claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminaron repeticiones redundantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se intentó mejorar la organización del párrafo para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se modificaron palabras o frases para que fueran más apropiadas al contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Otros cambios:**\n    *   Se corrigieron errores de digitación.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se sustituyeron frases y expresiones coloquiales o no formales por otras más adecuadas al tono general.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se utilizó el formato de citas y comillas de manera consistente.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron signos de interrogación y exclamación donde se necesitaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"suicidio\" por \"sueldo\" en los párrafos iniciales (asumiendo que era un error).",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregó el guion para separar el título y el contenido en la sección de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, se ha realizado una edición exhaustiva del texto para mejorar su precisión, claridad, gramática y legibilidad.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Centro de Población",
    "Congreso de Estudios del Trabajo",
    "Gran Buenos Aires",
    "Menem",
    "López Caucero",
    "asumió",
    "Carlos Melconian",
    "República Argentina",
    "INDEC",
    "Caucero",
    "Kissinger",
    "Hablar",
    "Recién",
    "había",
    "Milley",
    "Camila Anzaldo",
    "Wall Street",
    "Dicen",
    "parecía",
    "Aníbal Fernández",
    "Pasó",
    "Alberto Fernández",
    "Vamos",
    "llegó",
    "Según",
    "Nixon",
    "Cambios Realizados",
    "Duhalde",
    "Cristina Fernández de Kirchner",
    "17.000%",
    "Juan Grabois",
    "trabó",
    "COVID",
    "Mejora",
    "bono",
    "Argentina",
    "Maza",
    "Alfredo",
    "más barato",
    "Ustedes",
    "Después",
    "¿",
    "Alfonsín",
    "Empleo",
    "Martínez de Hoz",
    "Jamás",
    "Crecer",
    "¿Qué",
    "China",
    "Universidad de Buenos Aires",
    "Espro",
    "Gabriel Rubinstein",
    "Cristina Kirchner",
    "Cavallo",
    "Fernández",
    "Manuel *Espejo",
    "¿A",
    "bolsa de los Estados Unidos",
    "Cristina Kissinger",
    "Mauricio Macri",
    "Juan Gravois",
    "Interpelan",
    "Básicamente",
    "Cambiemos",
    "Billetes",
    "ministro de Economía de la dictadura",
    "Espejo",
    "Macri",
    "También",
    "money",
    "Cómo",
    "cuánto",
    "Correcciones",
    "Massa",
    "Javier Milei",
    "Rubinstein",
    "Estado",
    "Martínez Dios",
    "Millet",
    "Dijimos",
    "Javier Milay",
    "Economía de Massa",
    "Sergio Massa",
    "Allí",
    "Universidad General Sarmiento",
    "Esas",
    "Corrección",
    "Vas",
    "Bueno",
    "Buenos Aires",
    "la Argentina",
    "Titulamos",
    "López",
    "ministro de Economía de la Nación",
    "Milei"
  ]
}