{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, bienvenido a este Modo Fontevecchia en Modo Viernes, algo contigo, algo contigo.",
      "entidades_detectadas": [
        "Modo Fontevecchia",
        "Modo Viernes"
      ]
    },
    {
      "frase": "Semana de furia, semana que pasa absolutamente de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted me preguntará, este tema \"algo contigo\" tiene que ver con la relación entre Milei y Lali Espósito?",
      "entidades_detectadas": [
        "Milei",
        "Lali Espósito"
      ]
    },
    {
      "frase": "Puede ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tiene que ver con la relación de Milei y Mauricio Macri?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "También, también puede ir por ahí.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "¿Puede ser Milei con Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner",
        "¿"
      ]
    },
    {
      "frase": "También hubo ahí un intercambio durante la semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "También puede ser, algo contigo señores, así con eso, con ese tema.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "En este caso, en la versión de Vicentico comenzamos este Modo Fontevecchia en Modo Viernes.",
      "entidades_detectadas": [
        "Vicentico",
        "Modo Fontevecchia",
        "Modo Viernes"
      ]
    },
    {
      "frase": "El presidente Milei, día 68.",
      "entidades_detectadas": [
        "presidente Milei"
      ]
    },
    {
      "frase": "El presidente Milei, ese es el nombre de la apertura de este viernes, 6 de febrero, promediando febrero.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Parece que ya hubiera empezado el año con todo, pero todavía hay gente de vacaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía faltan los de la segunda quincena de febrero, que dicen, ahora nos toca a nosotros y nos vamos de vacaciones.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "El que volvió, no se fue, sino que volvió esta semana y volvió con todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decíamos, es el presidente Javier Milei, volvió de su viaje por el Vaticano y por Israel, y volvió a los medios, volvió absolutamente con todo.",
      "entidades_detectadas": [
        "Israel",
        "Vaticano",
        "Javier Milei"
      ]
    },
    {
      "frase": "Bueno, se discute lo que es la fusión del PRO con La Libertad Avanza, o el acuerdo, o el co-gobierno.",
      "entidades_detectadas": [
        "Bueno",
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Javier Milei dijo, no quiero saber nada.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Si algún tipo de acuerdo entre Mauricio Macri y Javier Milei, cuando vuelva de sus vacaciones Macri esta semana, la semana próxima va a haber novedades con respecto a esto.",
      "entidades_detectadas": [
        "Macri",
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Pero decíamos, \"algo contigo\" puede tener que ver con varias cosas también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo que fue la carta de Cristina Fernández de Kirchner, el documento, mejor dicho, de 33 páginas, con el que también estuvo discutiendo el presidente Javier Milei.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Javier Milei"
      ]
    },
    {
      "frase": "La expresidenta allí, en esas 33 páginas, polemizó con la idea del presidente referida al problema de la Argentina que tiene que ver con el déficit fiscal.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Cristina, como se sabe, lo que viene diciendo es que el problema no es el déficit fiscal, sino el endeudamiento, y habla de una tercera etapa, de un tercer ciclo de endeudamiento en la Argentina.",
      "entidades_detectadas": [
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "No tardó en contestarle, volvió el presidente Milei porque habló por todos lados: habló en La Nación+, habló en la red, activa, como siempre o como nunca en las redes sociales, con una increíble pelea con Lali Espósito.",
      "entidades_detectadas": [
        "Lali Espósito",
        "presidente Milei"
      ]
    },
    {
      "frase": "Ya nos vamos a meter un ratito nada más con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vamos a empezar a repasar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasaba en esta discusión?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "\"Algo contigo\", en este caso, con la vicepresidenta, con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La respuesta de Javier Milei a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Javier Milei"
      ]
    },
    {
      "frase": "Yo creo que lo que muestra ese documento es que es intelectualmente honesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que adhiera a una cosa que es una porquería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esto es importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el endeudamiento, ¿de dónde sale?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y una de las cosas que dice es un delirio, pero es consistente, dice, endeudamiento coactivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, un día se levantó alguien totalmente loco y dijo: \"Voy a tomar deuda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, eso es ignorar la restricción de presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice, es un delirio, pero la respeta, dice, es consistente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice, es consistente, bueno, pero se dice que es un delirio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y allí es donde hace un blanqueo en esta misma entrevista.",
      "entidades_detectadas": [
        "allí"
      ]
    },
    {
      "frase": "Un blanqueo importante de lo que tiene que ver con la motosierra y la licuadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas dos cosas que no se negocian.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a cerrar un poquito acá el auricular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí que estamos escuchando todo, muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "La motosierra y la licuadora, de eso habló Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Y blanqueó algo que viene pasando que, a todos los que vivimos en la Argentina, sobre todo clases medias, clases bajas, estamos viendo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Qué es la licuadora?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué se llama la licuadora?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, licuar y que desaparezcan los ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que se aplasten los ingresos en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esa es la licuadora que puso en marcha desde que asumió Javier Milei, y ese es el principal problema.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Hasta festejó que la clase media esté teniendo que cambiar, si tenía algunos dólares, tener que cambiarlos para llegar a fin de mes.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Ese es el plan licuadora de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Eso es a lo que apunta, justamente, en lo económico, Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero vamos a escuchar, ¿eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei, la motosierra y la licuadora no se negocian.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Cómo sigue el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va a acordar con los gobernadores?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "¿Va a avanzar con la motosierra?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "¿Va a fondo?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "A ver, ¿sin acuerdo político?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A ver, la motosierra y la licuadora, que son los pilares del ajuste, no se negocian, no se negocian.",
      "entidades_detectadas": []
    },
    {
      "frase": "El déficit cero no se negocia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El proceso de saneamiento del Banco Central no se negocia.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Y una vez que nosotros tenemos el equilibrio fiscal, el déficit cero, y tenemos saneado el Banco Central, vamos a estar en condiciones de abrir el mercado a cambiar.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Bueno, ahí está, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "El plan en la planilla, en el Excel, lo tiene claro Javier Milei, lo que quiere hacer, ¿no?",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Esto de aspirar todos los pesos, a achatar los ingresos, llegar al déficit fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema, y lo que no figura en esa planilla de Excel, es la reacción social, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Hasta dónde puede aguantar la sociedad esto, no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que ya venían medio mal ya no van a poder comer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que estaban en clase media, bueno, lo que decían, vendiendo los pocos ahorros que tienen para llegar a fin de mes, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta es una discusión, lo decía Jorge varias veces aquí, ¿no?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Que me parece que es central hacia lo que viene, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La reacción de la sociedad argentina, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si hay una latinoamericanización de la Argentina, que si ya está doblegada y puede aguantar cualquier cosa y no hay reacción, o si, respetando más lo que es la historia de la historia social y política de la Argentina, puede haber una reacción a esto, ¿no?",
      "entidades_detectadas": [
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "A una reacción a este ajuste feroz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una lucha, hay una pelea cultural que da Milei, que en parte la está ganando.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hasta hace poco, hablar de ajuste era mala palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los políticos evitaban la palabra ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "La disfrazaban de alguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora hay un presidente que se va a la gloria de ajustar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se va a la gloria de estar empobreciendo a las clases medias, sobre todo, que es lo que peor la están pasando, ni que hablar las capas bajas, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esa pelea cultural, esa batalla cultural que da Milei está en proceso.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es una de las grandes preguntas que sabremos en los próximos meses, si hay una sociedad que ya está doblegada, resignada a que esto tiene que ser así, que no hay otra salida, y que hay que empobrecerse, o si hay una reacción, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Leé hace lo que pasó hace algo más de 20 años, el 2001, donde la gente ya no soportó, y donde la reacción vino principalmente de la clase media, los famosos cacerolazos, en un momento donde se unían con lo novedoso que eran los piquetes, allí por finales del siglo pasado y principios de este siglo.",
      "entidades_detectadas": [
        "Leé"
      ]
    },
    {
      "frase": "Pero decíamos, y volvemos a la coyuntura, lo que estábamos pasando durante esta semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las discusiones, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Paralelamente a todo, la discusión avanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las negociaciones para la fusión entre el PRO y La Libertad Avanza.",
      "entidades_detectadas": [
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Hace un par de aperturas atrás, hace un par de aperturas aquí contábamos y hablábamos de la fábula del gato y el león, y nos preguntábamos si realmente a quién le conviene esta alianza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a dos referentes del PRO referirse a esto.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Primero, la presidenta del partido, Patricia Bullrich, además ministra de Seguridad, probablemente la dirigente del espacio que está más interesada en una fusión y que está promoviendo una fusión de los dos partidos, incluso casi sin tener diálogo con Mauricio Macri, que va ahora sí otra vez por la presidencia del PRO.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pero Patricia Bullrich empujando esto, lo que tiene que ver una fusión del PRO con La Libertad Avanza, tiene que guiar, palabra fusión, convergencia, como le quieras decir.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "¿Qué es lo que nos tiene que guiar?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La idea, que es la idea de un país abierto, moderno, con trabajo, con buenos sueldos, que hoy no es la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hay una decisión de llevar esto adelante, porque tenemos la representación del pueblo que nos acompañó cuando le dijimos, vote a Milei en la segunda vuelta, nos acompañó masivamente, casi matemáticamente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y después hay una tercera idea, y es que el cambio hay que empujarlo, porque hoy tenemos como este juego de la soga, la hinchada, donde nosotros estamos hinchando por el cambio, y hay un montón de actores políticos, sindicales, empresariales, que se hinchan para dejar la Argentina en esta situación de destrucción total.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Patricia Bullrich empujando a esta fusión, a este acuerdo entre el total, La Libertad Avanza y el PRO.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Otro, dentro del partido de Mauricio Macri, ponen un poco de paño frío, dicen que hay que esperar, que hay que analizarlo bien.",
      "entidades_detectadas": [
        "paño frío",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Es el caso de Diego Santilli que plantea esto.",
      "entidades_detectadas": [
        "Diego Santilli"
      ]
    },
    {
      "frase": "Plantea pensar bien de qué manera tiene que haber una unión, pero que no cree en una fusión absoluta entre los dos partidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo decía Diego Santilli: Primero, yo no creo en la fusión.",
      "entidades_detectadas": [
        "Diego Santilli"
      ]
    },
    {
      "frase": "Yo no creo que tiene que haber una fusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fusión significa que uno absorbe al otro.",
      "entidades_detectadas": [
        "Fusión"
      ]
    },
    {
      "frase": "A mí me parece que eso no tiene que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nosotros, que nos une la vida al cambio y valores en los que creemos desde hace muchos años, entonces puede ser una convergencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué puede empezar?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Una convergencia parlamentaria en algún tiempo, no significa mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a coincidir con vos que a la gente no le importa nada cuál es el pensamiento, cómo termina cada visión, para la gente lo que le importa es si me va a cambiar mi realidad de inflación, me va a cambiar mi seguridad, me va a cambiar la escuela de mis hijos, me va a cambiar el futuro o vamos a seguir de la misma manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "De la misma manera, estábamos muy mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, déjame decirte lo que yo pienso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, como fuerza, tenemos 37 diputados y los 37 diputados están convencidos de que la Argentina necesita un cambio de fondo en todas las materias, en todas las matrices, si vos querés, estructurales, y que hay que avanzar sobre ese cambio, y que había que darle instrumentos y herramientas al presidente sobre las cuales después juzgar, como ahora, un gobierno que tiene 60 días.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Eso es lo que yo pienso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro de los temas de la semana, sin lugar a dudas, fue el tema de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se conoció esta semana el número de inflación de enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo incorporamos a esta apertura de Modo Fontevecchia y de Modo Gobierno.",
      "entidades_detectadas": [
        "Modo Fontevecchia",
        "Modo Gobierno"
      ]
    },
    {
      "frase": "¿Esa, Ferme años, fue celebrado en el gobierno este 20,6% de inflación, Fede?",
      "entidades_detectadas": [
        "Ferme",
        "20,6%",
        "Fede",
        "¿Esa"
      ]
    },
    {
      "frase": "En cierto modo sí, buen día, Ale.",
      "entidades_detectadas": [
        "Ale"
      ]
    },
    {
      "frase": "Seguro que fue celebrado, porque al menos marca algún grado de desaceleración.",
      "entidades_detectadas": [
        "Seguro"
      ]
    },
    {
      "frase": "Y también hablamos sobre ese pico de 25,5% que ocurrió en diciembre.",
      "entidades_detectadas": [
        "25,5%"
      ]
    },
    {
      "frase": "La pregunta es, para los que miran un poquito más allá, ¿qué viene después?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué te digo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque dando por bueno que este ajuste tan estricto y tan feroz, por momentos, diera resultados para bajar la inflación en lo inmediato, recordemos que hay muchos analistas que dicen que entre abril y junio la inflación, por lo menos, va a ser de un dígito, con lo cual estos números siderales de 20 o 25% van a quedar atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es qué viene después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si llegás a bajar la inflación por la peor vía, es decir, por la vía del ajuste total, y por la vía de que los precios no suben porque no hay quien pueda comprar nada, bueno, por lo menos de eso tenés que tomar la ventaja, que es decir, aprovecho esa baja de la inflación para empezar a hacer girar la rueda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la rueda está absolutamente detenida.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay sector de la economía que no esté casi frenado por completo, con lo cual, la pregunta con la inflación, si bien el gobierno celebra, desde luego, una baja o una desaceleración, mejor dicho, en relación al mes anterior, es qué viene después, y eso todavía no se conoce.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece como el cuento del granjero que estaba contento, que estaba gastando menos plata para darle de comer al burro, y dice: \"Justo que el burro se estaba acostumbrando a no comer, se me murió\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo así que era un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bajar la inflación, pero ¿a qué costo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, vamos a hablar algo del programa, por supuesto.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esto está, Ferme años, el especialista de economía de Modo Fontevecchi, así que hay muchísimo para hablar de esto.",
      "entidades_detectadas": [
        "Ferme"
      ]
    },
    {
      "frase": "Pero Milei tiene estas cosas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Decíamos el presidente Showman, bueno, el mismo, en la entrevista que le dio a La Nación+, en un momento dijo, bueno, para esta época, al país hace falta un poco de show.",
      "entidades_detectadas": [
        "Showman"
      ]
    },
    {
      "frase": "Admitía el propio Milei y se metía en un tema raro.",
      "entidades_detectadas": [
        "Milei",
        "Admitía"
      ]
    },
    {
      "frase": "En una discusión, se enfrascó en una discusión con Lali Espósito.",
      "entidades_detectadas": [
        "Lali Espósito"
      ]
    },
    {
      "frase": "Es increíble, un presidente de la nación, ya no solo con alguna mención en Twitter, que en Twitter opina absolutamente de todo Milei, sino hablando en una entrevista, redoblando la apuesta y con niveles de agresión que realmente han llamado la atención por cómo venía.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A tal punto llegó, le dijo, ayer lo contábamos, Lali Espósito, empezaron los memes en las redes sociales, pasó absolutamente de todo, y llegó a un punto, ayer lo entrevistaban en la red.",
      "entidades_detectadas": [
        "llegó",
        "Lali Espósito"
      ]
    },
    {
      "frase": "Algo contábamos cerca del final de Modo Fontevecchia, y cuando le preguntaban por esto, parecía un chico, viste cuando el papá lo reta a los chicos y le dicen: \"Basta, basta, Fuencito con tu hermana\".",
      "entidades_detectadas": [
        "Modo Fontevecchia",
        "Fuencito"
      ]
    },
    {
      "frase": "\"No, pero empezó ella, yo no fui, mira que empezó ella\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa fue la reacción de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Nos reímos porque la verdad que si no, casi que para poder estallar, porque estamos hablando del presidente de la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la reacción de Milei cuando le preguntaban por su pelea con Lali Espósito, escuchá lo que decía: \"Díganme eso, eso empezó\".",
      "entidades_detectadas": [
        "Milei",
        "Lali Espósito"
      ]
    },
    {
      "frase": "\"Eso es lo que empezó\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, no te gustó que ella, cuando ganaste, dijera, dijo dos frases, pero de vuelta, a ver, vamos a, para contarle al público también, vamos a esto, vamos a esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabés quién es que te gusta el durazno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aguantate la pelusa.",
      "entidades_detectadas": [
        "Aguantate"
      ]
    },
    {
      "frase": "¿Querés hacer el guapo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, aguantate que yo te responda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Okay, digamos, ¿no se puede contestar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Vos me podés agredir y yo me tengo que callar, ¿no?",
      "entidades_detectadas": [
        "Vos",
        "¿"
      ]
    },
    {
      "frase": "Entonces, y además, si querés agredir, tenés que estar limpio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo soy un parásito que vivió chupando del atete del estado, estás en problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si encima tus opiniones están en línea a un, a un espacio político que te pagó las presentaciones, vos sos un mecanismo de propaganda, no sos un artista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que, es raro, es Lali Espósito, llena estadios, no necesita del estado, más allá que todos, casi todos los artistas, en algún momento han hecho espectáculos para algún municipio, para la nación, para gobernaciones.",
      "entidades_detectadas": [
        "Lali Espósito"
      ]
    },
    {
      "frase": "Bueno, la propia Fátima Florez, la esposa de la novia de Javier Milei, ha tenido varios de estos, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Fátima Florez",
        "Javier Milei"
      ]
    },
    {
      "frase": "En todo caso, habrá que analizar y transparentar cómo son los contratos entre municipios, gobernaciones, naciones con los artistas, habrá que ver si realmente cobra mucho o poco, esa es una discusión para dar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso vendría muy bien, por supuesto, la transparencia siempre ayuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igualmente, yo te diría, Ale, que lo más llamativo de toda esta diatriba del presidente contra Lali Espósito, que la llamó parásita, y digamos, con un tono, es que, al mismo tiempo, y casi en las mismas entrevistas, no tuvo la misma enjundia para responder a Cristina Fernández de Kirchner, que presentó un documento bastante extenso con críticas durísimas, no solo llamándolo showman, sería lo menos relevante, sino haciendo un pronóstico muy negativo sobre su plan económico y sobre su gobierno.",
      "entidades_detectadas": [
        "Ale",
        "Lali Espósito",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "En ese caso, con la propia Cristina Fernández de Kirchner, Milei no fue tan duro y tan agresivo como sí fue con Lali Espósito, que simplemente había manifestado una opinión, y que, por más que sea un artista muy popular, no es más que una ciudadana de a pie, no es más que eso, y sin embargo, fue mucho más duro con ella que con la propia Cristina Fernández de Kirchner, con su rival político, que cuando incluso lo minimizó como un showman, dijo bueno, no está tan mal.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner",
        "Lali Espósito"
      ]
    },
    {
      "frase": "Señor, yo no estoy tan mal, dijo bueno, no está tan mal.",
      "entidades_detectadas": [
        "Señor"
      ]
    },
    {
      "frase": "Señor, tal vez es un buen momento para ser showman.",
      "entidades_detectadas": [
        "Señor"
      ]
    },
    {
      "frase": "Digamos que es raro eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece muy llamativo que haya sido tan, tan duro con una artista y tan complaciente con una adversaria política que lo había criticado con tanta dureza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Meterte con uno de tu tamaño sería lo que está diciendo Ferry.",
      "entidades_detectadas": [
        "Ferry"
      ]
    },
    {
      "frase": "Está muy bien lo que dice, porque no hay equivalencia entre un presidente de la nación y un artista o un ciudadano de a pie, como decía Ferry.",
      "entidades_detectadas": [
        "Está",
        "decía Ferry"
      ]
    },
    {
      "frase": "Y en el fondo, y en la ideología de Milei, está esto, que es toda una discusión.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Debe haber espectáculos gratuitos, si el estado debe financiar unos espectáculos gratuitos, como decíamos antes, revisando los contratos, si tiene que tener algún tipo de normativa para ver cuánto debe cobrar un artista que va a dar un espectáculo gratuito, o si no, o si no debe haber espectáculos gratuitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el fondo, lo que viene planteando Milei, esto de alguien paga la cena, cuando dice este tipo de cosas, que es que la gente, si no puede pagar un espectáculo, que no lo vea.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este es el pensamiento de fondo, la discusión de fondo que está dando Milei, cuando hablábamos de una batalla cultural que viene dando, que el que no puede tal cosa, que no lo tenga, que no lo haga.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahí hay una discusión de fondo acerca del rol del estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa, es claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice, mira lo que es este estado, y es verdad, hay un estado que hay que modificarlo, que hay que modernizarlo, todo, hay que sacar toda la corrupción que hay dentro del estado, y esta es una discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Milei viene con la motosierra, viene a que desaparezca el estado, es una discusión, pero muy de fondo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hubo durante todo el día de ayer todo tipo de reacciones, realmente ha tenido Lali Espósito un respaldo de todo el arco que tiene que ver, sobre todo con el mundo de la cultura, hasta incluso algunos dirigentes del PRO, como Laura Alonso, salieron a defender, justamente, a la cantante.",
      "entidades_detectadas": [
        "Lali Espósito",
        "PRO",
        "Laura Alonso"
      ]
    },
    {
      "frase": "Y para cerrar un poco el tema, la propia Lali Espósito decidió escribir una carta en respuesta, una carta al presidente Javier Milei, tratando de darle un cierre a toda esta discusión.",
      "entidades_detectadas": [
        "Lali Espósito",
        "Javier Milei"
      ]
    },
    {
      "frase": "La carta de Lali Espósito a Javier Milei: La ley de nuestra compañera Camila Anzaldo.",
      "entidades_detectadas": [
        "Lali Espósito",
        "Javier Milei",
        "Camila Anzaldo"
      ]
    },
    {
      "frase": "Las experiencias me permitieron aprender, crecer en la industria, profesionalizarme y ganar dinero para ayudar a mi familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pude comprar la casa a mis padres, señor presidente, no sabe qué emoción tan grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no solo eso, trabajando en esas series, publicidades y películas, pude hasta comprarme mi propia casa, algo no solo lejano, sino imposible, lamentablemente, para muchos de los jóvenes de nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso enfatizo, ¿sabe qué orgullo tan grande es eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es un privilegio haber crecido y progresado haciendo lo que amo, trabajé incansablemente y honradamente para que así sea.",
      "entidades_detectadas": [
        "amo"
      ]
    },
    {
      "frase": "Hace poco más de 10 años que me dedico a la música.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comencé de manera independiente, invirtiendo lo que ganaba en la tele en mi proyecto musical, y la gente lo acompañó y lo hizo crecer sin parar, hasta poder hacer mi primer estadio de fútbol, lleno el año pasado, de una manera privada y con mi madre y mi familia siendo parte de mi equipo de trabajo, una emoción enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hice cinco discos que la gente recibió con amor y respeto, y que me llevaron a hacer giras hermosas, nacionales e internacionales, por muchos países del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante todos estos años, además de desarrollarme como artista, pude hacerlo como productora en ficción y darle trabajo a mucha gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo que imagina y el orgullo que representa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo quiero aburrir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que quería decirle es que no conozco otra cosa que no sea trabajar, y así me gano lo mío siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Participé de varios shows municipales con todos los gobiernos, como la mayoría de artistas convocantes maravillosos que tiene en nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cultura no solo genera muchísimo trabajo, sino que construye y narra la identidad de un pueblo, y sobre todo genera alegría y emoción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, aunque no comparto que su plan le dé la espalda, o no priorice a la cultura, pero creo que la demonización de una industria y de las personas que la conforman no es el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siento que la simetría de poder entre usted y los que ataca por pensar distinto y la información falsa vuelve a su discurso injusto y violento.",
      "entidades_detectadas": [
        "Siento"
      ]
    },
    {
      "frase": "Presidente, usted es el capitán de un barco en el que viajamos todos, los que lo votaron y los que no, y por eso deseo que el camino que elija lleve a todos a un mejor lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Democráticamente acepto el camino que eligió la mayoría, y desde el respeto quiero tener la libertad de poder pensar distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo en el camino que sea la falta de respeto y la descalificación sin sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos deseo a todos lo mejor siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le mando un respetuoso saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Postdata: Vi en sus redes que ponen en duda mi profesionalismo y destreza, y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me pedió un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que es un amor, una discusión absurda, que el presidente de la nación se ponga a discutir fuertemente con un artista como en este caso, Lali Espósito.",
      "entidades_detectadas": [
        "Lali Espósito"
      ]
    },
    {
      "frase": "Pedro Rosenblatt y la respuesta a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Pedro Rosenblatt"
      ]
    },
    {
      "frase": "Lo entiendo, Javier.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Si estás mirando esto, si te pasaron este recorte, te entiendo, hermano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo también estoy obsesionado con Lali y hago las mismas boludeces que vos, miro todo lo que hace, estoy atento a lo que dice, me preguntan sobre cualquier cosa y hablo de ella.",
      "entidades_detectadas": [
        "Lali"
      ]
    },
    {
      "frase": "Me preguntan sobre los gobernadores, hablo de Lali.",
      "entidades_detectadas": [
        "Lali"
      ]
    },
    {
      "frase": "Estoy hablando de la paritaria nacional docente y termino hablando de Lali, y a ratos es desesperante.",
      "entidades_detectadas": [
        "Lali"
      ]
    },
    {
      "frase": "Entiendo que quizás la estabilidad mental no es una virtud que te haya sido asignada y por eso tus obsesiones te sacuden mucho el avispero y se nota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo segundo que quiero decir es que a esta altura queda bastante claro que el objetivo no es amedrentar a Lali, sino asustar a todos los demás.",
      "entidades_detectadas": [
        "Lali"
      ]
    },
    {
      "frase": "Y si bien hay muchos referentes de la cultura y de la música que se han pronunciado, también son muchos los que permanecen callados, aun cuando son voces que agitan el fronteo, la guante, la mafia, la cultura del gangster.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cantan que todos les tiran, pero nadie les baja, y no me da miedo que los puten en Twitter.",
      "entidades_detectadas": []
    },
    {
      "frase": "El humor suele ser un buen antídoto contra la estupidez humana muchas veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señores, modo fontevecchia, modo viernes, algo contigo.",
      "entidades_detectadas": [
        "Señores"
      ]
    },
    {
      "frase": "Comenzamos y nos quedamos hasta las 12 del mediodía.",
      "entidades_detectadas": [
        "Comenzamos"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Meterte",
    "20,6%",
    "Estoy",
    "Lali Espósito",
    "Esa",
    "Banco Central",
    "Vamos",
    "¿Qué",
    "¿Va",
    "Modo Gobierno",
    "Javier Milei",
    "Pedro Rosenblatt",
    "¿Sabés",
    "Israel",
    "tenía",
    "Voy",
    "Ferme",
    "llegó",
    "Leé",
    "Admitía",
    "Patricia Bullrich",
    "Señor",
    "Señores",
    "Lali Espósito?",
    "Cristina Fernández de Kirchner",
    "Siento",
    "Nos",
    "Ale",
    "PRO",
    "Fede",
    "Modo Viernes",
    "Javier",
    "Vos",
    "Entiendo",
    "Cantan",
    "Vaticano",
    "Ferry",
    "Debe",
    "decía Ferry",
    "La Libertad Avanza",
    "Comenzamos",
    "Fusión",
    "presidente Milei",
    "paño frío",
    "Sí",
    "Vicentico",
    "Cristina",
    "Dice",
    "25,5%",
    "Fuencito",
    "Fátima Florez",
    "Bueno",
    "Camila Anzaldo",
    "Primero",
    "Presidente",
    "Mauricio Macri",
    "¿Esa",
    "Lali",
    "amo",
    "allí",
    "Decíamos",
    "Modo Fontevecchia",
    "la Argentina",
    "Comencé",
    "¿",
    "Todavía",
    "El presidente Milei",
    "Laura Alonso",
    "Diego Santilli",
    "Jorge",
    "Aguantate",
    "Milei",
    "Bajar",
    "Macri",
    "Seguro"
  ]
}