{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Audisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política, como se está viendo en Europa, si uno observa las elecciones que se celebraron ayer para el Parlamento Europeo, y sobre todo también si uno mira en el entorno nuestro, en la Argentina, está cambiando de lógica, está cambiando, podríamos decir, de cultura, y aparece algo como un insumo principal en ese cambio, que es el odio, la agresividad.",
      "entidades_detectadas": [
        "Europa",
        "Parlamento Europeo",
        "la Argentina"
      ]
    },
    {
      "frase": "El odio, la emoción agresiva, negativa, como motor de la política, como materia que el dirigente, el líder, debe direccionar, debe orientar, debe administrar, lo que exige tener siempre un enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay autores que consideran que las grandes religiones, los movimientos políticos, los partidos, los movimientos sociales, fueron clásicamente los que ordenaban a la sociedad para contener la agresividad, racionalizarla, ponerle cerebro a lo que sólo tenía corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy pareciera que esa lógica es al revés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de mover al corazón, de, como decía aquel dirigente radical, que terminó siendo ministro de Economía de Alfonsín, **Juan Carlos Pugliese**, hablar con el corazón.",
      "entidades_detectadas": [
        "Economía de Alfonsín",
        "Juan Carlos Pugliese"
      ]
    },
    {
      "frase": "Esto está teorizado por muchos autores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy frecuente hoy encontrar literatura sobre este tema, el tema del odio en la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un célebre filósofo alemán, **Peter Ludewig**, que sostiene que la misión del político es detectar, rastrear, como si hiciera mi vida, o como si hiciera pesca, bancos de odio, bancos de cólera, bancos de ira, de agresividad, de bronca, y movilizarlos.",
      "entidades_detectadas": [
        "alemán",
        "Peter Ludewig"
      ]
    },
    {
      "frase": "La función del líder es esa, sintonizar con esos sentimientos y conducirlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Javier Milei** parece ser alguien muy dotado para eso.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Es decir, hasta por características personales, cuando él dice son muy intensos, hasta por su propia agresividad, ha logrado conectar en una sociedad muy frustrada con esos sentimientos agresivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los conduce, los orienta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Generan nuevas polarizaciones, nuevas enemistades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira hoy la política, daría la impresión de que ya no se rige por la gran polarización que gobernó a la Argentina, podríamos decir, desde el conflicto con el campo hasta las elecciones del '21, cuando pierde el kirchnerismo, las legislativas, y se va a reivindicar.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hoy esa clasificación sigue estando, pero hay otra más poderosa aparentemente, que la detecta en la gente y la formula, le da palabras, etiquetas, **Milei**: Pueblo contra casta.",
      "entidades_detectadas": [
        "Milei",
        "Pueblo"
      ]
    },
    {
      "frase": "Y en casta está todo, no está el kirchnerismo solamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están también muchos anti-kirchneristas, que él dice son todos casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos actores de Juntos por el Cambio son todos casta.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Por eso también al kirchnerismo le resulta cómoda esta nueva clasificación, porque lo disuelve en un conjunto más amplio que es toda la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo traslada a la historia **Milei**, dice, el problema no empezó con los Kirchner, el problema empezó con **Hipólito Yrigoyen**, y mete ahí a los radicales, tal vez más que a los peronistas.",
      "entidades_detectadas": [
        "Milei",
        "Kirchner",
        "Hipólito Yrigoyen",
        "empezó"
      ]
    },
    {
      "frase": "Hoy vamos a hablar con **Claudia Bello**, que conoce al peronismo como nadie, y le vamos a preguntar por estas relaciones entre este gobierno y el peronismo, sobre todo el menemismo.",
      "entidades_detectadas": [
        "Claudia Bello"
      ]
    },
    {
      "frase": "Ahora, esa gran oposición general, pueblo contra casta, **Milei** la va alimentando en una lógica que está muy estudiada, en una técnica que no es solo temperamental, y ahí está el rol central de **Santiago Caputo**, es decir, del ideólogo de la campaña de **Milei**, todos los días debe haber un nuevo odio, todos los días hay que instalar un enemigo.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Entonces, a la gran oposición pueblo contra casta se le van instalando pequeñas oposiciones contra determinados sujetos que son el blanco de la cólera, del odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del odio que agrupa, del odio que da sentimiento de pertenencia, mucho más que el programa, mucho más que un sueño a seguir, eso es lo que sostienen estos teóricos que miran sobre todo el gran campo del odio que son las redes sociales, y sobre todo X, el antiguo Twitter, todos los días tiene que haber un enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron las prepagas, los movimientos sociales que ahora se los vuelve a llamar piqueteros, que es una palabra que despierta más agresividad, los socialistas de **Pedro Sánchez** en España que son identificados nada menos que con el cáncer, los diputados que son tratados como ratas.",
      "entidades_detectadas": [
        "España",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Esa estrategia del odio no la inventó **Milei**, es anterior a **Milei**.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si miramos lo que pasó en Europa en las elecciones de ayer, donde hubo un crecimiento importante de la ultraderecha, podemos mirar en cada país, las manifestaciones de esa ultraderecha son distintas, no es lo mismo **Marine Le Pen** que Vox en España o **Giorgia Meloni** en Italia, o **Viktor Orbán** en Hungría, pero hay un cambio de pensamiento, un cambio de pensamiento, un cambio de pensamiento, pero hay un común denominador en todos, el odio al inmigrante, en todas estas facciones se alimenta ese odio, frente a un problema objetivo, que es el problema de la inmigración, pero se lo resuelve de esa manera, unidos por ese odio.",
      "entidades_detectadas": [
        "Europa",
        "España",
        "Vox",
        "Hungría",
        "Marine Le Pen",
        "Italia",
        "Viktor Orbán",
        "Giorgia Meloni"
      ]
    },
    {
      "frase": "Bueno, en este panorama se inscribe **Milei**, y se inscribe esta política muy propia de este momento histórico en el oficialismo, en La Libertad Avanza, que es la política que lleva como vector, que se dirige, se organiza a través de emociones, y ¿cuál es el problema que estamos viendo?",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "¿",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Que los otros también se emocionan, y que la emoción puede convertirse en un boomerang, empieza a odiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ejemplo número uno, los piqueteros o los líderes sociales, **Juan Grabois**, de golpe hace denuncias que generan un enorme problema dentro del gobierno, y en el intento, en la tarea de responder a esa denuncia, que es la denuncia de los alimentos almacenados, muchos de esos alimentos deben ser en **Tafí Viejo** y en el Gran Buenos Aires, el gobierno empieza una crisis interna.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "Acá hubo un problema importante para la estrategia de **Milei** y **Santiago Caputo**.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "La estrategia central de esos es, todas las semanas tenemos que estar conversando de una contradicción instalada desde la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "El problema es que durante dos semanas ya empezamos a conversar de un problema que tiene como sujeto al propio gobierno y a las internas del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el problema de la aparición de **Petri**, en la escena, de la crisis del capital humano, del ministerio de capital humano, de la expulsión cada vez más arbitraria del encargado de políticas sociales que es, o era en ese momento, **Pablo de la Torre**.",
      "entidades_detectadas": [
        "Pablo de la Torre"
      ]
    },
    {
      "frase": "Entonces, esto que se refuerza con el desprestigio producido desde el gobierno a través de los medios de **Nicolás Posse**, 15 días haciendo bullying sobre **Posse**, ahora ¿de qué empezamos a hablar?",
      "entidades_detectadas": [
        "Nicolás Posse",
        "Posse"
      ]
    },
    {
      "frase": "Del gobierno, de las fragilidades del gobierno, del odio dentro del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto genera un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese problema origina causas judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Causas judiciales motivadas obviamente por una estrategia política de **Grabois**, es obvio, y también, seguramente, por los sentimientos agresivos que deben haber inspirado en **Grabois** la agresión del gobierno.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Esto plantea muchos problemas, problemas más específicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos enteramos de que no era **Pablo de la Torre**, era todo el ministerio de capital social y probablemente otros ministerios los que, en vez de contratar empleados públicos, le daban el dinero a organizaciones no gubernamentales u organizaciones internacionales para que esas organizaciones contraten al empleado público.",
      "entidades_detectadas": [
        "Pablo de la Torre"
      ]
    },
    {
      "frase": "De tal manera que en los números de empleo público no aparecían esos empleados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahora nos enteramos de que fue una práctica generalizada de este gobierno y de todos los gobiernos anteriores, inclusive a través de las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le doy plata a una universidad que es autónoma, la universidad le paga al empleado que toma en el ministerio y no me figura en la plantilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora entonces, **Luis Caputo**, ministro de Economía, ¿cómo son los números fiscales?",
      "entidades_detectadas": [
        "ministro de Economía",
        "Luis Caputo"
      ]
    },
    {
      "frase": "Porque esos empleados que no se contratan, igual los paga el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La plata sale del gobierno para la organización que los contrata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿cuánto hay de verdadero y cuánto hay de dibujo en la política de personal de un gobierno que dice, nosotros incremento de personal público cero?",
      "entidades_detectadas": []
    },
    {
      "frase": "Signo de interrogación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más otro problema, que es el diseño del Ministerio de Capital Humano al frente del cual pone a una persona muy temperamental, según todos los que la conocen, absolutamente honesta, que es **Sandra Pettovello**, pero que empieza a estar estresada porque maneja tres ministerios, dos de los cuales tienen que gestionar dos de los problemas más importantes que tiene la Argentina, el problema salarial con alta inflación, la relación con los sindicatos, trabajo y el problema de la pobreza, en un país con 50% de pobreza.",
      "entidades_detectadas": [
        "Sandra Pettovello",
        "Ministerio de Capital Humano",
        "la Argentina"
      ]
    },
    {
      "frase": "El área de acción social, donde se produjo o donde nació la crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y **Pettovello** que aparentemente empieza a tener problemas para quedarse, problemas hasta emocionales, comprensibles, porque aunque uno pusiera ahí en semejante ministerio, con esta crisis que vive la Argentina, a un político hiper experimentado, a **Claudia Bello** probablemente también se estresaría, bueno, mucho más estresa a alguien que recién llega a la política y al Estado.",
      "entidades_detectadas": [
        "Claudia Bello",
        "Pettovello",
        "Estado",
        "la Argentina"
      ]
    },
    {
      "frase": "Sobre todo si empiezan a pasarle cosas raras, alguien que intenta entrar a su casa, una abogada extrañísima, ya hablamos de ella, que no se sabe para quién trabaja, **Leila Gianni**, que es la que lleva a **Pettovello** a hacer denuncias que después se convierten en un boomerang, que es amenazada.",
      "entidades_detectadas": [
        "Leila Gianni",
        "Pettovello"
      ]
    },
    {
      "frase": "¿Esas son agresiones externas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Daría la impresión de que sí, de gente que se siente agredida por la política social del gobierno, puede ser, o son agresiones internas en un gobierno que por lo que uno ve empieza a estar muy infiltrado por los servicios de inteligencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Habrá alguien dentro del gobierno que se quiere quedar con el ministerio de **Pettovello**?",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "¿Desestabilizarla emocionalmente con estas denuncias para que se vaya y tomar el cargo?",
      "entidades_detectadas": [
        "¿Desestabilizarla"
      ]
    },
    {
      "frase": "Habría que mirar más cuáles son las contradicciones que hay con el área de acción social o de capital humano dentro del gobierno.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "Y me animaría a hacer una pregunta más, ¿cómo se lleva **Santiago Caputo** con **Pettovello**?",
      "entidades_detectadas": [
        "Pettovello",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Son cosas que nadie se anima a preguntar delante de **Milei** porque le tiene una confianza ciega a su amiga **Pettovello**, a quien conoce desde hace años y quiere preservar.",
      "entidades_detectadas": [
        "Milei",
        "Pettovello"
      ]
    },
    {
      "frase": "Entonces es muy probable que cualquier ataque a **Pettovello** sea subrepticio, porque **Milei** se enojaría con aquel que la ataca.",
      "entidades_detectadas": [
        "Milei",
        "Pettovello"
      ]
    },
    {
      "frase": "¿Reacciones emocionales a un gobierno que se maneja con lo emocional como arma, como estrategia?",
      "entidades_detectadas": [
        "¿Reacciones"
      ]
    },
    {
      "frase": "Hubo otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se enojó la casta, la casta ofendida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde?",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "¿Y qué hizo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Aprobó una ley para reformar la fórmula de jubilaciones que tiene un efecto fiscal, un enorme daño al gobierno.",
      "entidades_detectadas": [
        "Aprobó"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Porque significa un gasto muy importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un enorme daño al gobierno porque en un momento en el que no se sabe muy bien quién conduce la política si el gobierno o la oposición, aparece que la política fiscal, en la cual se escribe la política previsional, y es un capítulo central del problema fiscal, el problema de las jubilaciones, la puede manejar la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sólo la oposición, la puede manejar una alianza, más o menos ocasional, no sabemos hasta dónde es ocasional, entre el radicalismo, la Coalición Cívica, el bloque federal de **Pichetto** y el kirchnerismo.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Pichetto"
      ]
    },
    {
      "frase": "Entonces alguien que se esté preguntando quién controla la política fiscal del gobierno, hasta ahora eran **Milei** y **Caputo**.",
      "entidades_detectadas": [
        "Milei",
        "Caputo"
      ]
    },
    {
      "frase": "No, aparentemente un tema tan importante como las jubilaciones lo pueden manejar **Martín Lousteau**, **Juan Manuel López** y **Máximo Kirchner**.",
      "entidades_detectadas": [
        "Juan Manuel López",
        "Martín Lousteau",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Ah, es otro planteo entonces, el planteo económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la importancia de lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿por qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, obviamente porque la oposición quería tomar una bandera que es la bandera de las jubilaciones, que es una bandera legítima.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Sobre todo si el gobierno le dice, no, el tema del señor del tabaco ya no lo vamos a tocar, es decir, retiramos lo que es impuestos internos al tabaco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tema sospechosísimo que tiene hasta causas judiciales hablando de coimas, del señor del tabaco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno que toca a las jubilaciones pero no se anima a tocar el régimen de **Tierra del Fuego**.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Entonces hay argumentos para que la oposición diga, bueno, salvemos a los jubilados y ajustemos en otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, daría la impresión de que esa no es la principal motivación, que la principal motivación es el fastidio de los diputados frente a un **Milei** que los trata de ratas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hay un fastidio especial, muy circunstanciado, muy específico con **Martín Menem**, con el presidente de la Cámara.",
      "entidades_detectadas": [
        "Cámara",
        "Martín Menem"
      ]
    },
    {
      "frase": "Le pidieron un aumento de sueldos, lo concedió, lo dispuso sin que se voten el recinto, sin que lo voten los diputados, distinto del Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Pero La Libertad Avanza, largaron un tweet.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Los diputados se aumentan los salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los diputados dicen, pero si lo arreglamos con vos, **Martín**, ¿cómo es que tu partido dice que lo...?",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "¿No estabas de acuerdo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso también sumó, como si fuera una picardía, de atribuirle a los diputados algo que había dispuesto él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alimentó el malestar de muchos diputados con el oficialismo, que termina desembocando en esta especie de venganza, que es la reforma de la fórmula jubilatoria que había ya aprobado el gobierno, la Casa Rosada, con un DNU.",
      "entidades_detectadas": [
        "había",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Ahora, curiosamente, los mismos diputados que votaron esta reforma, que agrede al gobierno y la agrede, como decíamos, en un punto central que es político, ¿quién maneja la política fiscal?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, que nos damos cuenta de que en vez de recibir el aplauso de los jubilados, la gente nos castiga por habernos puesto en contra de **Milei**.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sigue siendo un gobierno fuerte, sigue siendo un presidente fuerte, sobre todo en el terreno de la opinión pública, y sigue rindiendo la oposición pueblo contra casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese odio central.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente dice que va a vetar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Servirá vetar?",
      "entidades_detectadas": [
        "Servirá"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque votaron con dos tercios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy probablemente haya dos tercios del Senado también para votar esta ley.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Y si el presidente la veta, es muy probable que hasta tengan más votos en la Cámara de Diputados que los que tuvieron la primera oportunidad, porque la izquierda que no votó va a votar.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "El gobierno se verá obligado a hacer ajustes en otras cuentas para compensar este gasto adicional de medio punto del PBI.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí probablemente los diputados que votaron a favor de los jubilados o de mejorar los haberes jubilatorios le van a decir, ah, podías ajustar otras cosas entonces.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no lo hiciste al comienzo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No era cierto que era inevitable bajar el costo de las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue la polémica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde está el problema de esta política emocional?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que decíamos, genera también la emoción adversa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro también empieza a odiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuál puede ser el problema de ese odio si se mantiene?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía no se sabe qué va a pasar en diputados con el DNU.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Los radicales dicen que jamás lo voltearían.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "La Coalición Cívica también y **Pichetto** también.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Pichetto"
      ]
    },
    {
      "frase": "Pero estamos frente a una dinámica dirigida por sentimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las dinámicas dirigidas por sentimientos, como todo en la vida, por definición, no son las más racionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son más bien el reducto de la irracionalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces ahí está el signo de interrogación sobre el DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se proyectó sobre el Senado, que es la crisis que hay hoy.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Y ahí aparece el fastidio del Senado, ofendido por el bullying que le hace el propio presidente, **Martín Lousteau**, quien es un señor con una autoestima considerable, al que, como a cualquiera, no le gusta que le tomen el pelo en público.",
      "entidades_detectadas": [
        "Senado",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Y **Milei** lo ha puesto como el blanco principal de toda la agresividad que puede movilizar el oficialismo, sobre todo a través de las redes.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**Lousteau** preparó un dictamen sobre la ley bases, con algunos artículos que inevitablemente le gustan al kirchnerismo.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque probablemente los negoció con el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los puede haber negociado los kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que él habla con **Juliana Di Tullio**, que es lo más inocente, porque es la senadora que está en la Cámara.",
      "entidades_detectadas": [
        "Juliana Di Tullio",
        "Cámara"
      ]
    },
    {
      "frase": "Es probable que haya hablado con otra gente ligada a **Cristina**.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No necesariamente con **Cristina**, no necesariamente con **Máximo Kirchner**.",
      "entidades_detectadas": [
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Él dice que no lo hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no lo habrá hecho.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero es evidente que ha habido una negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que tres o cuatro artículos el kirchnerismo los vote.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y modifique sustancialmente la ley bases.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles son esos artículos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, el sistema de el régimen especial para inversiones, para grandes inversiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que supone que aquel que hace una gran inversión en el marco de ese régimen y exporta, dispone como quiere de todos los dólares que consiguen esa exportación.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Lousteau** modifica eso y reduce la disponibilidad de las divisas.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "El kirchnerismo probablemente lo apoye.",
      "entidades_detectadas": []
    },
    {
      "frase": "El blanqueo, irrestricto como lo quiere el gobierno, no, con restricciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las privatizaciones, más parecidas a la que le gustaría **Cristina** que a la que le gusta el gobierno.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Cómo le gusta a **Cristina**?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Lo puso por escrito ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incorporación del capital privado a la empresa pública, pero no privatización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá está la clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las delegaciones parlamentarias, legislativas al poder ejecutivo, mucho más limitadas que las que quiere **Milei**.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué va a hacer el kirchnerismo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El kirchnerismo va a votar en contra toda la ley, pero estos artículos en particular probablemente los vote con **Lousteau**.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Y son 33 senadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y **Lousteau** hoy está buscando otros senadores radicales que lo acompañen en esta posición.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Con lo cual podrían alterar mucho la ley de bases.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es probable que si esa ley alterada vuelve a diputados, los diputados no insistan en la versión original.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dejen como están.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual el gobierno está ante un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay versiones muy existentes y muy creíbles de que hoy hubo gestiones del jefe de gabinete, **Guillermo Francos**, que es el padre de esta ley.",
      "entidades_detectadas": [
        "Guillermo Francos"
      ]
    },
    {
      "frase": "Y de **Santiago Caputo**, que es un hombre que como sabemos está tomando cada vez más y más poder dentro del gobierno.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Tanto en la administración del gobierno como en la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gestiones con dirigentes radicales, gobernadores radicales, para que se despeguen expresamente de **Lousteau**.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Ahí ellos ven entre los radicales a muchos gobernadores amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo a uno que tiene una gran sintonía, eso diría, ideológica con el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es **Alfredo Cornejo**, el gobernador de Mendoza, que conoce perfectamente el Senado porque viene del Senado.",
      "entidades_detectadas": [
        "Mendoza",
        "Alfredo Cornejo",
        "Senado"
      ]
    },
    {
      "frase": "Hubo reuniones con **Cornejo**, hubo conversaciones telefónicas, no sabemos, pero probablemente las haya habido.",
      "entidades_detectadas": [
        "Cornejo"
      ]
    },
    {
      "frase": "Y el resultado ha sido este pronunciamiento de los gobernadores de Juntos por el Cambio, no solo radicales, hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge Macri**, anote este nombre porque tiene un significado especial.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Y el gobernador de Chaco, de Chubut, de Corrientes, de Entre Ríos, de Jujuy, de Mendoza, de San Juan, de San Luis.",
      "entidades_detectadas": [
        "Corrientes",
        "San Luis",
        "Chubut",
        "Mendoza",
        "Entre Ríos",
        "Jujuy",
        "San Juan",
        "Chaco"
      ]
    },
    {
      "frase": "Y **Maximiliano Pullaro**, de Santa Fe.",
      "entidades_detectadas": [
        "Maximiliano Pullaro",
        "Santa Fe"
      ]
    },
    {
      "frase": "Cuando se conoce este comunicado donde dice que tiene que haber un apoyo contundente, ratificación y sanción de la ley base y del paquete fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparece esto otro que es un tweet, un posteo en X de **Emiliano Yacobitti**, vicerrector de la Universidad de Buenos Aires, aliado político de **Martín Lousteau**.",
      "entidades_detectadas": [
        "Emiliano Yacobitti",
        "Universidad de Buenos Aires",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Hoy **Mariano Roa** dice en Clarín, **Mezenas**, insiste mucho con que es el mecenas, es decir, el financiista de **Lousteau**.",
      "entidades_detectadas": [
        "Mariano Roa",
        "Lousteau",
        "Mezenas"
      ]
    },
    {
      "frase": "Que dice, el supuesto comunicado de los gobernadores de Juntos por el Cambio pidiendo que se apruebe la ley base es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué dice esto **Yacobitti**, que es aliado de **Pullaro**?",
      "entidades_detectadas": [
        "Yacobitti",
        "Pullaro"
      ]
    },
    {
      "frase": "Porque aparentemente aquel comunicado que vimos antes salió por un intercambio de WhatsApp motivado por **Alfredo Cornejo** y por **Rogelio Frigerio**, el gobernador de Entre Ríos.",
      "entidades_detectadas": [
        "WhatsApp",
        "Entre Ríos",
        "Rogelio Frigerio",
        "Alfredo Cornejo"
      ]
    },
    {
      "frase": "Y **Pullaro** después dijo, no, no, yo una vez que vi el comunicado no adhiero a eso, no es mi comunicado.",
      "entidades_detectadas": [
        "Pullaro"
      ]
    },
    {
      "frase": "Y esto le permite a **Yacobitti**, basándose en la firma de **Pullaro**, decirle el comunicado es falso, porque tiene una firma que no debería estar.",
      "entidades_detectadas": [
        "Yacobitti",
        "Pullaro"
      ]
    },
    {
      "frase": "De aquí se pueden inserir cantidad de preguntas y de incógnitas, una muy elemental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay evidentemente una resistencia muy grande de **Lousteau**, de **Yacobitti**, de todo un sector del radicalismo, a acercarse al gobierno, a coincidir con el gobierno en temas como estos que son temas de administración, pero aparentemente no tendrían el mismo problema para votar a un juez de la corte como el hijo.",
      "entidades_detectadas": [
        "Yacobitti",
        "Lousteau"
      ]
    },
    {
      "frase": "Ahí sí coincidirían, ahí no hay tanta disidencia ni tanto odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo funciona la casta en esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el estándar?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿O hay un doble estándar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay otra pregunta para hacerse que tiene que ver con la política y que tiene que ver con lo que les dije del comunicado de los gobernadores de Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les dije, miren este nombre, **Jorge Macri**.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque muchos creen que en esta convergencia alrededor de cuatro artículos de la ley bases, entre el kirchnerismo, el peronismo, los representantes, vamos a ponerlo así, de **Cristina** en el Senado y **Lousteau**, hay el reflejo parlamentario de una convergencia que está sucediendo en la Capital Federal.",
      "entidades_detectadas": [
        "Capital Federal",
        "Senado",
        "Cristina",
        "Lousteau"
      ]
    },
    {
      "frase": "Es evidente que el radicalismo de la Capital Federal, que es el radicalismo de **Lousteau** y de **Yacobitti**, está cada vez más lejos de los **Macri**.",
      "entidades_detectadas": [
        "Yacobitti",
        "Capital Federal",
        "Macri",
        "Lousteau"
      ]
    },
    {
      "frase": "Está yéndose de Juntos por el Cambio en la Capital, para no tener que hacer una interna permanente con el PRO que el radicalismo pierde.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Está",
        "PRO",
        "Capital"
      ]
    },
    {
      "frase": "E irían, explorarían una convergencia con el peronismo de la Capital, que lo lidera **Juan Manuel Olmos**.",
      "entidades_detectadas": [
        "la Capital",
        "Juan Manuel Olmos"
      ]
    },
    {
      "frase": "¿Esto es así?",
      "entidades_detectadas": []
    },
    {
      "frase": "Detrás de esta supuesta coincidencia técnica en el Senado, lo que estamos viendo es una política territorial.",
      "entidades_detectadas": [
        "Detrás",
        "Senado"
      ]
    },
    {
      "frase": "**Lousteau**, que es presidente del Partido Radical, arrastra todo el partido simbólicamente detrás de su estrategia porteña.",
      "entidades_detectadas": [
        "Partido Radical",
        "Lousteau"
      ]
    },
    {
      "frase": "¿Esto es lo que dicen los demás gobernadores?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, este es un tema de **Lousteau**.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Entre otras cosas, porque nosotros en nuestras provincias el año que viene tal vez, si a **Milei** le va bien, necesitamos ir con La Libertad Avanza.",
      "entidades_detectadas": [
        "Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Y no en listas separadas, que nos podrían hacer perder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que detrás del ajedrez parlamentario está el punto de fuga, el horizonte, del diseño electoral, de la oferta electoral que haya el año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otras curiosidades en esta política tan desarticulada.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Lousteau**, **Yacobitti**, también por la cuestión universitaria, acuérdense, la UBA, son puestos como el demonio de este gobierno.",
      "entidades_detectadas": [
        "Yacobitti",
        "UBA",
        "Lousteau"
      ]
    },
    {
      "frase": "Y sin embargo, cuando **Santiago Caputo** arma la AFI, empieza a aproximarse con íntimos amigos de este grupo.",
      "entidades_detectadas": [
        "AFI",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Sobre todo el secretario privado de **Jaime Stiuso**, de **Antonio Stiuso**, **Lucas Nejamkis**, que es alguien de la intimidad de **Yacobitti** y de **Lousteau**.",
      "entidades_detectadas": [
        "Lucas Nejamkis",
        "Lousteau",
        "Jaime Stiuso",
        "Yacobitti",
        "Antonio Stiuso"
      ]
    },
    {
      "frase": "Entonces, hay zonas donde la enemistad es absoluta y hay odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, con las mismas personas, otros temas hay amor, el hijo, la AFI.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "¿Qué nos estamos preguntando?",
      "entidades_detectadas": []
    },
    {
      "frase": "La organización de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde en temas como la ley bases hay un gobierno y hay una oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en temas como la AFI, el gobierno y la oposición son otros.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "Hay alianzas que en el otro campo no se dan, lo mismo que con el hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A propósito de esto, el viernes pasado, Transener, la empresa Transener, se ha presentado una oposición.",
      "entidades_detectadas": [
        "Transener"
      ]
    },
    {
      "frase": "La empresa Transener, que es la empresa de transporte de energía eléctrica, que tiene uno de sus accionistas, es el grupo Pampa, que lidera **Marcelo Mindlin**.",
      "entidades_detectadas": [
        "Marcelo Mindlin"
      ]
    },
    {
      "frase": "Informó un hecho relevante a la bolsa, que es la renuncia de **Sergio Neiffert**, que es el designado por **Milei** y por **Santiago Caputo** al frente de la AFI, del espionaje.",
      "entidades_detectadas": [
        "AFI",
        "Santiago Caputo",
        "Informó",
        "Milei",
        "Sergio Neiffert"
      ]
    },
    {
      "frase": "Ahora nos enteramos, no es que fuera secreto, nadie había advertido, de que además del director de Acumar, que es la agencia que controla el Riachuelo, **Neiffert** era director por el Estado, en realidad por las acciones que tiene el ANSES, de Transener.",
      "entidades_detectadas": [
        "Neiffert",
        "Estado",
        "Transener",
        "Acumar",
        "ANSES",
        "Riachuelo"
      ]
    },
    {
      "frase": "Este es el currículum de **Neiffert**, el currículum que presentó en Acumar, donde dice que tiene un título de bachiller y técnico-mecánico.",
      "entidades_detectadas": [
        "Neiffert",
        "Acumar"
      ]
    },
    {
      "frase": "Hoy me decía un experto en energía, como estaba en Transener pensábamos que era electricista, pero no, es técnico-mecánico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo interesante de este currículum es la descripción que **Neiffert** hace de sí mismo en el perfil, esa oración inicial.",
      "entidades_detectadas": [
        "Neiffert"
      ]
    },
    {
      "frase": "Amplia experiencia en gestión de recursos, tanto en ámbitos privados como públicos.",
      "entidades_detectadas": [
        "Amplia"
      ]
    },
    {
      "frase": "Es decir, él se presenta a sí mismo como experto en cajas, como primer rubro de su auto-percepción, de su mirada en el espejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Interesante porque este gobierno incrementó notoriamente la caja de la AFI, los fondos reservados de la AFI.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "Todo esto habrá que mirarlo con el paso del tiempo a ver cómo se mueve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el gobierno en el campo que más le interesa, que es el campo de la alianza con la opinión pública, que es la alianza sobre la que hace palanca para enfrentarse a la casta, en esta oposición pueblo contra casta, sigue teniéndolas de ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire esta encuesta de Casa 3, que es la consultora de **Morahosani**.",
      "entidades_detectadas": [
        "Morahosani"
      ]
    },
    {
      "frase": "Esto es, usted escuchó hablar de la ley bases, 55% dice que sí.",
      "entidades_detectadas": [
        "55%"
      ]
    },
    {
      "frase": "¿Y que saben qué consiste?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "24% dice que sí, que escuchó hablar, pero no saben qué consiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un 15% dice que no escuchó hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un 6% no sabe y no contesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay una mayoría que está enterada, que está sensibilizada por el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a ver cuál es la opinión sobre la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay un 40% que dice que lo mejor es que sea aprobada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un 38% que dice que sea rechazada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el no sabe y no contesta pasa a 22%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía tiene una pequeña ventaja, diría **Macri**, una ventajita por evocar a **Sergio Massa**.",
      "entidades_detectadas": [
        "diría",
        "Macri",
        "Todavía",
        "Sergio Massa"
      ]
    },
    {
      "frase": "En el apoyo y el rechazo a la ley bases por parte del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el gobierno la ha levantado como una bandera importante para definir oficialismo y oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está ligado a otra cuestión, que es la cuestión central.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la cuestión central?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Si uno mirara la historia, diera de baja todo lo que es anecdótico y mirara el núcleo del problema, el núcleo del problema es la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mandato central que tiene este gobierno es bajar la inflación y en eso le está yendo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos a qué costo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un momento la preocupación por la inflación empieza a ser menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la principal, pero empieza a ser menor y sube la preocupación por el desempleo y por la recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día **Alfonso Prat-Gay** dice, ha habido una caída del 25% en términos reales de la recaudación del impuesto al cheque.",
      "entidades_detectadas": [
        "Alfonso Prat-Gay"
      ]
    },
    {
      "frase": "¿Y por qué ese dato es relevante?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dice **Prat-Gay**.",
      "entidades_detectadas": [
        "Prat-Gay"
      ]
    },
    {
      "frase": "Porque adelanta en dos meses la medición del nivel de actividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y concluye.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a una hiperrecesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el gobierno nos dice que nos liberó de una hiperinflación, pero nos lleva a una hiperrecesión que es otra pesadilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora mientras tanto la gente sigue premiando a **Milei** por haber reducido la inflación con un dato promisorio en ese campo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Que es que la inflación de la ciudad de Buenos Aires que se conoció el viernes fue de 4,5 en mayo.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Un número muy bajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto que opina la gente respecto de cómo va **Milei** con este tema.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Está resolviendo el problema?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "Sí, pero necesita más tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "25%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, 20%.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Sí, y lo está haciendo en poco tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es 55%.",
      "entidades_detectadas": []
    },
    {
      "frase": "55% del público cree que el gobierno es exitoso en materia de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los números le dan la razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra cuestión es las consecuencias de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "39% de los que creen que el gobierno es exitoso en materia de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "39% dice que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no lo está solucionando ni cree que lo pueda hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre esta base el gobierno mantiene su política de agresividad y de odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un país con una mutación en la política, en el mapa de la política, que nos impide saber hoy a nosotros, al gobierno, la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde empieza el oficialismo y dónde termina?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde empieza la oposición y dónde termina?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo lo ubicamos al bloque de **Pichetto**?",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "¿En qué campo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los radicales que son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es una pregunta que no solamente tiene que ver con que cada grupo no define muy claramente su relación con el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que también cada grupo está fracturado internamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que vemos hoy es una gran fragmentación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El PRO está muy dividido.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la superficie podríamos decir entre **Macri** y **Patricia Bullrich**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri"
      ]
    },
    {
      "frase": "¿Qué los divide?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuán cerca tienen que estar de **Milei**?",
      "entidades_detectadas": [
        "¿Cuán",
        "Milei"
      ]
    },
    {
      "frase": "El radicalismo está también dividido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué los divide?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuán lejos tienen que estar de **Milei**?",
      "entidades_detectadas": [
        "¿Cuán",
        "Milei"
      ]
    },
    {
      "frase": "Daría la impresión de que la única que se definió nítidamente es la Coalición Cívica con **Juan Manuel López** en el Congreso, que dice que nosotros somos otra cosa.",
      "entidades_detectadas": [
        "Congreso",
        "Coalición Cívica",
        "Juan Manuel López"
      ]
    },
    {
      "frase": "Y como no nos pueden correr con que somos kirchneristas, hacemos nuestra política, que es la política de **Elisa Carrió**.",
      "entidades_detectadas": [
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Ahora, la política manejada por emociones también tiene una proyección en el plano internacional, que también produce un boomerang.",
      "entidades_detectadas": []
    },
    {
      "frase": "También el odiado empieza a odiar.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Primer campo, la relación con España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Salió el viernes en el Boletín Oficial Español el retiro definitivo de la Embajadora **María Jesús Alonso**.",
      "entidades_detectadas": [
        "María Jesús Alonso"
      ]
    },
    {
      "frase": "Ya no hay embajador formalmente de España en la Argentina.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Es la antesala de la ruptura de relaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "De un **Sánchez** al que no le fue bien en la elección de ayer en España, pero tampoco le fue tan mal.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "En los cálculos estaba que le iba a ir mucho peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salió hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "El PP salió mejor de lo que le había ido antes, pero peor de lo que se pensaba.",
      "entidades_detectadas": [
        "PP"
      ]
    },
    {
      "frase": "Y Vox, los aliados de **Milei**, crecieron.",
      "entidades_detectadas": [
        "Milei",
        "Vox"
      ]
    },
    {
      "frase": "El conflicto está muy mal con España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Es decir, estamos a la puerta de la ruptura de relaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y **Milei** siguió tuiteando en contra de **Pedro Sánchez** o retuiteando tuits de otros que los hace propios hasta altas horas de la noche.",
      "entidades_detectadas": [
        "Milei",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Segundo conflicto de la política exterior, mucho más grave que el anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "La relación con Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Un esfuerzo enorme de la diplomacia brasileña y también de la cancillería argentina de **Diana Mondino** ha hecho que se contenga la misma versión que se tienen personalmente **Lula** y **Milei**.",
      "entidades_detectadas": [
        "Lula",
        "Diana Mondino",
        "Milei"
      ]
    },
    {
      "frase": "**Milei**, que dice **Lula**, le fue a decir a **Biden** que si ganaba yo se terminaba la democracia en la Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Lula",
        "Biden",
        "la Argentina"
      ]
    },
    {
      "frase": "Y **Lula**, que dice **Milei** delante de **Jamie Bailey**, le dijo a **Jamie Bailey** que yo era un corrupto porque estuve preso.",
      "entidades_detectadas": [
        "Lula",
        "Jamie Bailey",
        "Milei"
      ]
    },
    {
      "frase": "Bueno, difícil volver de esos insultos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esto es lo que se ha hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están contenidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se tienen que ver ahora en julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos cómo va a ser esa reunión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay un tema delicado en el medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Superior Tribunal Federal Brasileño, la corte brasileña mandó una carta, una notificación a la Argentina pidiendo la extradición.",
      "entidades_detectadas": [
        "Superior Tribunal Federal Brasileño",
        "la Argentina"
      ]
    },
    {
      "frase": "De personas aliados, seguidores de **Bolsonaro**, incriminados, presos por haber participado del golpe de **Bolsonaro** contra el Congreso que se fugaron de las cárceles de Brasil.",
      "entidades_detectadas": [
        "Congreso",
        "Bolsonaro",
        "Brasil"
      ]
    },
    {
      "frase": "Se fugaron de Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Algunos estaban prisioneros, otros estaban bajo un régimen de prisión domiciliaria, pero no podían salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos de esos son en la Argentina?",
      "entidades_detectadas": [
        "Argentina",
        "¿Cuántos"
      ]
    },
    {
      "frase": "Dicen que cien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no son los que se han expuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son los que se han expuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son los que se han expuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son los que se han expuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son los que se han expuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos de esos son en la Argentina?",
      "entidades_detectadas": [
        "Argentina",
        "¿Cuántos"
      ]
    },
    {
      "frase": "Dicen que cien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvo el 1 de junio el hijo de **Bolsonaro** haciendo política acá con gente de La Libertad Avanza.",
      "entidades_detectadas": [
        "Bolsonaro",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Ya sabemos la relación de amistad profunda que hay entre **Milei** y el hijo de **Bolsonaro** y también **Eduardo Bolsonaro**.",
      "entidades_detectadas": [
        "Milei",
        "Bolsonaro",
        "Eduardo Bolsonaro"
      ]
    },
    {
      "frase": "Esto lo debe resolver una comisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Manuel Adorni** y el vocero presidencial tuvo una respuesta técnica absolutamente neutral delante del problema del otro día cuando lo interrogaron en la conferencia de prensa tradicional de la mañana.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Ahora, en Brasil consideran que si **Milei** le concede el refugio, el asilo como perseguidos políticos a los cien bolsonaristas fugados de Brasil, eso es una declaración de guerra de dos países con muchísimos intereses en común, más la proximidad geográfica.",
      "entidades_detectadas": [
        "Brasil",
        "Milei"
      ]
    },
    {
      "frase": "Es decir, tensión dentro del Mercosur.",
      "entidades_detectadas": [
        "Mercosur"
      ]
    },
    {
      "frase": "Problemas con el G7.",
      "entidades_detectadas": [
        "G7"
      ]
    },
    {
      "frase": "El presidente dijo, no voy porque no quiero pasar tanto tiempo en Europa.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "No consultó a **Francos**, no consultó a **Santiago Caputo**, no consultó a **Mondino**.",
      "entidades_detectadas": [
        "Mondino",
        "Francos",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Finalmente corrige y va a ir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no lleva a **Mondino**.",
      "entidades_detectadas": [
        "Mondino"
      ]
    },
    {
      "frase": "Entonces muchos dicen que empezó a convertirla en **Posse**.",
      "entidades_detectadas": [
        "Posse"
      ]
    },
    {
      "frase": "Porque con **Posse** empezó así.",
      "entidades_detectadas": [
        "Posse",
        "empezó así"
      ]
    },
    {
      "frase": "No lo llevaba a los viajes, no lo atendía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando iba a **Posse** en una reunión de gabinete no iba él.",
      "entidades_detectadas": [
        "Posse"
      ]
    },
    {
      "frase": "Esmeril.",
      "entidades_detectadas": [
        "Esmeril"
      ]
    },
    {
      "frase": "Y **Karina Milei** que le saca una oficina de comercio internacional e inversiones a **Diana Mondino**.",
      "entidades_detectadas": [
        "Karina Milei",
        "Diana Mondino"
      ]
    },
    {
      "frase": "**Karina Milei** que empieza también a expandirse dentro del gabinete.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Por ejemplo, destacó, no sabemos si formal o informalmente, no sabemos muy bien a qué, a un íntimo amigo de ella, el apoderado de La Libertad Avanza, **Santiago Viola**, muy controvertido, muy controvertido a hacer negocios o a manejar cuestiones en la aduana.",
      "entidades_detectadas": [
        "Santiago Viola"
      ]
    },
    {
      "frase": "No sabemos si esto lo sabe o no **Eduardo Macchia**, el presidente de la aduana, el interventor.",
      "entidades_detectadas": [
        "Eduardo Macchia"
      ]
    },
    {
      "frase": "Está firme **Mondino** en la cancillería, se lo empiezan a preguntar y empiezan a mirar a un aspirante que entrena, se prepara.",
      "entidades_detectadas": [
        "Mondino",
        "Está"
      ]
    },
    {
      "frase": "**Daniel Scioli** que sueña ser canciller.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Último problema, el más importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los chinos también odian, aunque tengan paciencia milenaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el gobierno trató mal a **Xi Jinping**, que es sagrado para el régimen chino, que es un régimen autoritario, por lo tanto el líder es intocable.",
      "entidades_detectadas": [
        "Xi Jinping"
      ]
    },
    {
      "frase": "E hizo algo más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando **Mondino**, para corregir las expresiones de **Milei** hacia el presidente de **Xi Jinping** y hacia el régimen chino, cuando **Mondino** viajó a Pekín, un grupo de diputados de La Libertad Avanza viajó a Taiwán.",
      "entidades_detectadas": [
        "Taiwán",
        "Pekín",
        "Mondino",
        "La Libertad",
        "Xi Jinping",
        "Milei"
      ]
    },
    {
      "frase": "Y reconocer a Taiwán y darle visibilidad a Taiwán, que la República Popular China la reclama para sí y le niega legitimidad, dicen los expertos en política china, la línea roja que no hay que cruzar y el gobierno la cruzó.",
      "entidades_detectadas": [
        "Taiwán"
      ]
    },
    {
      "frase": "¿Por qué es tan importante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque este señor, **Alberto Fernández**, en la reunión de Bali del G20, el año pasado consiguió un crédito de 5.000 millones de dólares de los chinos.",
      "entidades_detectadas": [
        "Bali del G20",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y esa plata habría que devolverla en julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "De aquí a un mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los chinos no dicen si van a permitir o no la renegociación de esa cifra, que es parte importante de las reservas monetarias del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Es decir, empieza a haber la paciencia china que dice, yo no contesto, no sé si lo voy a hacer o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto tengan la duda, no sé si no les voy a ejecutar esa parte del swap que es crédito, crédito para pagar importaciones provenientes de China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Y esto es dañino, porque el mercado mira cuál es el nivel de reservas que tiene **Santiago Bausili** en el banco.",
      "entidades_detectadas": [
        "Santiago Bausili"
      ]
    },
    {
      "frase": "Los que conocen mucho al gobierno chino dicen, al final probablemente hagan el rollover, permitan la renegociación de ese crédito, no pidan la plata, pero va a ser al último momento, en el último minuto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto van a estar transpirando y van a estar transpirando los mercados que se van a preguntar qué hace **Xi Jinping** con la Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Xi Jinping"
      ]
    },
    {
      "frase": "El odio va y el odio vuelve.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Pugliese** decía, les hablé con el corazón y me contestaron con el bolsillo.",
      "entidades_detectadas": [
        "Pugliese"
      ]
    },
    {
      "frase": "**Milei** podría decir, les hablé con el corazón y me contestaron con el corazón.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vamos a empezar Audisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a charlar con **Claudia Bello** de qué de política.",
      "entidades_detectadas": [
        "Claudia Bello"
      ]
    },
    {
      "frase": "Todo lo que de política puede hablar alguien criada en la política, con gran trayectoria política que no deja de ser política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien que estuvo muy cerca de Menem.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Vamos a preguntarle cómo está respecto de **Milei** y cómo ve el proceso político argentino de los últimos años.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**Pancho Oliveira** nos va a traer un tema interesantísimo, que todavía no está en la tapa de los diarios pero es sumamente importante.",
      "entidades_detectadas": [
        "Pancho Oliveira"
      ]
    },
    {
      "frase": "Tenemos Vaca Muerta.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Tiene un límite la producción de Vaca Muerta.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "¿Cuál es el límite?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Lo que puedo vender?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gran discusión, hacer una planta de licuefacción carísima de gas para poder exportar más gas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "María Jesús Alonso",
    "Muy",
    "Jaime Stiuso",
    "Hungría",
    "Pueblo",
    "Hipólito Yrigoyen",
    "Marine Le Pen",
    "Francos",
    "San Juan",
    "Viktor Orbán",
    "Gran Buenos Aires",
    "Menem",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Vaca Muerta",
    "Habría",
    "Grabois",
    "G7",
    "Capital Federal",
    "Claudia Bello",
    "Lo",
    "Problemas",
    "Amplia",
    "había",
    "Sandra Pettovello",
    "Tenemos Vaca Muerta",
    "Luis Caputo",
    "ministro de Economía",
    "Ministerio de Capital Humano",
    "Dicen",
    "Cambio",
    "Corrientes",
    "Pullaro",
    "Partido Radical",
    "Acumar",
    "Biden",
    "Tierra del Fuego",
    "Informó",
    "Pero ¿",
    "Jamie Bailey",
    "Eduardo Macchia",
    "Bali del G20",
    "Economía de Alfonsín",
    "Congreso",
    "Elisa Carrió",
    "Alberto Fernández",
    "55%",
    "Vamos",
    "Los",
    "Mendoza",
    "Jujuy",
    "Peter Ludewig",
    "Emiliano Yacobitti",
    "Giorgia Meloni",
    "Morahosani",
    "AFI",
    "Guillermo Francos",
    "jamás",
    "Signo",
    "Argentina?",
    "Juan Grabois",
    "Más",
    "Cuál",
    "Santiago Bausili",
    "Antonio Stiuso",
    "Europa",
    "empezó así",
    "Mezenas",
    "Transener",
    "Santa Fe",
    "Diana Mondino",
    "Martín Menem",
    "Cristina",
    "La Coalición Cívica",
    "España",
    "¿Dónde",
    "¿",
    "Pettovello",
    "Él",
    "Todavía",
    "Prat-Gay",
    "¿Desestabilizarla",
    "Riachuelo",
    "Cámara de Diputados",
    "Senado",
    "UBA",
    "Mercosur",
    "¿Cuán",
    "¿Está",
    "Caputo",
    "San Luis",
    "Mire",
    "Alfonso Prat-Gay",
    "¿Qué",
    "Sigue la polémica",
    "Yacobitti",
    "diría",
    "Lula",
    "¿Servirá",
    "Gestiones",
    "Pedro Sánchez",
    "Manuel Adorni",
    "Mariano Roa",
    "Kirchner",
    "Taiwán",
    "Lousteau",
    "Cornejo",
    "China",
    "Universidad de Buenos Aires",
    "Rogelio Frigerio",
    "Pablo de la Torre",
    "Entre Ríos",
    "Pero La Libertad Avanza",
    "la Capital",
    "Acá",
    "Capital",
    "¿Cuántos",
    "¿Cuál",
    "Leila Gianni",
    "Santiago Caputo",
    "Juan Manuel Olmos",
    "¿Cuáles",
    "Juntos",
    "Bolsonaro",
    "Parlamento Europeo",
    "Chubut",
    "Sergio Neiffert",
    "Martín",
    "Xi Jinping",
    "Perdón",
    "Brasil",
    "Salió",
    "¿Reacciones",
    "Juan Manuel López",
    "Cámara",
    "WhatsApp",
    "Juliana Di Tullio",
    "Martín Lousteau",
    "Posse",
    "Macri",
    "Pancho Oliveira",
    "También",
    "Maximiliano Pullaro",
    "Marcelo Mindlin",
    "Pichetto",
    "Daniel Scioli",
    "Banco Central",
    "Juan Carlos Pugliese",
    "Javier Milei",
    "Mondino",
    "Detrás",
    "Coalición Cívica",
    "Neiffert",
    "Karina Milei",
    "Estado",
    "Santiago Viola",
    "Vox",
    "¿Esas",
    "Está",
    "Italia",
    "PRO",
    "ANSES",
    "Chaco",
    "ciudad de",
    "Eduardo Bolsonaro",
    "¿Lo",
    "El Superior Tribunal Federal Brasileño",
    "Pugliese",
    "Casa Rosada",
    "La Libertad Avanza",
    "alemán",
    "Nicolás Posse",
    "Lucas Nejamkis",
    "Aprobó",
    "Sergio Massa",
    "Pekín",
    "Alfredo Cornejo",
    "Jorge Macri",
    "Esmeril",
    "Bueno",
    "Primero",
    "PP",
    "la Argentina",
    "empezó",
    "Milei",
    "Sí",
    "La Libertad"
  ]
}