{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenos días, martes 5 de julio.",
      "entidades_detectadas": [
        "Buenos"
      ]
    },
    {
      "frase": "Deseamos que salga el sol después del \"lunes negro\" de la economía, probablemente el lunes más negro de la economía en mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la cena que tuvieron ayer el presidente con la vicepresidenta en la Quinta de Olivos.",
      "entidades_detectadas": [
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Pero vamos a poner el foco, más que en uno o en el otro, en la nueva ministra de Economía.",
      "entidades_detectadas": [
        "Economía"
      ]
    },
    {
      "frase": "Titulamos esta apertura \"A rey muerto, rey puesto\" porque, cuando uno repasa las opiniones sobre Silvina Batakis, sorprende que distintos sectores, tanto de los liberales como de los radicales, como de los macristas, como de los kirchneristas, coinciden en que se trata de una decisión o una elección acertada.",
      "entidades_detectadas": [
        "Silvina Batakis"
      ]
    },
    {
      "frase": "Esto trae a la memoria aquello de \"A rey muerto, rey puesto\", que significa que tan pronto una persona es sustituida por otra, es designada en su lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se relaciona con la idea de que nadie es imprescindible, o sea, finalmente se tiene que creer que el nuevo funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto vale también, incluso, para las parejas, con la naturaleza cambiante de la vida y la necesidad de adaptarse y responder a los cambios, que hace que finalmente el que llegue a ocupar el lugar que queda vacío, por un tiempo, por lo menos, genere la ilusión de que es la persona adecuada.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, el refrán viene de la época monárquica, en la cual moría un rey e inmediatamente era vivado el siguiente, porque, como dice el mundo del espectáculo, \"el show debe continuar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar y luego iré a la etimología de \"rey muerto, rey puesto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar cuatro opiniones sobre Batakis, todas positivas, de cuatro sectores muy distintos, y empezar con el que sorprende más: el ala más dura de los \"difuntos\" por el cambio y del Pro, que es López Murphy.",
      "entidades_detectadas": [
        "López Murphy",
        "Batakis"
      ]
    },
    {
      "frase": "Vayamos a este audio de López Murphy sobre Batakis:\n\n\"Usted me preguntó si la conocía.",
      "entidades_detectadas": [
        "López Murphy",
        "Batakis"
      ]
    },
    {
      "frase": "La conozco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue funcionaria muchos años, fue alumna mía, estudió en La Plata, estudió en Europa.",
      "entidades_detectadas": [
        "Europa",
        "La Plata"
      ]
    },
    {
      "frase": "La conozco bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, es una persona experimentada, es una persona experimentada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a trabajar sobre la Universidad de La Plata, porque realmente la cantidad de ministros de Economía que la Universidad de La Plata y economistas de fuste viene produciendo, le compite en cantidad, me parece, incluso, a la de Buenos Aires y no sé si es mayor cantidad.\"\n\nAhora, vamos al, probablemente, representante económico, yo diría el vocero económico más renombrado de Massa, y Massa, casualmente, es la persona que supuestamente quedó frustrada con la designación de Batakis: es el \"Vasco\" de Mendiguren.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Massa",
        "Mendiguren",
        "Vasco",
        "Después",
        "Universidad de La Plata",
        "Batakis"
      ]
    },
    {
      "frase": "\"A diferencia de otros economistas que tienen, a lo mejor, una visión académica o que tienen más una visión financiera, su perfil es un perfil productivo, que yo creo que hoy hace falta a la Argentina, porque la Argentina que produce hoy está mejor...\"\n\nBueno, o sea, primero, el ala dura del Pro, ahora, el Frente Renovador, y también, ya he conocido al más duro de los radicales: Morales, el gobernador de Jujuy, hablando de Batakis:\n\n\"Sí, la conocemos.",
      "entidades_detectadas": [
        "Frente Renovador",
        "la Argentina",
        "Morales",
        "Jujuy",
        "Bueno",
        "Batakis"
      ]
    },
    {
      "frase": "Tiene una buena relación con todos los gobernadores de todas las provincias, incluidos nosotros, los gobernadores opositores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buena relación con todos los gobernadores, incluso con nosotros, los gobernadores opositores.\"\n\nImpresionante, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Realmente, esa coincidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora, vamos a la de Heller, que sería la persona más cercana en diputados a Máximo Kirchner.",
      "entidades_detectadas": [
        "Heller",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Y no es un hecho menor, de que Guzmán había dividido las aguas, para decirlo de alguna manera, y Batakis lo ha logrado unificar.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Es decir, el hecho de que detrás de esta nominación aparezcan las principales referencias del espacio político del que formamos parte, del Frente de Todos, es fundamental, porque la economía no es una...",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Ahí está, o sea, uno divide aguas y el otro las une.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De dónde viene esta idea de \"A rey muerto, rey puesto\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Decíamos, es una leyenda que viene de Felipe V, el Animoso, durante la Guerra de Sucesión Española, en los primeros años del siglo XVII.",
      "entidades_detectadas": [
        "Felipe V",
        "Animoso"
      ]
    },
    {
      "frase": "Él quiso luchar con sus soldados y le recriminaron que no debía arriesgar su vida, siendo él el rey.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El plan es que soldados había muchos, pero rey hay uno solo.\" Concretamente: \"Majestad, soldados hay miles; el rey no hay más que uno\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el que fue el primer Borbón respondió: \"Si el rey muere, habrá otro.",
      "entidades_detectadas": [
        "Borbón"
      ]
    },
    {
      "frase": "A rey muerto, rey puesto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de Felipe marcó por muchos siglos el esquema, podríamos decir, sucesorio del poder.",
      "entidades_detectadas": [
        "Felipe marcó"
      ]
    },
    {
      "frase": "Felipe tuvo un post de melancolía en épocas de paz, la guerra le daba ánimos y ahí nació su apelativo, \"el Animoso melancólico\".",
      "entidades_detectadas": [
        "Felipe"
      ]
    },
    {
      "frase": "El hombre se las arregló aún así para ser monarca del país durante 45 años, y la frase se aplicaba a los demás, él no moría nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar ahora a Batakis y quizás sea un \"batacazo\" y termine siendo como el caso de Lavagna, cuando llegó un oscuro fin de semana en medio de un país en crisis que nadie daba nada por el futuro y terminó siendo el candidato que hizo ganar al presidente siguiente.",
      "entidades_detectadas": [
        "Lavagna",
        "llegó",
        "Batakis"
      ]
    },
    {
      "frase": "Es decir, en su momento, Néstor Kirchner tuvo que decir que mantenía a Lavagna para ganar las elecciones.",
      "entidades_detectadas": [
        "Lavagna",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Ojalá la mejor de las suertes a la ministra Bataki.",
      "entidades_detectadas": [
        "Bataki"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a ella misma, ayer, en declaraciones que hizo en C5N.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, como toda elección y curaduría, tiene un sesgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sesgo es creer que, en realidad, ella viene más a mantener determinados aspectos de Guzmán y agregar otros, pero no en una línea contradictoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos empezar primero con la segmentación de tarifas:\n\n\"Se mantiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad que, así como yo les decía que necesitamos que las reservas, los dólares, estén para mejorar la economía de todos y todas las argentinas, la verdad que los pesos también tienen que estar a disposición de mejorar la economía, el bienestar de las personas, el progreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nosotros necesitamos que aquellos que tienen la capacidad de pago se hagan cargo por completo y hacer esta redistribución de recursos hacia el interior del presupuesto.\"\n\nNo, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Nosotros apelamos y queremos que Argentina crezca.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Vamos a poner todos los instrumentos para lograr engrandecer la riqueza del país y luego poder empezar a hablar con mucha más fuerza de esa redistribución, pero el presupuesto en sí mismo es un gran instrumento que permite hacer redistribución de los recursos que generamos con la idea de Guzmán.\"\n\nDe segmentar hasta ahí, que era la idea que, supuestamente, por ese famoso formulario que anotarse para mantener el subsidio, le ejectó al ministro al ver que no había voluntad en la segmentación de las tarifas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, este, hoy, lo pudiéramos calificar: \"Sigue Guzmán 1\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora a otro audio, yo calificaría \"Sigue Guzmán 2\", que es importante el equilibrio fiscal:\n\n\"Nosotros necesitamos una economía en donde el Estado sea solvente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Yo creo que eso es fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos un programa económico que nos permita ponernos en un sendero de equilibrio fiscal, y esto no quiere decir que los Estados estén para tener ganancias o superávit con todas las necesidades que tiene la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad que el Estado no tiene por qué acumular superávit, pero sí, porque los tenemos que aplicar en la gente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "No nos piden que administremos eso, sino que nos piden que brindemos servicios y que sean buenos y que sean de calidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, en situaciones como, como fue la pandemia o como puede ser una situación de guerra, claramente, uno tiene que tener una previsión de poder utilizar el déficit fiscal como un instrumento de política contracíclica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se retira el mercado por alguna determinada causa, como fue la pandemia, por supuesto, el Estado tiene que estar ahí.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El Estado, recordemos, que el año pasado se hizo cargo de muchos de los salarios de todos los argentinos y ahí yo creo que tiene que haber un agradecimiento.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Creo que el pueblo argentino en eso es agradecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ATP fueron para eso.",
      "entidades_detectadas": [
        "ATP"
      ]
    },
    {
      "frase": "El Estado estuvo presente, tuvo déficit, por supuesto, pero así como estuvo ese déficit en todas partes del mundo, porque se entendió que era una situación inédita, luego de eso, uno no puede vivir en déficit permanente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Entonces, ese camino de llegar al equilibrio, nosotros lo vamos a hacer, pero tiene que ser un camino que, por supuesto, sea con la gente adentro, con sus salarios recuperándose\", exactamente lo que sostenía Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos cambiarle la voz y sería exactamente lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos ahora \"Sigue Guzmán 3\" sobre el salario básico universal.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Y yo lo que le quiero marcar es que era otro de los puntos de disenso, o sea, el salario básico universal cuesta 1,5 del producto bruto y esto era lo que se oponía el ministro Guzmán, y ayer nosotros pusimos a grabar y si varios planteaban en dirigentes relacionados con la vicepresidenta la necesidad imperiosa del salario básico universal, que era lo que se oponía Guzmán, y si ustedes escuchan bien, se opone Bataki, porque dice que ese es un tema que ni siquiera está solucionado en los países más desarrollados.",
      "entidades_detectadas": [
        "Bataki"
      ]
    },
    {
      "frase": "Escuchemos.\"\n\nSalario básico universal y Fondo Monetario Internacional, por la flamante ministra de Economía:\n\n\"Es un tema que se viene trabajando en el mundo desde hace mucho tiempo y, la verdad, que la revolución 4.0 lo pone más en evidencia todavía, no, porque claramente el mundo dentro de 50 años va a ser un mundo totalmente distinto a este y necesitamos discutir estos temas, pero la verdad es que ni siquiera está resuelto en países que son más desarrollados, que tienen muchas menos necesidades que nosotros, pero sí es un tema que tenemos que debatir.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Lo del Fondo Monetario, creo que son carriles distintos.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Nosotros se cumplió el primer trimestre de metas, el segundo trimestre entendemos que estará cumplido, seguramente en primeras horas de la mañana ya estaré en contacto con el Fondo Monetario Internacional y, por supuesto, tendremos que ir monitoreando todas las variables, como ustedes saben, con cada uno de los monitoreos que se hace de las metas que se titularon, se vuelven a establecer nuevas metas, así que entiendo que nosotros vamos a tener que ir viéndolo y entiendo que ellos también tienen esa vocación.\"\n\nBueno, ahora vamos a otro, podríamos decir, \"Sigue Guzmán 4\", es sobre el dólar blue y fundamentalmente sobre que se siente cómoda con este dólar.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Bueno"
      ]
    },
    {
      "frase": "Ustedes recordarán que el planteo que le hacían algunos economistas más ortodoxos, el propio a la vicepresidenta, donde se reunió con ella, era de que era necesario una devaluación, a lo \"fabri\" (por el economista José Luis Machinea), aquella devaluación que tuvo él un año y medio antes de irse Cristina Kirchner, con el de ministro de Economía y \"fabri\" el presidente del Banco Central, era una devaluación que pudiéramos oscilar entre el 10 y el 30 por ciento, lo que le proponían en el cónclave para corregir la economía en su conjunto y la falta de dólares.",
      "entidades_detectadas": [
        "ministro de Economía",
        "José Luis Machinea",
        "Banco Central",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Por el contrario, igual que Guzmán, Bataki piensa que se siente cómoda con esta paridad del dólar, el mercado blue, digamos, del tipo de cambio blue:\n\n\"La verdad que es un mercado muy marginal, pero lamentablemente está como en la conciencia colectiva de todos nosotros, no, esta cosa.",
      "entidades_detectadas": [
        "Bataki"
      ]
    },
    {
      "frase": "En algún momento, el riesgo país, que también hoy lo tenemos siempre presente, el dólar blue, el \"paripass\", en algunos momentos se instala mediáticamente muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, uno empieza como a incorporar estas variables y la verdad es que es un mercado muy marginal en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No, las grandes operaciones en Argentina se hacen al tipo de cambio oficial y es un tipo de cambio que es un tipo de cambio que está en un sendero de equilibrio también, en ese sentido, yo me siento cómoda con este tipo de cambio y también hay, en eso también tenemos que tener memoria, ¿no?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cuando la gestión anterior, en el 2015, decían que si devaluaban un 50% para llevar el dólar oficial al dólar blue, no iba a pasar nada en Argentina, no iba a ver inflación, porque total todo estaba en blue.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Quedó demostrado que efectivamente el dólar blue es un mercado muy chiquitito, muy marginal y efectivamente se generó una inflación muy alta y terminó perjudicando a todas las familias argentinas.",
      "entidades_detectadas": [
        "Quedó"
      ]
    },
    {
      "frase": "Hoy es un día particular, mañana también lo va a ser, seguramente, porque genera siempre un estado de incertidumbre, de malestar, si quiere, un cambio de ministro de Economía, pero, pero bueno, la verdad es que yo creo que tenemos que dejar recorrer unos días y estar siempre atentos a esto, que no haya ningún golpe de mercado nuevo y tratar de evitar todas las especulaciones que se dan habitualmente en el mercado financiero.\"\n\nBueno, siguiendo la línea de opiniones favorables respecto de la ministra, tenemos que hace minutos, en la radio Urbana Play, Fernando \"Chino\" Navarro dijo: \"La conozco, Batakis fue ministra de la provincia de Buenos Aires, una mujer, una buena economista, capaz, valiente\" y, pero, ni...",
      "entidades_detectadas": [
        "Urbana Play",
        "Bueno",
        "Fernando \"Chino\" Navarro",
        "ministro de Economía",
        "provincia de Buenos Aires",
        "Batakis"
      ]
    },
    {
      "frase": "O sea, se nos suma también, desde el sector de, pudiéramos decir, más criticado por la vicepresidenta, que era el Movimiento Evita, no, una de las cabezas del Movimiento Evita, elogiando a la nueva ministra de Economía.",
      "entidades_detectadas": [
        "Economía",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Ernesto Tenembaum, en su apertura de programa, él dijo: \"El discurso de Silvina Batakis no se diferencia mucho de que venía proponiendo Martín Guzmán, más bien parece una política económica de continuidad, pero con mejor relación personal con Cristina.\" Vamos a entrevistar también a Ernesto Tenembaum a lo largo del programa, si se trata simplemente de una cuestión de diferencia emocional, de relación e empatía con la vicepresidenta de esta nueva ministra respecto del anterior ministro, o de un cambio de política económica.",
      "entidades_detectadas": [
        "Cristina",
        "Ernesto Tenembaum",
        "Batakis"
      ]
    },
    {
      "frase": "Otro audio más de la nueva ministra de Economía que sigue en la misma dirección, que es proempresa, ¿no?",
      "entidades_detectadas": [
        "Economía",
        "¿"
      ]
    },
    {
      "frase": "Ella dice: \"Las reservas tienen que estar para el crecimiento.\" Vamos a este audio proempresa de la nueva ministra de Economía:\n\n\"Estoy convencida que los dólares que tiene Argentina, las reservas que tiene Argentina, tienen que estar puestos a disposición del crecimiento de Argentina y uno en eso tiene que ser muy asertivo en dónde hace las alocaciones de esos dólares, no.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En algún momento tendrá que ser, efectivamente, para que se importen más bienes de capital, en otro momento tendrá que ser para otro destino, pero tienen que estar muy bien pensados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que planificar y tenemos que ser eficientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina hace muchos años que por ahí no estamos acostumbrados a planificar y, por esta macroeconomía, no, que hace muy difícil que podemos planificar, pero yo creo que es necesario, y esa planificación la tenemos que hacer también con los empresarios, no, tienen que saber interactuar con nosotros y ver cuáles son los programas anuales que tienen de remesas de utilidades, de necesidades de importaciones, entender también que si tenemos una capacidad instalada que está en alrededor del 70 por ciento, esa oferta puede seguir creciendo Argentina con esa capacidad instalada.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "También hay necesidades de modernización, vivimos una revolución nueva, una revolución 4.0 y que también tiene que ser atendida, pero tenemos que planificar el uso de los dólares, de las reservas, para el bien de todos los argentinos, no es solamente una cuestión del mercado.\"\n\nPues, en hecho todo este análisis, podríamos decir más técnico económico, un audio brevísimo habla del fanatismo de Batakis por Boca.",
      "entidades_detectadas": [
        "También",
        "Batakis",
        "modernización",
        "Boca"
      ]
    },
    {
      "frase": "Ayer, después de asumir, un periodista le pregunta por un jugador de River y esto dice la flamante ministra de Economía:\n\n\"Aprovecho, le pregunto si le va a dar los dólares a River para traer a Borja.",
      "entidades_detectadas": [
        "River",
        "Ayer",
        "Borja"
      ]
    },
    {
      "frase": "No, por supuesto que no, seguro que no, todo para Boca.\"\n\nUn poco de sentido del humor en este momento de crisis también es necesario.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Y vamos ahora al audio que quizás pueda ser historia, cuando le toma juramento Alberto Fernández a la ministra de Economía, pero trate de recordar cuando llegó cuando llegó Lavagna, en aquel momento, en segundo semestre de agosto, septiembre del año, creo que agosto de 2002, en medio del frío y nadie imaginaba que se iba a convertir en la persona que se convirtió.",
      "entidades_detectadas": [
        "llegó Lavagna",
        "llegó",
        "Economía",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si las opiniones que tiene tanta gente de la flamante ministra Bataki son reales, quizás estemos frente a una \"tapada\" que nos dé un \"batacazo\".",
      "entidades_detectadas": [
        "Bataki"
      ]
    },
    {
      "frase": "Ojalá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante tener un poco de optimismo en este contexto en el que nos encontramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos así al audio de la jura de la flamante Bataki.",
      "entidades_detectadas": [
        "flamante Bataki"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Realmente",
    "También",
    "Necesitamos",
    "Felipe marcó",
    "No",
    "Borbón",
    "Frente de Todos",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "López Murphy",
    "Banco Central",
    "Morales",
    "Vamos",
    "Ernesto Tenembaum",
    "Massa",
    "Vasco",
    "Fernando \"Chino\" Navarro",
    "Jujuy",
    "modernización",
    "llegó",
    "Máximo Kirchner",
    "Buenos",
    "flamante Bataki",
    "Silvina Batakis",
    "Urbana Play",
    "Economía",
    "Estado",
    "Heller",
    "Buena",
    "Néstor Kirchner",
    "Animoso",
    "Bataki",
    "River",
    "Cristina Kirchner",
    "Universidad de La Plata",
    "Movimiento Evita",
    "Felipe",
    "Europa",
    "Argentina",
    "Quinta de Olivos",
    "Ayer",
    "Borja",
    "Felipe V",
    "Cristina",
    "El Estado",
    "Boca",
    "Ustedes",
    "Bueno",
    "Después",
    "José Luis Machinea",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Tenemos",
    "Los ATP",
    "Buenos Aires",
    "Frente Renovador",
    "Lavagna",
    "La Plata",
    "la Argentina",
    "¿",
    "Mendiguren",
    "llegó Lavagna",
    "Quedó",
    "Batakis"
  ]
}