{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días, ¿cómo están?",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Se espera un lunes negro en Argentina, con una fuerte caída en el precio de los títulos públicos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Los títulos públicos argentinos que cotizan en el exterior ya están cayendo casi un 5%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la suba del dólar, es probable que el Banco Central intervenga para vender reservas.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "El gobierno enfrenta una situación compleja: si gasta muchos dólares para controlar el precio de los dólares paralelos, aumenta el riesgo país, demostrando su incapacidad para afrontar la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es factible que hoy se registre una fuerte caída de las acciones argentinas, un incremento significativo del riesgo país y una considerable alza en el precio de todos los dólares paralelos (dólar blue, MEP y contado con liquidación).",
      "entidades_detectadas": [
        "MEP"
      ]
    },
    {
      "frase": "Esto es lo que se prevé para hoy en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El viernes, el Banco Central cerró su tercera semana consecutiva con ventas de reservas por 150 millones de dólares.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "En julio, las ventas ascendieron a 2600 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para simplificar (en la radio los números pueden confundirse), al Banco Central le quedan aproximadamente 27 mil millones de dólares, pero hoy debe pagar más de 800 millones al FMI.",
      "entidades_detectadas": [
        "FMI",
        "Banco Central"
      ]
    },
    {
      "frase": "Le quedarán alrededor de 26 mil millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben cuánto debe pagar Argentina el próximo año?",
      "entidades_detectadas": [
        "Saben",
        "Argentina"
      ]
    },
    {
      "frase": "24 mil millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene 26 mil millones de dólares y el año que viene debe pagar 24 mil millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede renovar sus deudas debido al alto riesgo país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otras palabras, Argentina se encamina hacia un default.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esta crisis, que se agudizó el viernes, comenzó por un problema en Estados Unidos.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Sin embargo, la crisis en Argentina es mucho mayor que en Estados Unidos.",
      "entidades_detectadas": [
        "Argentina",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Me recuerda al efecto tequila, el efecto caipirinha y la situación de los años 90 con la convertibilidad durante el gobierno de Carlos Menem, donde cualquier problema en Estados Unidos generaba una profunda crisis en Argentina.",
      "entidades_detectadas": [
        "Carlos Menem",
        "Argentina",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Algo similar está sucediendo ahora, y se espera un día muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Japón, la bolsa cayó un 12%, algo que no ocurría desde 1987.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos ante una crisis financiera de gran magnitud, y Argentina ya venía mostrando signos de debilidad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La situación es muy delicada para el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso no es todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, la Confederación Argentina de la Mediana Empresa (CAME) publicó los datos del consumo de las PYMEs en julio.",
      "entidades_detectadas": [
        "Confederación Argentina de la Mediana Empresa",
        "Ayer",
        "CAME"
      ]
    },
    {
      "frase": "La caída interanual fue del 17%, es decir, se consumió un 17% menos que en julio de 2022.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída respecto a junio fue del 1,6%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que se entienda: si la caída mensual se mantuviera en 1,6%, el consumo argentino caería un 20% anual.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída real (17%) está muy próxima a esa cifra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El consumo sigue cayendo mes a mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde hace ocho meses que asumió el actual gobierno, el consumo ha caído sin encontrar un piso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay una recuperación a la vista, sino un precipicio económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argentinos consumen cada vez menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, en lugar de reaccionar, continúa con las medidas de ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 12 de agosto habrá un aumento del 37% en el precio de los boletos de colectivo en el AMBA (Área Metropolitana de Buenos Aires).",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, el gobierno eliminará los beneficios de la SUBE (Sistema Único de Boleto Electrónico), los descuentos que se aplican al usar diferentes medios de transporte.",
      "entidades_detectadas": [
        "SUBE",
        "Además",
        "Sistema Único de Boleto Electrónico"
      ]
    },
    {
      "frase": "Es decir, se está aplicando un ajuste cada vez más severo a la población, mientras el consumo sigue cayendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una excelente nota de David Cufré, un gran periodista, que analiza la caída de la masa salarial.",
      "entidades_detectadas": [
        "David Cufré"
      ]
    },
    {
      "frase": "No solo se refiere a la baja de los salarios, sino también a la disminución significativa del número de trabajadores debido a los despidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída de la masa salarial es mucho mayor que la caída de los salarios individuales porque hay menos empleados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La plata disponible para el consumo es mucho menor que la del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso la economía sigue cayendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El viernes se publicó el dato de pobreza de la UCA (Universidad Católica Argentina): 55%.",
      "entidades_detectadas": [
        "Universidad Católica Argentina"
      ]
    },
    {
      "frase": "Una cifra similar a la crisis de 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "La indigencia llegó al 20%.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno ha más que duplicado la cantidad de argentinos que sufren hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "A diferencia de los primeros meses, donde la economía real caía pero la situación financiera mejoraba, ahora ambas caen en picada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La respuesta del gobierno son 100 mil millones de pesos para la CIDE (Agencia Federal de Inteligencia),  la ley antimafia que permite encarcelar sin orden judicial y la ley que habilita el despliegue de las fuerzas armadas en territorio nacional.",
      "entidades_detectadas": [
        "Agencia Federal de Inteligencia"
      ]
    },
    {
      "frase": "El gobierno está creando un marco legal para acciones autoritarias con el fin de controlar a una población cada vez más empobrecida y hambrienta.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Argentina",
    "MEP",
    "Le",
    "Banco Central",
    "Carlos Menem",
    "Ayer",
    "Además",
    "David Cufré",
    "Confederación Argentina de la Mediana Empresa",
    "Universidad Católica Argentina",
    "CAME",
    "en Estados Unidos",
    "SUBE",
    "Agencia Federal de Inteligencia",
    "FMI",
    "Buenos días",
    "Sistema Único de Boleto Electrónico"
  ]
}