{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy, a los 91 años, falleció Magdalena Ruiz Guiñazú, tras dedicar toda su vida al periodismo libre e independiente.",
      "entidades_detectadas": [
        "Magdalena Ruiz Guiñazú"
      ]
    },
    {
      "frase": "A veces, los periodistas creemos conocer a las personas a las que entrevistamos o con las que trabajamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve el privilegio de trabajar varios años con Magdalena.",
      "entidades_detectadas": [
        "Magdalena"
      ]
    },
    {
      "frase": "Pero ustedes la conocieron aún más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante décadas, su programa \"Magdalena Tempranísimo\" despertó a millones, incluido a un joven que jamás imaginó que llegaría a trabajar con ella.",
      "entidades_detectadas": [
        "jamás",
        "Magdalena Tempranísimo"
      ]
    },
    {
      "frase": "Su vida estuvo dedicada al periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la imagen, se puede ver una entrevista emblemática con el padre Carlos Mujica, asesinado en 1974, un ferviente antiperonista y gran amigo de Magdalena.",
      "entidades_detectadas": [
        "Carlos Mujica",
        "Magdalena"
      ]
    },
    {
      "frase": "Ella contaba cómo los padres de Mujica le habían pedido que dejara de involucrarse con ciertos grupos, pero él siguió adelante, hasta que fue asesinado, según Antonio Cafiero, por miembros de Montoneros.",
      "entidades_detectadas": [
        "Mujica",
        "Antonio Cafiero",
        "Montoneros"
      ]
    },
    {
      "frase": "Magdalena tuvo una brillante carrera; era una excelente compañera y generosa.",
      "entidades_detectadas": [
        "Magdalena"
      ]
    },
    {
      "frase": "Conocía a las personalidades argentinas más relevantes de las últimas décadas.",
      "entidades_detectadas": [
        "Conocía"
      ]
    },
    {
      "frase": "Mantuvo su amistad con Astor Piazzolla, tenía anécdotas con Borges, y vivió durante su infancia cerca del Vaticano, debido a que su padre era diplomático y canciller.",
      "entidades_detectadas": [
        "Vaticano",
        "Borges",
        "Astor Piazzolla"
      ]
    },
    {
      "frase": "Vivió en el Palacio San Martín y contaba cómo su padre les prohibía a ella y a sus hermanos usar el auto oficial para asuntos privados.",
      "entidades_detectadas": [
        "Palacio San Martín",
        "Vivió"
      ]
    },
    {
      "frase": "Era una argentina auténtica: jamás utilizaron el automóvil del canciller para ir al colegio.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Se mantuvo activa en el periodismo hasta el final de sus días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era muy curiosa y, sin duda, hubiese estado muy intrigada por conocer la verdad sobre Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Además de ser, quizás, la periodista argentina con mayor prestigio, demostró gran valentía en momentos difíciles, durante la dictadura y la vuelta a la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo una anécdota en Radio Mitre, durante la cobertura de la victoria de Raúl Alfonsín en las elecciones de 1983.",
      "entidades_detectadas": [
        "Raúl Alfonsín",
        "Radio Mitre"
      ]
    },
    {
      "frase": "Su productora, la inolvidable Marta Lamas, logró localizar a Alfonsín en la estancia de un amigo.",
      "entidades_detectadas": [
        "Marta Lamas",
        "Alfonsín"
      ]
    },
    {
      "frase": "Magdalena le dio la primicia de su victoria.",
      "entidades_detectadas": [
        "Magdalena"
      ]
    },
    {
      "frase": "Alfonsín mismo le agradeció luego, reconociendo la importancia de esa primera entrevista en un contexto aún dictatorial.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Las Madres y Abuelas de Plaza de Mayo recuerdan cómo Magdalena Ruiz Guiñazú siempre les dio voz.",
      "entidades_detectadas": [
        "Abuelas de Plaza de Mayo",
        "Madres",
        "Magdalena Ruiz Guiñazú"
      ]
    },
    {
      "frase": "Existen archivos de organismos como Abuelas de Plaza de Mayo que le agradecen su apoyo.",
      "entidades_detectadas": [
        "Abuelas de Plaza de Mayo"
      ]
    },
    {
      "frase": "Posteriormente, durante el kirchnerismo, Hebe de Bonafini organizó un juicio popular contra varios periodistas, incluyendo a Magdalena, llegando incluso a instar a que niños escupieran su fotografía.",
      "entidades_detectadas": [
        "Magdalena"
      ]
    },
    {
      "frase": "Magdalena integró la CONADEP con Ernesto Sábato, contribuyendo a la recopilación de pruebas para el libro \"Nunca Más\".",
      "entidades_detectadas": [
        "Más",
        "Ernesto Sábato",
        "CONADEP",
        "Magdalena"
      ]
    },
    {
      "frase": "Fue una de las primeras civiles en ingresar a la ESMA, experiencia que la impactó profundamente.",
      "entidades_detectadas": [
        "ESMA"
      ]
    },
    {
      "frase": "Siempre recordaba la presencia de Graciela Fernández Meijide a su lado.",
      "entidades_detectadas": [
        "Graciela Fernández Meijide"
      ]
    },
    {
      "frase": "Nunca se jactó de sus actos heroicos durante la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su entrevista con Alfonsín es un ejemplo para los periodistas.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "La valentía de Magdalena como periodista y ciudadana, siempre manteniéndose en un perfil bajo.",
      "entidades_detectadas": [
        "Magdalena"
      ]
    },
    {
      "frase": "Nunca antepuso su ego a su trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su labor fue inmensa, y nunca utilizó su género como argumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una mujer independiente, con un marido al que quería mucho (\"El Tano\"), con quien vivía separadamente.",
      "entidades_detectadas": [
        "Tano"
      ]
    },
    {
      "frase": "Durante la dictadura, incluso, ante un atentado con una bala en la puerta de su casa, se reía del hecho de que \"El Tano\" la llamaba para recriminarle que seguían en la casa con los hijos.",
      "entidades_detectadas": [
        "seguían",
        "Tano"
      ]
    },
    {
      "frase": "No la conocí enojada, nunca la vi sin entusiasmo por su trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me resulta increíble que el presidente Alberto Fernández haya utilizado la imagen de Magdalena Ruiz Guiñazú en relación a los ataques contra Cristina Kirchner.",
      "entidades_detectadas": [
        "Magdalena Ruiz Guiñazú",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El prólogo original de \"Nunca Más\", escrito por Ernesto Sábato, fue alterado durante el kirchnerismo.",
      "entidades_detectadas": [
        "Más",
        "Ernesto Sábato"
      ]
    },
    {
      "frase": "Recomiendo a los jóvenes que lean este libro, y que sepan que contiene dos prólogos: el original de Sábato y otro posterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Magdalena, con sus convicciones peronistas, nunca mezcló su vida personal con la política.",
      "entidades_detectadas": [
        "mezcló",
        "Magdalena"
      ]
    },
    {
      "frase": "Su fallecimiento es especialmente simbólico en un contexto de creciente discurso del odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Magdalena fue una mujer culta, respetuosa con sus entrevistados.",
      "entidades_detectadas": [
        "Magdalena"
      ]
    },
    {
      "frase": "Cristina Kirchner nunca aceptó ser entrevistada por ella, aunque Néstor Kirchner sí.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Entrevistó a todos los presidentes argentinos y al Papa Juan Pablo II.",
      "entidades_detectadas": [
        "Juan Pablo II",
        "Papa"
      ]
    },
    {
      "frase": "Durante su trabajo como movilera en Canal 7, confrontó a López Rega.",
      "entidades_detectadas": [
        "López Rega",
        "Canal 7"
      ]
    },
    {
      "frase": "A diferencia de algunos dirigentes políticos que construyen un pasado ficticio de héroes, ella fue genuinamente valiente y ejemplar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falleció a los 91 años, tras una vida dedicada al periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este programa está dedicado a ella, a su familia, a Marta Lamas y a todos quienes la escucharon durante tantos años.",
      "entidades_detectadas": [
        "Marta Lamas"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Borges",
    "Tano",
    "Alberto Fernández",
    "Las Madres",
    "Canal 7",
    "Magdalena Ruiz Guiñazú",
    "Montoneros",
    "Graciela Fernández Meijide",
    "Astor Piazzolla",
    "jamás",
    "CONADEP",
    "Radio Mitre",
    "Abuelas de Plaza de Mayo",
    "Además",
    "Raúl Alfonsín",
    "Magdalena",
    "Néstor Kirchner",
    "Falleció",
    "Más",
    "López Rega",
    "Ernesto Sábato",
    "Conocía",
    "Cristina Kirchner",
    "Vaticano",
    "Vivió",
    "Marta Lamas",
    "Carlos Mujica",
    "Juan Pablo II",
    "Mujica",
    "Ella",
    "seguían",
    "Antonio Cafiero",
    "Palacio San Martín",
    "mezcló",
    "Alfonsín",
    "Tuve",
    "Papa",
    "ESMA",
    "Magdalena Tempranísimo"
  ]
}