{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Magdalena Ruiz Guiñazú, una periodista excepcional\n\nHoy, a los 91 años, falleció Magdalena Ruiz Guiñazú, tras dedicar toda su vida a un periodismo profesional e independiente.",
      "entidades_detectadas": [
        "Magdalena Ruiz Guiñazú"
      ]
    },
    {
      "frase": "A menudo, los periodistas, seres peculiares, creemos conocer a las personas a las que cubrimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve el privilegio de trabajar varios años con Magdalena.",
      "entidades_detectadas": [
        "Magdalena"
      ]
    },
    {
      "frase": "Pero ustedes, la audiencia, la conocieron mucho mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante décadas, Magdalena despertó a millones con su programa \"Magdalena Tempranísimo\", como lo hizo conmigo en mi juventud, cuando ni siquiera imaginaba que algún día trabajaría a su lado.",
      "entidades_detectadas": [
        "Magdalena Tempranísimo",
        "Magdalena"
      ]
    },
    {
      "frase": "Toda su vida estuvo dedicada al periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la entrevista que ven ahora, una entrevista emblemática a Carlos Mujica, el padre Carlos Mujica, asesinado en la Villa 31,  vemos un reflejo de su personalidad.",
      "entidades_detectadas": [
        "Villa 31",
        "Carlos Mujica"
      ]
    },
    {
      "frase": "Un ferviente peronista, Mujica fue quizás el mejor amigo de Magdalena en aquellos años.",
      "entidades_detectadas": [
        "Mujica",
        "Magdalena"
      ]
    },
    {
      "frase": "Ella solía contar cómo los padres de Mujica le imploraron que dejara de involucrarse con ciertas personas, pero él perseveró, y su vida terminó trágicamente.",
      "entidades_detectadas": [
        "perseveró",
        "Mujica"
      ]
    },
    {
      "frase": "Según Antonio Cafiero (no Cafino), asesinado por Montoneros, Magdalena tuvo una brillante carrera, reflejo de su brillante personalidad.",
      "entidades_detectadas": [
        "Según Antonio Cafiero",
        "Montoneros",
        "Magdalena",
        "Cafino"
      ]
    },
    {
      "frase": "Era una excelente compañera, generosa, especialmente conmigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conocía a todas las personalidades argentinas de las últimas décadas.",
      "entidades_detectadas": [
        "Conocía"
      ]
    },
    {
      "frase": "Fue amiga de Astor Piazzolla,  compartió anécdotas con Borges y vivió su infancia cerca del Vaticano, ya que su padre era diplomático y canciller, residiendo en el Palacio San Martín.",
      "entidades_detectadas": [
        "Palacio San Martín",
        "Vaticano",
        "Borges",
        "Astor Piazzolla"
      ]
    },
    {
      "frase": "Siempre contaba cómo su padre les prohibía a ella y a sus hermanos usar el auto oficial para asuntos privados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una argentina diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Magdalena siguió ejerciendo el periodismo hasta el final de sus días.",
      "entidades_detectadas": [
        "Magdalena"
      ]
    },
    {
      "frase": "Su curiosidad era inagotable; seguramente habría estado muy intrigada por saber qué ocurrió con Cristina Kirchner.",
      "entidades_detectadas": [
        "qué ocurrió",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Además de ser, posiblemente, la periodista argentina con mayor prestigio, fue muy valiente durante la dictadura, realizando acciones que muchos otros se negaron a hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el regreso de la democracia, Magdalena estuvo presente.",
      "entidades_detectadas": [
        "Magdalena"
      ]
    },
    {
      "frase": "Recuerdo una anécdota en Radio Mitre: cuando Alfonsín ganó las elecciones de 1983, Magdalena le dio la noticia de su victoria.",
      "entidades_detectadas": [
        "Alfonsín",
        "Magdalena"
      ]
    },
    {
      "frase": "Tras una larga cobertura, su productora, la eficaz y entrañable Marta Lamas, logró localizar a Alfonsín descansando en la estancia de un amigo.",
      "entidades_detectadas": [
        "Marta Lamas",
        "Alfonsín"
      ]
    },
    {
      "frase": "Magdalena, con su humor característico, comentó: \"Como buen gordo, se vino a dormir la siesta\".",
      "entidades_detectadas": [
        "Magdalena"
      ]
    },
    {
      "frase": "Alfonsín le concedió la primera entrevista, y ella le anunció: \"Doctor Alfonsín, le quiero contar que ya es presidente electo de la Argentina\".",
      "entidades_detectadas": [
        "Alfonsín",
        "la Argentina"
      ]
    },
    {
      "frase": "La dictadura aún estaba vigente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Magdalena no recordaba esta entrevista, pero Marta Lamas y otros la confirmaron.",
      "entidades_detectadas": [
        "Marta Lamas",
        "Magdalena"
      ]
    },
    {
      "frase": "Alfonsín le respondió: \"Magdalena, el agradecido soy yo, porque sin usted, probablemente no hubiera existido esta primera entrevista\".",
      "entidades_detectadas": [
        "Alfonsín",
        "Magdalena"
      ]
    },
    {
      "frase": "Las Madres de Plaza de Mayo recuerdan que Magdalena Ruiz Guiñazú siempre las apoyó.",
      "entidades_detectadas": [
        "Madres de Plaza de Mayo",
        "Magdalena Ruiz Guiñazú"
      ]
    },
    {
      "frase": "Existen archivos de Abuelas de Plaza de Mayo agradeciéndole su ayuda.",
      "entidades_detectadas": [
        "Abuelas de Plaza de Mayo"
      ]
    },
    {
      "frase": "Posteriormente,  Hebe de Bonafini, bajo el kirchnerismo, organizó un juicio popular contra varias figuras del periodismo, incluyendo a Magdalena,  llegando incluso a instigar a que niños escupieran su foto en la Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Magdalena"
      ]
    },
    {
      "frase": "Magdalena formó parte de la CONADEP con Ernesto Sábato, contribuyendo a la recopilación de pruebas para el libro \"Nunca Más\".",
      "entidades_detectadas": [
        "Más",
        "Ernesto Sábato",
        "CONADEP",
        "Magdalena"
      ]
    },
    {
      "frase": "Fue la primera civil en entrar a la ESMA, una experiencia que la conmovió profundamente, acompañada por Graciela Fernández Meijide (no Mejía).",
      "entidades_detectadas": [
        "ESMA",
        "Mejía",
        "Graciela Fernández Meijide"
      ]
    },
    {
      "frase": "Ella misma me lo contó, diciendo: \"Pichy, imagínate que me abrió la puerta un marino…\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero nunca se jactó de sus actos, simplemente los vivió y los aceptó como parte de su historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera recordaba la entrevista con Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Esto es un ejemplo para muchos periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La valentía de Magdalena fue ejemplar, tanto en su vida profesional como ciudadana.",
      "entidades_detectadas": [
        "Magdalena"
      ]
    },
    {
      "frase": "Siempre mantuvo un perfil bajo, sin anteponer su ego a su trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su labor periodística en Argentina fue monumental.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Nunca usó su género como escudo, aunque era una mujer y podía ser atacada por ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue vanguardista en muchos aspectos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvo casada con un hombre al que quiso mucho, \"el Tano\", con quien vivía en casas separadas.",
      "entidades_detectadas": [
        "Tano"
      ]
    },
    {
      "frase": "Durante la dictadura, cuando le colocaron una bala en la puerta, ella se reía porque \"el Tano\" la llamaba para regañarla, ya que aún estaban en la sala de estar.",
      "entidades_detectadas": [
        "Tano"
      ]
    },
    {
      "frase": "Nunca la vi enojada, siempre con ganas de trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble que el presidente Alberto Fernández haya mencionado a Magdalena Ruiz Guiñazú vinculándola al ataque contra Cristina Kirchner con fines políticos.",
      "entidades_detectadas": [
        "Magdalena Ruiz Guiñazú",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Mencionó a Magdalena y \"Nunca Más\",  ignorando que el guionismo (sic.",
      "entidades_detectadas": [
        "Más",
        "Magdalena"
      ]
    },
    {
      "frase": "se asume que es 'guinismo' o similar, necesita aclaración) modificó el prólogo del libro que había escrito Ernesto Sábato.",
      "entidades_detectadas": [
        "Ernesto Sábato"
      ]
    },
    {
      "frase": "Para los jóvenes, \"Nunca Más\" tiene dos prólogos: el original de Sábato y otro posterior.",
      "entidades_detectadas": [
        "Más"
      ]
    },
    {
      "frase": "Magdalena fue amiga de Mujica, un hombre de firmes convicciones.",
      "entidades_detectadas": [
        "Mujica",
        "Magdalena"
      ]
    },
    {
      "frase": "Nunca mezcló su vida personal con la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su muerte es especialmente significativa en este contexto de discursos de odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es irónico que gente que se jacta de heroísmo sin haberlo vivido la ataque con falsedades sobre su heroico pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era fácil hacerlo, veinte o veinticinco años después de dar discursos en la ex ESMA.",
      "entidades_detectadas": [
        "ESMA"
      ]
    },
    {
      "frase": "Pero ella nunca se jactó de su valentía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Magdalena era culta y respetuosa con sus entrevistados.",
      "entidades_detectadas": [
        "Magdalena"
      ]
    },
    {
      "frase": "Cristina Kirchner nunca aceptó una entrevista con ella, pero Néstor Kirchner sí.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Entrevistó a todos los presidentes argentinos, al Papa Juan Pablo II.",
      "entidades_detectadas": [
        "Juan Pablo II",
        "Papa"
      ]
    },
    {
      "frase": "Cubrió todo tipo de temas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la nota con el padre Mujica, en Canal 7, incluso enfrentó a López Rega.",
      "entidades_detectadas": [
        "Mujica",
        "López Rega",
        "Canal 7"
      ]
    },
    {
      "frase": "Ningún dirigente político que construyó un pasado de \"Superman\" o \"Batman\" puede compararse a su valentía.",
      "entidades_detectadas": [
        "Ningún"
      ]
    },
    {
      "frase": "Magdalena Ruiz Guiñazú murió a los 91 años, tras una vida dedicada a un periodismo magnífico.",
      "entidades_detectadas": [
        "Magdalena Ruiz Guiñazú"
      ]
    },
    {
      "frase": "Me gusta imaginar que ahora está, como siempre, volando por el aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este programa está dedicado a ella, a su familia, a Marta Lamas y a todos los que la escucharon durante tantos años, despertándose con su inolvidable voz.",
      "entidades_detectadas": [
        "Marta Lamas"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Mencionó",
    "Borges",
    "Tano",
    "Alberto Fernández",
    "Recuerdo",
    "Canal 7",
    "Magdalena Ruiz Guiñazú",
    "Montoneros",
    "Cafino",
    "Villa 31",
    "Graciela Fernández Meijide",
    "Astor Piazzolla",
    "CONADEP",
    "Además",
    "Magdalena",
    "Néstor Kirchner",
    "Más",
    "López Rega",
    "Ernesto Sábato",
    "Conocía",
    "Cristina Kirchner",
    "Según Antonio Cafiero",
    "Vaticano",
    "perseveró",
    "Marta Lamas",
    "Carlos Mujica",
    "Mejía",
    "Argentina",
    "Juan Pablo II",
    "Mujica",
    "Plaza de Mayo",
    "Ningún",
    "Palacio San Martín",
    "la Argentina",
    "qué ocurrió",
    "Alfonsín",
    "Tuve",
    "Una argentina",
    "Papa",
    "ESMA",
    "Magdalena Tempranísimo"
  ]
}