{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Recién que **Sandro** estaba vivo, pero 13 años ya han pasado de su muerte.",
      "entidades_detectadas": [
        "Sandro"
      ]
    },
    {
      "frase": "Recordemos lo mal que estuvo el último tiempo y, sin embargo, peleando él, dándole batalla a la situación que le tocaba vivir, siguió haciendo alguna presentación, inclusive más, hasta poco antes de fallecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "13 años de ese momento y la vida sigue igual porque aquí en la Argentina hay temas que se reciclan.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Estamos transitando la primera semana del año y venimos con algunas cuestiones del año pasado que siguen teniendo que ver con lo mismo, pero se van reciclando, se van acomodando, van teniendo información por capítulos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por otra parte, en esta Argentina cíclica, cada vez que caemos, por suerte nos levantamos y la vida sigue igual, como dice Sandro.",
      "entidades_detectadas": [
        "Sandro",
        "Argentina"
      ]
    },
    {
      "frase": "Muy buenos días a mis compañeros en la mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo les va?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Todo bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, me alegro.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a ir repasando, si les parece, los temas más importantes de la jornada de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucho pasa por la discusión entre los poderes del Estado y el Poder Judicial, el Estado Nacional y el Poder Judicial, el pedido de juicio político al presidente de la Corte Suprema de Justicia, la filtración de los audios, la licencia no renuncia del secretario de seguridad de la Ciudad de Buenos Aires, al que recordemos se le encontraron chats con, por un lado, miembros del Poder Judicial, el vocero del presidente de la Corte, **Silvio Robles**, por otra parte también con funcionarios del gobierno de la Ciudad de Buenos Aires relacionados a lo que es el tránsito.",
      "entidades_detectadas": [
        "Corte",
        "Ciudad de Buenos Aires",
        "Estado",
        "Poder Judicial",
        "Corte Suprema de Justicia",
        "Estado Nacional",
        "Silvio Robles"
      ]
    },
    {
      "frase": "Con ellos, obviamente, era lógico que tuviera diálogo, no tan así con los empresarios que se dedican al tema de las grúas en la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Y ya venía con el tema del agua escondida y las reuniones que se realizaron allí, el encuentro que se realizó allí entre empresarios, gente del Poder Judicial y políticos.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Por todo eso, recordemos que la semana pasada decíamos que probablemente diera un paso al costado y justificara esto en que tenía que preparar su defensa.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Exactamente fue lo que hizo el día de ayer, aclaró que no era una renuncia, que era un pedido de licencia, pero se ha dispuesto solicitado por el jefe de gobierno de la Ciudad.",
      "entidades_detectadas": [
        "Ciudad"
      ]
    },
    {
      "frase": "A todo esto, ¿quién llega al gobierno nacional?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ayer nos lo contaba **Alejandro Gomel**, el nuevo jefe de asesores que es **Antonio Aracre**, un hombre de **Syngenta**, un hombre del mundo privado.",
      "entidades_detectadas": [
        "Ayer",
        "Alejandro Gomel",
        "Antonio Aracre",
        "Syngenta"
      ]
    },
    {
      "frase": "Exactamente, buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir del 1 de febrero va a ser el jefe de asesores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer estuvo reunido con el presidente **Alberto Fernández**, casi empezando a acomodarse en su nueva oficina que va a ser en Casa Rosada, reemplazando a un hombre que hubo mucha polémica, como **Julio Vitobello**, aquel asesor de Alberto Fernández que tuvo que dar un paso al costado porque apareció en esos chats del viaje al lago escondido.",
      "entidades_detectadas": [
        "Ayer",
        "Julio Vitobello",
        "Casa Rosada",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Eso es como la palabra de moda, los chats.",
      "entidades_detectadas": []
    },
    {
      "frase": "Relación al gobierno, los chats, la filtración, los teléfonos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay para muchos el preanuncio de lo que va a ser la campaña electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a tener una campaña electoral de carpetazos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, algunos, ayer andábamos por Casa de Gobierno, se espera en eso, una campaña electoral que no se va a hablar de cuántas secuelas se van a construir, cuáles van a ser las propuestas, sino a ver quién le tira más carpetas por la cabeza al otro.",
      "entidades_detectadas": [
        "Bueno",
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Bueno, y ahí va a operar el espionaje, claramente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo cuestionable es desde qué lugar se hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "No recién fuera del aire, en producción hablábamos sobre qué es más importante cuando esto sucede, el contenido de lo que trasciende o la filtración, porque cada uno hace uso de lo que le parece más importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Depende de qué lado esté.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, ¿pinchar un teléfono o lo que contiene ese teléfono si está pinchado?",
      "entidades_detectadas": [
        "¿",
        "Claro"
      ]
    },
    {
      "frase": "Si sos funcionario público, sabes que tus conversaciones pueden llegar a ser espiadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Absolutamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera el teléfono es tuyo, con lo cual te lo dan, puedes hacer borrón y cuenta nueva de teléfono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la privacidad...",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, bueno, desde lo ético es una cuestión y desde lo legal es otro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Todo esto se cae, todo esto legalmente se cae porque las pruebas fueron tomadas de manera ilegal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, los abogados te dicen, todo esto se cae.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, desde que sos funcionario público, tenés que guardar una forma, tenés que tener una ética, ahí cambia.",
      "entidades_detectadas": [
        "tenés"
      ]
    },
    {
      "frase": "Después es más importante el contenido, termina siendo más importante el contenido y después discutimos lo otro.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Claro, claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Es como la vida personal también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que cuidarse todos, siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, después primero se ríen del otro lado porque ponía ese ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sí, primero discutimos lo que encontramos y después la forma de haberlo encontrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué me revisaste el teléfono?",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, y es así.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Bueno, vamos a...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Indignación siempre es...",
      "entidades_detectadas": []
    },
    {
      "frase": "En lo público, en lo privado siempre indignación es una estrategia, pero bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Garpa.",
      "entidades_detectadas": [
        "Garpa"
      ]
    },
    {
      "frase": "Bueno, vamos a escuchar lo que decía el nuevo jefe de asesores del Gobierno Nacional, Antonio Aracre.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Bueno",
        "Antonio Aracre"
      ]
    },
    {
      "frase": "Un hombre que decíamos viene del mundo privado, de Syngenta, tecnología, agropecuaria, modernización.",
      "entidades_detectadas": [
        "modernización"
      ]
    },
    {
      "frase": "¿Qué dice Aracre?",
      "entidades_detectadas": [
        "Aracre"
      ]
    },
    {
      "frase": "Bueno, justamente fue elegido supuestamente por el Gobierno Nacional para acercar el mundo de las inversiones al sector público.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Bueno"
      ]
    },
    {
      "frase": "Mi rol es jefe de asesores del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo voy a iniciar a partir del 1 de febrero porque tengo algunos compromisos previos durante este mes y tengo como misión principal ayudar en todos los temas en los que el presidente necesite información, pero en particular me interesa trabajar en acercar el mundo privado, el mundo de las inversiones al sector público.",
      "entidades_detectadas": []
    },
    {
      "frase": "También me dijeron que no tengo que hacer.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Bien, ahí estaba el nuevo jefe de asesores del presidente de la nación y hablábamos del juicio pedido por el presidente Alberto Fernández, el juicio político, al presidente de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Recordemos, no tiene los votos, el oficialismo como para avanzar en este sentido dentro del Congreso, pero claro, es un golpe de efecto político sin lugar a dudas que enfrenta a dos de los tres poderes del Estado, el poder ejecutivo con el poder judicial.",
      "entidades_detectadas": [
        "Congreso",
        "Estado"
      ]
    },
    {
      "frase": "¿Qué dijo **Jorge Capitanich**?",
      "entidades_detectadas": [
        "Jorge Capitanich",
        "Qué"
      ]
    },
    {
      "frase": "Recordemos que en el día de ayer el presidente Alberto Fernández había citado a los gobernadores allí en la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Solo estuvieron once, inclusive dos de los que ya habían dado su confirmación de estar, que habían asumido el compromiso, ayer en el último momento se bajaron, lo repensaron y se bajaron de ese encuentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dijo Jorge Capitanich sobre la Corte Suprema?",
      "entidades_detectadas": [
        "Corte Suprema?",
        "Jorge Capitanich",
        "Qué"
      ]
    },
    {
      "frase": "Nosotros consideramos que efectivamente esta Corte Suprema de Justicia, por una serie de hechos que se van a presentar oportunamente ante la opinión pública y por el mal desempeño observamos claramente una manifiesta parcialidad.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Esta manifiesta parcialidad significa claramente que los fallos que hemos observado es para favorecer a una parcialidad política y esto pone de manifiesto uno de los problemas centrales, deben ser custodios y guardianes de la Constitución, pero lo que observamos es que los argentinos y las argentinas no pueden estar tranquilos en términos de salvaguarda de la vida, del patrimonio, del honor y de la libertad con miembros de la Corte Suprema de Justicia que violan clara y contundentemente la Constitución Nacional.",
      "entidades_detectadas": [
        "Constitución",
        "Constitución Nacional",
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Recordemos que la filtración de estas conversaciones tiene que ver con diálogos que mantenía **Horacio Rosatti** o su vocero.",
      "entidades_detectadas": [
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Para llegar a Horacio Rosatti sí o sí todo el mundo tiene que pasar por Silvio Robles, un hombre que los periodistas conocemos mucho porque fue en su momento vocero del Ministerio de Economía en la época de **Kirchner**.",
      "entidades_detectadas": [
        "Silvio Robles",
        "Kirchner",
        "Horacio Rosatti",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "La época de Felisa Michelis, era el que decía lo la bolsa, **Felisa Miceli** está todo aclarado, no va a pasar nada, quédate tranquilo, este hombre era Silvio Robles.",
      "entidades_detectadas": [
        "Silvio Robles",
        "Felisa Michelis",
        "Felisa Miceli"
      ]
    },
    {
      "frase": "Hoy vocero del presidente de la Corte Horacio Rosatti, conversaciones con el secretario de Seguridad de la Ciudad de Buenos Aires, ahora licencia **Marcelo D'Alessandro**.",
      "entidades_detectadas": [
        "Seguridad de la Ciudad de Buenos Aires",
        "Marcelo D'Alessandro",
        "Corte Horacio Rosatti"
      ]
    },
    {
      "frase": "Ahora, ¿qué pasa con la legitimidad, siendo esto que decía un poco capitalista y lo que vamos a escuchar que dijo **Gerardo Zamora** al respecto del presidente de la Corte, más allá de que no va a avanzar su juicio político porque no, digamos, en la práctica no se puede llevar a cabo porque no están los votos?",
      "entidades_detectadas": [
        "Corte",
        "¿qué",
        "Gerardo Zamora"
      ]
    },
    {
      "frase": "Claro, no, no, no va a avanzar y ayer...",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Pero le queda una marca por esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la estrategia, es la estrategia del gobierno, a dejarle una marca a Horacio Rosatti, a hacerlo pasear por el Congreso, digo citar lo que el Congreso lo cite en comisión y el gobierno se conforma con que tener la aprobación de la comisión, la comisión de juicio político donde, frente a todos, tiene mayoría poder tener un dictamen favorable, más allá que en el Congreso, en el recinto, por supuesto, que no pasa, pero voy a contar un ratito porque ayer a mediodía estábamos en casa del gobierno, un despetito papelón del gobierno con el tema de la reunión con los gobernadores y cómo se comunicó con voceros de gobernadores llamando a periodistas y diciéndole no, no, no, lo que hizo oficialmente el Gobierno Nacional no es así.",
      "entidades_detectadas": [
        "Congreso",
        "mediodía",
        "Gobierno Nacional",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Apa, en minutos me lo contás, ¿escuchamos a Gerardo Zamora mientras tanto?",
      "entidades_detectadas": [
        "¿",
        "Gerardo Zamora"
      ]
    },
    {
      "frase": "Zamora que estuvo ahí, ¿no?",
      "entidades_detectadas": [
        "Zamora"
      ]
    },
    {
      "frase": "Gerardo Zamora.",
      "entidades_detectadas": [
        "Gerardo Zamora"
      ]
    },
    {
      "frase": "Estuvo en la reunión y fue uno de los voceros del encuentro con Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A ver, ¿qué decía sobre esto, sobre la legitimidad de Horacio Rosatti?",
      "entidades_detectadas": [
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Y aquí en adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un conflicto de poder es muy grave en este momento y una gravedad institucional que yo he presentado la denuncia para contestar a tu pregunta porque queremos que tenga la posibilidad, señor Robles, pido disculpas, ¿no?, porque lo traté de doctor.",
      "entidades_detectadas": [
        "Robles"
      ]
    },
    {
      "frase": "Ahora me entero que no es doctor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo he tratado en todos lados de doctor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cobra como camarista es el hombre al cual Horacio Rosatti, no se puede hablar con Horacio Rosatti sin hablar con Robles, eso te lo dicen todos.",
      "entidades_detectadas": [
        "Robles",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Y ahora está involucrado en un hecho gravísimo, gravísimo, en que nosotros tomamos y presentamos las pruebas en la justicia de algunos diarios que dieron a conocer estos chat que son escandalosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La legitimidad del presidente de la Corte Suprema está totalmente en duda y con ello el Estado de Derecho y lo que nosotros hacemos es nuestra obligación.",
      "entidades_detectadas": [
        "Estado de Derecho",
        "Corte Suprema"
      ]
    },
    {
      "frase": "No se puede dejar pasar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para cerrar este tema, por lo menos en el inicio, también habló el gobernador de la Provincia de Buenos Aires, **Axel Kicillof**, y decía lo siguiente.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Se elevaba la Comisión de Justicia Político de la Cámara de Diputados, que es el procedimiento que corresponde, y se trata de algo que no tiene en la historia antecedentes, un presidente de la nación y la mayoría de las provincias acompañando algo que tiene que ver con la división de poderes también, tanto avanzado la Corte consideramos sobre el poder legislativo y sobre el poder ejecutivo, atribuciones que no le son propias.",
      "entidades_detectadas": [
        "Corte",
        "Comisión de Justicia Político de la Cámara de Diputados"
      ]
    },
    {
      "frase": "Así que desde el punto de vista jurídico y de los argumentos lo van a tener a disposición muy pronto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, obviamente vamos a volver sobre esto, porque es uno de los temas del día.",
      "entidades_detectadas": [
        "día"
      ]
    },
    {
      "frase": "Yo les decía el lunes 2 de enero que obviamente iba a ser el tema de las primeras semanas del año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así está sucediendo.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Vamos a pasar ahora a otro de los temas de los que todos los días hablamos y probablemente hasta que se conozca la sentencia, lo que decida el tribunal sobre los acusados del crimen de **Fernando Báez Sosa**.",
      "entidades_detectadas": [
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Este joven, de que se van a cumplir tres años de su muerte, que salía de bailar en el boliche ese y fue atacado brutalmente por una patota de ocho jóvenes que estaban sentados ayer allí frente a los padres de Fernando Báez Sosa sosteniéndoles la mirada, esto dicho por la mamá de Fernando, y una madre que tuvo que ver como los amigos de su hijo relataban y mostraban hasta con su cuerpo, hacían la escenificación y la actuación de cómo Fernando había sido reventado a patadas.",
      "entidades_detectadas": [
        "Fernando",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Así, literalmente encontró su muerte.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Esto decía uno de los amigos de Fernando Báez Sosa en medio del dolor, **Lucas Pertossi**.",
      "entidades_detectadas": [
        "Lucas Pertossi",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Hablaba así.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad no sé qué tantos detalles les puedo dar en el sentido judicial, pero bueno, es el último tramo en ese sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y mandarle al resto, que hay un millón de testigos con tranquilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te quiero mentir, no me siento tan cómodo en el momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te entiendo también que al celular y público, como dicen ustedes, si bien no es con video, van a tener relato de cada uno de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y somos muchos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el rompecabezas se va a terminar armando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuerte para los amigos también, chicos, al momento de que todo esto ocurrió, tener que relatar, contar y mostrar, escenificar ese momento tan tremendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a la mamá nuevamente, Fernando Báez Sosa, justamente hablando del dolor que le provocó la re-es-cenificar y re-significar también lo que había sucedido allí hace casi tres años.",
      "entidades_detectadas": [
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Siempre quise ver, siempre quise escuchar cómo fue realmente que asesinaron a Fernando y hoy llegó ese día.",
      "entidades_detectadas": [
        "Fernando",
        "llegó"
      ]
    },
    {
      "frase": "La verdad que fue muy duro.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un momento me sentí re mal ver cómo atacaron a Fernando.",
      "entidades_detectadas": [
        "Fernando"
      ]
    },
    {
      "frase": "Ya estaba tirado en el piso e imploraba con una mano, clemencia para que dejaran de golpearlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil una madre ver eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No era una sola vez, sino que varias veces que repetía y los amigos que le defendían a Fernando, relatando cómo fue todo, cómo lo querían salvar a su amigo.",
      "entidades_detectadas": [
        "Fernando",
        "repetía"
      ]
    },
    {
      "frase": "Bueno, tremendo el dolor de esos papás soportando ahí cada una de las audiencias estoicamente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En este momento está llegando **Pablo Ventura** allí a los tribunales de dolores para prestar su declaración también.",
      "entidades_detectadas": [
        "Pablo Ventura"
      ]
    },
    {
      "frase": "Recordemos que Pablo Ventura es uno de los jóvenes que fue señalado por los rugbiers enseguida.",
      "entidades_detectadas": [
        "Pablo Ventura"
      ]
    },
    {
      "frase": "Quisieron hacer un chivo expiatorio de él y después se supo que ni siquiera estaba en **Villa Gesell** en aquella noche, la noche en que Fernando Báez Sosa encontró su muerte.",
      "entidades_detectadas": [
        "Villa Gesell",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Vamos a pasar a otro tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se especulaba con la salida de Marcelo D'Alessandro, el gobierno de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de",
        "Marcelo D'Alessandro"
      ]
    },
    {
      "frase": "Y justamente el jefe de gobierno porteño estaba evaluando cuánto daño podía significarle esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pedirle su renuncia, que se fuera solo, pero apagar un poco el escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los chats descubiertos de manera ilegal, claro, pero pasaron por el teléfono del ministro de seguridad de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Y ayer salió a decir, no renuncio, pido licencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién acabo de hablar con el jefe de gobierno y también con el jefe de gabinete, a quienes agradezco en particular que me hayan entendido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos saben de los últimos días o las últimas semanas donde estamos siendo, digo estamos porque si bien pareciera que yo soy el foco, en realidad hay un montón de personas involucradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos siendo objeto de una operación infame.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una operación de grupos de tarea que realizan inteligencia sobre las personas, donde violan la intimidad de las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no solamente realizan eso, sino que después montan situaciones que no son reales, editan situaciones para no hacerlas verdaderas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no importa si es verdad o que es mentira, lo que quieren es crear esto, la posverdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que quieren crear el escándalo, esta crisis institucional que pretenden instalar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En función de eso, yo estoy más firme que nunca, más firme que nunca porque me guía la convicción desde el momento que renuncié a mi banca de diputados y todos me decían, ¿estás loco que vas a agarrar seguridad?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no estoy loco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que quería era volver a lo que me crie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo 47 años, nosotros jugábamos a la pelota en la calle y hoy los chicos no saben ni andar en bicicleta porque los buenos están adentro de las rejas y los malos están afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajamos para revertir esa situación, lo logramos, lo estamos logrando, lo podemos demostrar con evidencia, pero uno elige lo que hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "La familia no, la familia elige seguirlo a uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la verdad que necesito tomarme una licencia, necesito ordenar mis cosas familiares, necesito contener a la familia que fue objeto también de estas infamias y también preparar la defensa de cómo desarticular y cómo demostrar la falsedad de cada uno de estas operaciones infames a las que pretenden someternos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿cuánto escuchamos de Marcelo D'Alessandro?",
      "entidades_detectadas": [
        "Marcelo D'Alessandro"
      ]
    },
    {
      "frase": "Dijo un montón de cosas para decir que se tomaba una licencia para ver cómo preparaba su defensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Metió lo de la familia, después no sé qué otra cosa también agregó como no.",
      "entidades_detectadas": [
        "agregó",
        "Metió"
      ]
    },
    {
      "frase": "Tenía que hablar y hay una realidad.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Volvemos a lo que decíamos recién con Alejandro.",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "¿Qué está primero, la filtración ilegal o el contenido una vez que la filtración ilegal sucedió?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en este caso lo que tiene que defender Marcelo D'Alessandro es su nombre en el contenido de esos chats, información que se obtuvo de manera ilegal, bueno, pero que trascendió.",
      "entidades_detectadas": [
        "Bueno",
        "Marcelo D'Alessandro"
      ]
    },
    {
      "frase": "Y la oposición justamente en este caso es el argumento que le conviene agarrar, los chats filtrados de manera ilegal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso habla de una mesa militar en la AFI, en la administración, en la...",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "me sale la CIDE, la *ICIDE*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, la Agencia Federal de Inteligencia.",
      "entidades_detectadas": [
        "Agencia Federal de Inteligencia"
      ]
    },
    {
      "frase": "Gracias, agencia, mesa de administración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Agustín Rossi, si justamente, el titular de la AFI salió al cruce de la oposición de esta manera.",
      "entidades_detectadas": [
        "AFI",
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Lo digo ahora porque recién vengo de la Agencia Federal de Inteligencia y firmé la denuncia que va a ser presentada el día de mañana.",
      "entidades_detectadas": [
        "Agencia Federal de Inteligencia"
      ]
    },
    {
      "frase": "Estamos denunciando a **Joaquín Morales Solá**, a **Horacio Verbitsky**, al diario Clarín y al diario La Nación por publicar nombres de agentes de inteligencia, publicar parte de la estructura y las funciones de la Agencia Federal de Inteligencia.",
      "entidades_detectadas": [
        "Horacio Verbitsky",
        "Joaquín Morales Solá",
        "Agencia Federal de Inteligencia"
      ]
    },
    {
      "frase": "Y además por publicar la respuesta que la Agencia Federal de Inteligencia dio a la Comisión Bicameral sobre la requisitoria y el cuestionario que nos mandó la Comisión Bicameral.",
      "entidades_detectadas": [
        "Agencia Federal de Inteligencia",
        "Comisión Bicameral"
      ]
    },
    {
      "frase": "Respuestas que están protegidas por la Ley Federal de Inteligencia y que tienen que ser, no solamente para los integrantes de la Comisión Bicameral, para un tercero tiene que estar anoticiado que no puede publicar arbitrariamente esa respuesta porque está dentro de la Ley Inteligencia.",
      "entidades_detectadas": [
        "Comisión Bicameral"
      ]
    },
    {
      "frase": "Bueno, ahí estábamos debatiendo también sobre las palabras de Agustín Rossi, si un periodista puede o no publicar.",
      "entidades_detectadas": [
        "Bueno",
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Hablaba de una ley, Agustín Rossi, con lo cual entiendo que no se puede en ese sentido.",
      "entidades_detectadas": [
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Habría que leer los alcances de lo que está escrito en la ley.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "Hasta donde se compromete la seguridad, digamos, con ciertas publicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos podés publicar el nombre de un agente de la AFI y de un periodismo.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "El más conocido, más recordado es el de **Gustavo Béliz**, cuando presentó la foto de la gente de Inteligencia y después tuvo problemas graves justamente por develar el nombre de una espía.",
      "entidades_detectadas": [
        "Inteligencia",
        "Gustavo Béliz"
      ]
    },
    {
      "frase": "Claro, pero eso en ese caso bien lo hizo.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Eso lo hizo el propio funcionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, por eso digo, el propio funcionario es una cosa.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Vos podés cuestionar en todo caso si la hace y puede revelar nombres de espías.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "¡Esto es justo!",
      "entidades_detectadas": []
    },
    {
      "frase": "No teníamos nada que hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, un periodista tiene que colaborar sí o sí en ese caso.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Si vos te enteras de algo, ¿no lo podés publicar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a abocar a leer exactamente los alcances de esa ley que señala Agustín Rossi y después probablemente hablemos de este tema.",
      "entidades_detectadas": [
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Bueno, les decíamos 13 años de la muerte de Sandro.",
      "entidades_detectadas": [
        "Bueno",
        "Sandro"
      ]
    },
    {
      "frase": "Les contamos varias cosas que están sucediendo en la Argentina hoy.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hoy miércoles 4 de enero, pero señores, al final la vida sigue igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Silvio Robles",
    "Fuerte",
    "Relación",
    "Villa Gesell",
    "Habría",
    "Lucas Pertossi",
    "Constitución",
    "Julio Vitobello",
    "Claro",
    "tenés",
    "Recién",
    "Syngenta",
    "Marcelo D'Alessandro",
    "Absolutamente",
    "Sandro",
    "Corte Suprema",
    "Recordemos",
    "Pablo Ventura",
    "Pedirle",
    "Así",
    "Congreso",
    "Comisión Bicameral",
    "Alberto Fernández",
    "Vamos",
    "Corte Suprema?",
    "llegó",
    "Horacio Verbitsky",
    "Alejandro Gomel",
    "Estado de Derecho",
    "AFI",
    "Joaquín Morales Solá",
    "Vos",
    "Argentina",
    "Ayer",
    "Indignación",
    "Después",
    "Inteligencia",
    "Fernando Báez Sosa",
    "Corte",
    "¿",
    "Corte Horacio Rosatti",
    "Estado Nacional",
    "Metió",
    "Provincia de Buenos Aires",
    "Robles",
    "Gobierno Nacional",
    "¿Qué",
    "Fernando",
    "Gustavo Béliz",
    "Agencia Federal de Inteligencia",
    "tenía",
    "Jorge Capitanich",
    "Kirchner",
    "Gerardo Zamora",
    "agregó",
    "Apa",
    "Agustín Rossi",
    "Felisa Miceli",
    "Seguridad de la Ciudad de Buenos Aires",
    "Poder Judicial",
    "Constitución Nacional",
    "También",
    "Ciudad",
    "Casa de Gobierno",
    "Horacio Rosatti",
    "Ministerio de Economía",
    "Ciudad de Buenos Aires",
    "Estado",
    "Corte Suprema de Justicia",
    "Comisión de Justicia Político de la Cámara de Diputados",
    "Antonio Aracre",
    "Tenía",
    "ciudad de",
    "mediodía",
    "Zamora",
    "Alejandro",
    "Casa Rosada",
    "Respuestas",
    "Bueno",
    "Bien",
    "Axel Kicillof",
    "repetía",
    "¿qué",
    "la Argentina"
  ]
}