{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La investigación periodística fue realizada por un grupo de investigadores de la revista *Crisis*, del Centro de Estudios Legales y Sociales (CELS), y de la Asociación de Reporteros Gráficos de la Argentina (ARGRA).",
      "entidades_detectadas": [
        "ARGRA",
        "Centro de Estudios Legales",
        "CELS",
        "Sociales",
        "Asociación de Reporteros Gráficos de la Argentina"
      ]
    },
    {
      "frase": "Nos visita Mario Santucho, integrante de la ONG Mapa de la Policía y director de la revista *Crisis*.",
      "entidades_detectadas": [
        "Mario Santucho"
      ]
    },
    {
      "frase": "Mario Santucho: Gracias por venir.",
      "entidades_detectadas": [
        "Mario Santucho"
      ]
    },
    {
      "frase": "Berko: Gracias a vos por la invitación, un gusto.",
      "entidades_detectadas": [
        "Berko"
      ]
    },
    {
      "frase": "Realmente es un orgullo lo que hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Francamente, sin grandes recursos, simplemente poniendo muchas horas de trabajo, gracias a la colaboración de mucha gente que mandó sus videos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mario Santucho: Sí, exacto.",
      "entidades_detectadas": [
        "Mario Santucho: Sí"
      ]
    },
    {
      "frase": "En realidad, es el producto de una organización desde abajo, de la organización de mucha gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decías, Mapa de la Policía es una especie de… nosotros lo llamamos un Organismo de Derechos Humanos de Nuevo Tipo, una plataforma ciudadana que, desde hace cuatro o cinco años, trabaja en la generación de un control social ciudadano de las fuerzas de seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hacemos con la Policía de la Ciudad de Buenos Aires, particularmente en relación con la violencia que ejercen cotidianamente sobre las personas que están en la calle, trabajando o protestando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora, desde hace aproximadamente un año y medio, desde que asumió el gobierno de ultraderecha, donde la protesta se convirtió casi en una proeza y la represión es permanente, empezamos a hacer este trabajo de reconstrucción de los operativos policiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué fuerzas participan?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué armas utilizan?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se organizan?",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "¿Cómo reprimen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con este método, como bien decís, de recolección masiva de imágenes, *big data* de imágenes.",
      "entidades_detectadas": [
        "big data"
      ]
    },
    {
      "frase": "Estamos convocando, junto con Mapa de la Policía, *Crisis*, CELS, ARGRA, La Tribu, el Movimiento de Trabajadores Excluidos, legisladoras como Victoria Freire y otras personas que participan; es un espacio múltiple.",
      "entidades_detectadas": [
        "Crisis",
        "La Tribu",
        "Movimiento de Trabajadores Excluidos",
        "ARGRA",
        "CELS",
        "Victoria Freire"
      ]
    },
    {
      "frase": "Y desde ahí venimos trabajando, sobre todo en los últimos meses, con los fotorreporteros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una de las fuentes principales de producción de imágenes, porque son personas que están en primera línea y toman muchas imágenes, de las cuales solo se publican unas pocas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berko: Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y más con las cámaras digitales, toman muchísimas imágenes, de las cuales solo llegan a la portada de los diarios o a los sitios de internet una edición de tres o cuatro fotos de toda la tarde que estuvieron cubriendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mario Santucho: Lo que les pedimos enfáticamente, y cada vez son más los que se suman, es que nos envíen toda la memoria digital.",
      "entidades_detectadas": [
        "Mario Santucho"
      ]
    },
    {
      "frase": "Todas las fotos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas son muy útiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si querés, vemos cómo fue la reconstrucción, pero el insumo principal son las imágenes, sumado a lo que transmiten los canales de televisión en vivo, los videos sincronizados, junto con lo que registra la gente, los mismos manifestantes con sus celulares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros también incitamos permanentemente a que la gente filme y registre cualquier cosa inusual que vea en relación con la policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un correo electrónico donde se puede enviar el material registrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así es como llegamos al nombre de quien disparó contra Pablo Grillo, que sigue internado con pronóstico reservado.",
      "entidades_detectadas": [
        "Pablo Grillo"
      ]
    },
    {
      "frase": "Berko: ¿Es inequívoco esto?",
      "entidades_detectadas": [
        "Berko"
      ]
    },
    {
      "frase": "¿Es certero?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mario Santucho: Totalmente.",
      "entidades_detectadas": [
        "Totalmente",
        "Mario Santucho"
      ]
    },
    {
      "frase": "En este caso, por primera vez trabajamos con dos peritos científicos que llevan muchos años trabajando en esto y producen evidencia para la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En casos muy conocidos como la Masacre de Trelew, el 26 de junio de 2002, y el 19 y 20 de diciembre de 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todos esos casos de represión policial con muertos, Guillermo Pregliasco y su colaborador han construido una herramienta propia para sincronizar imágenes.",
      "entidades_detectadas": [
        "Guillermo Pregliasco"
      ]
    },
    {
      "frase": "Nosotros recibimos miles de fotos y videos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gran elemento es cómo se sincroniza todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso se hace con los metadatos; por eso pedimos los archivos originales, no los que se pasan por WhatsApp.",
      "entidades_detectadas": [
        "WhatsApp"
      ]
    },
    {
      "frase": "Berko: Claro.",
      "entidades_detectadas": [
        "Berko",
        "Claro"
      ]
    },
    {
      "frase": "El material rápido se pasa por WhatsApp para hacer un video, pero después necesitamos el archivo original, porque ahí se obtienen los metadatos y la cámara indica la hora, el lugar y la cámara con la que se tomó la imagen.",
      "entidades_detectadas": [
        "WhatsApp"
      ]
    },
    {
      "frase": "Eso es evidencia para la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregliasco, con quien hablé la semana pasada, después de que ustedes publicaron todo esto, hizo cálculos físicos.",
      "entidades_detectadas": [
        "Pregliasco"
      ]
    },
    {
      "frase": "Él es físico, enseñó en el Instituto Balseiro en Bariloche.",
      "entidades_detectadas": [
        "Instituto Balseiro",
        "Bariloche"
      ]
    },
    {
      "frase": "Esto también habla de la maravilla de Argentina en muchos aspectos, de la potencia de la colaboración horizontal, donde la gente participa porque siente que tiene que hacer justicia, porque desde las instituciones no siempre sucede.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pregliasco me decía que la trayectoria se puede establecer claramente a partir de cálculos.",
      "entidades_detectadas": [
        "Pregliasco"
      ]
    },
    {
      "frase": "Él dijo que la bala iba a 600 kilómetros por hora, redujo un poco la velocidad al impactar la valla donde se guarecía Pablo, pero lo impactó prácticamente a esa velocidad.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Y la trayectoria la pudo calcular a partir de las imágenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mario Santucho: Guillermo hizo algo muy interesante e inteligente: primero, con sus métodos científicos, logró seguir la trayectoria con los fotogramas de un video (que se descompone en varios fotogramas por segundo), lo que le permitió detectar el proyectil en movimiento en diferentes fotogramas y construir una línea.",
      "entidades_detectadas": [
        "Mario Santucho: Guillermo"
      ]
    },
    {
      "frase": "Eso fue impactante, porque varios efectivos estaban disparando sistemáticamente de esa manera; no solo pasó con Pablo Grillo, sino que podría haber pasado con varios más.",
      "entidades_detectadas": [
        "Pablo Grillo"
      ]
    },
    {
      "frase": "Entonces, es un procedimiento totalmente ilegal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que demostró Guillermo.",
      "entidades_detectadas": [
        "Guillermo"
      ]
    },
    {
      "frase": "Luego, Pregliasco hizo algo más inteligente: además de detectar la trayectoria, volvió hacia atrás y detectó el lugar exacto de donde salió el proyectil.",
      "entidades_detectadas": [
        "Pregliasco"
      ]
    },
    {
      "frase": "Y ahí ustedes no tenían la imagen tan nítida como para saber quién era.",
      "entidades_detectadas": []
    },
    {
      "frase": "La imagen no era nítida porque fue tomada desde donde estaba Pablo Grillo.",
      "entidades_detectadas": [
        "Pablo Grillo"
      ]
    },
    {
      "frase": "El proyectil viene, él vuelve la trayectoria hacia atrás y ve de dónde sale, porque hay un pequeño humo que se ve justo en el momento exacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él lo calcula por la velocidad del proyectil y por los segundos que tarda en recorrer la distancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos identificado al cabo primero Guerrero de Gendarmería como quien efectuó el disparo.",
      "entidades_detectadas": [
        "Guerrero de Gendarmería"
      ]
    },
    {
      "frase": "Berko: Sí, esto es lo que ustedes detectaron en la segunda investigación, durante el fin de semana, y que se reveló esta mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mario Santucho: Sí, lo que se reveló esta mañana.",
      "entidades_detectadas": [
        "Mario Santucho: Sí"
      ]
    },
    {
      "frase": "A partir de lo que hace Guillermo, que detecta el lugar de donde sale el proyectil, nosotros empezamos a ver todas las demás imágenes.",
      "entidades_detectadas": [
        "Guillermo"
      ]
    },
    {
      "frase": "Berko: Claro.",
      "entidades_detectadas": [
        "Berko",
        "Claro"
      ]
    },
    {
      "frase": "Mario Santucho: Y ahí detectamos, por ejemplo, un dron de TN que muestra claramente cuando él dispara.",
      "entidades_detectadas": [
        "Mario Santucho"
      ]
    },
    {
      "frase": "El que dispara tiene un color de uniforme diferente al de los que estaban alrededor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos a ver todas las imágenes, todas las fotos que nos habían mandado los fotorreporteros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente había uno con un color de uniforme diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo individualizamos, lo seguimos en diferentes imágenes hasta que detectamos una donde estaba de frente y tenía su insignia identificatoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hicimos zoom en la insignia y obtuvimos el apellido.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, es inequívoco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berko: Es inequívoco.",
      "entidades_detectadas": [
        "Berko"
      ]
    },
    {
      "frase": "Bueno, hoy la ministra de Seguridad, Patricia Bullrich, habló de esta investigación.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Bueno"
      ]
    },
    {
      "frase": "Dos cosas para responder…\n\nMario Santucho: Sí, bueno, ella, imagínate todas las cosas que dijo.",
      "entidades_detectadas": [
        "Mario Santucho: Sí"
      ]
    },
    {
      "frase": "En su momento dijo que Pablo Grillo estaba preso cuando estaba luchando por su vida en el hospital Ramos Mejía.",
      "entidades_detectadas": [
        "Pablo Grillo",
        "Ramos Mejía"
      ]
    },
    {
      "frase": "Después dijo… y sigue sosteniendo que ningún policía o gendarme disparó irregularmente, cuando tenemos decenas de imágenes donde se los ve disparando de manera irregular.",
      "entidades_detectadas": [
        "Después",
        "ningún policía"
      ]
    },
    {
      "frase": "Pero hoy dijo algo más que me parece increíble: que ellos también tienen videos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ella los vio y no los mostró, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero volvió a decir que los gendarmes dispararon correctamente y que hay un protocolo de Gendarmería que, en la página 405, dice que pueden disparar al piso.",
      "entidades_detectadas": [
        "Gendarmería"
      ]
    },
    {
      "frase": "Una cosa totalmente absurda, imagínate disparar al piso… una granada de gas lacrimógeno de manera oblicua.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que dicen los manuales de uso, que nosotros ya tenemos porque no hay protocolos públicos, es que la granada tiene que ir así y caer en un lugar donde no haya manifestantes.",
      "entidades_detectadas": [
        "granada"
      ]
    },
    {
      "frase": "Berko: Claro.",
      "entidades_detectadas": [
        "Berko",
        "Claro"
      ]
    },
    {
      "frase": "Así se usa.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Mario Santucho: Ella dice eso hoy, pero además dijo algo directamente delirante: que los videos del Mapa de la Policía no son científicamente válidos porque en los videos que ellos tienen se ve que el proyectil rebotó una o dos veces.",
      "entidades_detectadas": [
        "Mapa de la Policía",
        "Mario Santucho: Ella"
      ]
    },
    {
      "frase": "O sea, la ministra está diciendo que es posible que haya rebotado dos veces en el piso.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que el gas lacrimógeno hizo zapito… una cosa… parece dar risa, perdón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que rebotó dos veces en el piso, luego dio contra la estructura (que ella la otra vez había dicho que no sabía si le había dado el proyectil o un pedazo de metal que salió de la estructura, una estructura de madera que estaba prendida fuego).",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, imagínate, ella dijo que podía haber sido un pedazo de metal que le impactó en la cabeza en vez del proyectil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un nivel… ahora, es muy difícil responderle, es muy difícil tener esta discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto obviamente es una discusión pública, donde la gente también tendrá que ver qué es sensato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto irá a la justicia, pero a mí sí me parece, esto es lo que decía Guillermo Pregliasco, que esto ha tenido un gran impacto al develar una verdad cuando el poder quiere imponer una mentira a toda costa, pero también ha generado la sensación de que es posible recuperar cierta racionalidad, cierta sensatez, un principio de rigor y precisión.",
      "entidades_detectadas": [
        "Guillermo Pregliasco"
      ]
    },
    {
      "frase": "Las cosas pasan, se pueden detectar más o menos cómo pasan las cosas, no puede ser todo un invento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berko: La tierra no es plana.",
      "entidades_detectadas": [
        "Berko"
      ]
    },
    {
      "frase": "Mario Santucho: ¿En algún momento la Ciudad les entregó imágenes para completar este rompecabezas?",
      "entidades_detectadas": [
        "Ciudad",
        "Mario Santucho: ¿En"
      ]
    },
    {
      "frase": "Berko: No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, hay domos, hay cámaras en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es otro insumo que siempre tenemos en cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería fundamental, como te decía, fotorreporteros, canales de televisión, la gente filmando… y las cámaras de seguridad de la Ciudad.",
      "entidades_detectadas": [
        "Ciudad"
      ]
    },
    {
      "frase": "Mario Santucho: Claro, porque ahí también podríamos ver quién prendió fuego los tachos de basura o el patrullero, todas esas cosas que dice el gobierno que prendieron “los malos”, pero no eran ninguno de los 114 detenidos.",
      "entidades_detectadas": [
        "Claro",
        "Mario Santucho:"
      ]
    },
    {
      "frase": "Berko:  Yo a Iberco le tengo una pregunta sobre el tema de los infiltrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mario Santucho: A ver.",
      "entidades_detectadas": [
        "Mario Santucho"
      ]
    },
    {
      "frase": "Que yo creo que seguramente siempre hubo y habrá infiltrados, pero me parece que también corremos el riesgo de, cada vez que hay un hecho de violencia por parte de la gente, si se lo atribuimos siempre a supuestos infiltrados, lo que estamos cuestionando es la posibilidad de reaccionar ante la represión del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que, el otro día, estuvimos registrando y viendo… y creo que esta vez, y esto fue interesante también, del miércoles pasado, hubo otra actitud en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berko: Menos miedo, decís.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mario Santucho: Menos miedo, menos sorpresa.",
      "entidades_detectadas": [
        "Mario Santucho"
      ]
    },
    {
      "frase": "Ante semejante nivel de violencia estatal, al que no estábamos acostumbrados –creo que casi todo el siglo XXI no hubo ese nivel de violencia–, la militancia, los manifestantes, la gente misma, cualquiera, nosotros, nos sentimos impactados, no sabemos cómo reaccionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una sorpresa, hay un inmovilismo, inevitablemente, no sabes qué hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el miércoles, por primera vez, vi que hubo una reacción espontánea.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fueron las organizaciones, sino los hinchas, gente acostumbrada al cuerpo a cuerpo en las canchas, en los barrios, en los recitales, y esa gente reaccionó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que vi claramente es que, en la retirada, cuando nos echaron de la plaza, cuando nos reprimieron con gases lacrimógenos y balas de goma y llegaron las motos, la gente que se empezó a retirar empezó a hacer barricadas naturalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes, nos desbandábamos, nos golpeaban y nos desbandábamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasó algo muy interesante: la gente, cuando se fue para la Avenida de Mayo, normalmente, en todas las marchas anteriores del año pasado, te echaban de la plaza, nos corrían, nos íbamos por la Avenida de Mayo, llegábamos a la 9 de Julio y la Policía de la Ciudad estaba esperando, desviando a todas las organizaciones hacia Constitución, y la mayoría de la gente se desbandaba.",
      "entidades_detectadas": [
        "Constitución",
        "9 de Julio",
        "Policía de la Ciudad",
        "Avenida de Mayo"
      ]
    },
    {
      "frase": "Esta vez, no sé cómo pasó, pero pasó que mucha gente atravesó eso, no se fue a Constitución, y de repente aparecieron miles de personas en la Plaza de Mayo sin un solo policía.",
      "entidades_detectadas": [
        "Constitución",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Berko: Claro, porque el operativo no incluía proteger la Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Berko",
        "Claro"
      ]
    },
    {
      "frase": "Mario Santucho: Y de repente, filtraron como un río, como el agua, y aparecieron miles de personas en la Plaza de Mayo, frente a la Casa Rosada, incluso subidas a la reja, y no había ni un policía.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Mario Santucho",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Eso evidentemente se les fue de las manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay que empezar a ver esas cosas también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de vuelta, no siempre ver detrás de ciertas reacciones de la gente, que creo que son legítimas si te están golpeando, una mano negra del poder manipulando a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berko: Interesante.",
      "entidades_detectadas": [
        "Berko"
      ]
    },
    {
      "frase": "Y hay infiltrados, pero me parece que no nos pasemos de mambo con esa teoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Última pregunta: mañana miércoles hay prevista una nueva movilización, probablemente más masiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué recaudos debería tomar la gente que va a participar y qué hará Mapa de la Policía para asistirlos?",
      "entidades_detectadas": [
        "qué hará Mapa"
      ]
    },
    {
      "frase": "Mario Santucho: Mira, es fundamental el miércoles, hay que ver también, se sabe que están convocando varias organizaciones.",
      "entidades_detectadas": [
        "Mira",
        "Mario Santucho:"
      ]
    },
    {
      "frase": "Me parece que este miércoles va a ser muy importante la gente que vaya por sí misma, que se sienta convocada, como fueron los hinchas el miércoles pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que vengan a apoyar a los jubilados, eso es importantísimo, que sea masiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se va a tratar también, como ustedes estaban hablando, de la ley del Fondo del FMI, ese va a ser un condimento extra.",
      "entidades_detectadas": [
        "Fondo del FMI"
      ]
    },
    {
      "frase": "Y me parece que hay que cuidarse, es muy importante para la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de Pablo es muy lamentable, muy tremendo.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Los fotorreporteros que de alguna manera se articulan en Mapa de la Policía y van todos los miércoles o cada vez que hay una protesta a registrar, van a ir mucho mejor preparados esta vez, con cascos.",
      "entidades_detectadas": [
        "Mapa de la Policía"
      ]
    },
    {
      "frase": "Y también la gente tiene que empezar a, yo diría entre comillas, “ponerse las pilas”, cómo hacer para no quedar desprotegidos, tener formas de salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que también hay que pensar cómo ponerle un límite a esta prepotencia, a esta crueldad, a esta locura, a esta violencia estatal, que la verdad que no sé cómo se para, pero por lo pronto hay que hacerlo con dignidad, sin abandonar la calle y sabiendo que tenemos que estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berko: Mario, muchas gracias por venir.",
      "entidades_detectadas": [
        "Mario"
      ]
    },
    {
      "frase": "Mario Santucho: Muchas gracias a vos, Berko.",
      "entidades_detectadas": [
        "Berko",
        "Mario Santucho"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Realmente",
    "La Tribu",
    "Ciudad",
    "Cómo",
    "Mario",
    "Totalmente",
    "ningún policía",
    "¿Qué",
    "Fondo del FMI",
    "Centro de Estudios Legales",
    "9 de Julio",
    "Mario Santucho:",
    "Crisis",
    "Patricia Bullrich",
    "Mario Santucho: Ella",
    "Ramos Mejía",
    "Instituto Balseiro",
    "Mapa de la Policía",
    "qué hará Mapa",
    "big data",
    "Constitución",
    "Avenida de Mayo",
    "Bariloche",
    "Claro",
    "Guillermo",
    "Pregliasco",
    "Argentina",
    "Claramente",
    "Casa Rosada",
    "Última",
    "Gendarmería",
    "Mario Santucho: Sí",
    "ARGRA",
    "Pablo",
    "Mario Santucho",
    "Pablo Grillo",
    "Guillermo Pregliasco",
    "Plaza de Mayo",
    "Bueno",
    "Después",
    "Hicimos",
    "Berko",
    "Asociación de Reporteros Gráficos de la Argentina",
    "Victoria Freire",
    "Guerrero de Gendarmería",
    "Policía de la Ciudad",
    "WhatsApp",
    "Movimiento de Trabajadores Excluidos",
    "Mira",
    "Luego",
    "CELS",
    "Pasó",
    "granada",
    "Sociales",
    "Así",
    "Tenemos"
  ]
}