{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer asistí a un homenaje a mi maestra de periodismo, María Ceballos.",
      "entidades_detectadas": [
        "Ayer",
        "María Ceballos"
      ]
    },
    {
      "frase": "Se recordó su obra, especialmente su vinculación con la memoria de la dictadura cívico-militar y su libro *La noche de los lápices*.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la mesa se encontraba Telma Luzzani, colega y amiga de María, quien hizo una observación que me hizo reflexionar sobre las relaciones de Argentina con Estados Unidos en marzo.",
      "entidades_detectadas": [
        "Telma Luzzani",
        "Argentina",
        "Estados Unidos",
        "María"
      ]
    },
    {
      "frase": "Luzzani, periodista internacional con vasta trayectoria (sus artículos se publican en la agencia AP), planteó la necesidad de analizar por qué el gobierno argentino entablaba una confrontación pública con Andrés Manuel López Obrador (México), Gustavo Petro (Colombia) y Luiz Inácio Lula da Silva (Brasil).",
      "entidades_detectadas": [
        "Brasil",
        "AP",
        "México",
        "Gustavo Petro",
        "Luzzani",
        "Colombia",
        "Luiz Inácio Lula da Silva",
        "Andrés Manuel López Obrador"
      ]
    },
    {
      "frase": "Señaló que, así como en la década de 1990 Estados Unidos ejercía una fuerte influencia (la época de las \"relaciones carnales\" con Carlos Menem), ahora enfrenta un proceso de contención por parte de China,  emergente como potencia mundial.",
      "entidades_detectadas": [
        "China",
        "Señaló",
        "Carlos Menem",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Alertó sobre la agresividad estadounidense tanto en expansión como en defensa de sus intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta reflexión me llevó a pensar en la política exterior argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Andrés Manuel López Obrador en México, Petro en Colombia, Lula en Brasil, la posible vuelta del Frente Amplio en Uruguay, Gabriel Boric en Chile y Luis Arce en Bolivia, América Latina no está mayoritariamente gobernada por fuerzas de derecha.",
      "entidades_detectadas": [
        "Brasil",
        "Luis Arce",
        "México",
        "América Latina",
        "Frente Amplio",
        "Gabriel Boric",
        "Uruguay",
        "Bolivia",
        "Andrés Manuel López Obrador",
        "Petro",
        "Colombia",
        "Lula",
        "Chile"
      ]
    },
    {
      "frase": "La excepción, un gobierno de extrema derecha o de derecha alternativa (como se lo denomina en Estados Unidos), es la Argentina, país crucial para la región, miembro del G20, con abundantes recursos naturales, que requiere un fortalecimiento para evitar la formación de un eje regional alineado con una agenda común contraria a sus intereses.",
      "entidades_detectadas": [
        "la Argentina",
        "G20",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Este comentario me recordó las observaciones de Mariano Beldy sobre los conflictos que involucraban a Gustavo Petro, y la agenda del embajador estadounidense Mark Stanley durante marzo, publicada en su cuenta de Twitter.",
      "entidades_detectadas": [
        "Gustavo Petro",
        "Mariano Beldy",
        "Mark Stanley"
      ]
    },
    {
      "frase": "Quiero repasar esa agenda para mostrar el interés de Estados Unidos en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Stanley declaró hace unos días en AmCham que hacía mucho tiempo que no se registraba una sucesión de visitas de altos funcionarios estadounidenses en un período tan corto.",
      "entidades_detectadas": [
        "AmCham",
        "Stanley"
      ]
    },
    {
      "frase": "Visitaron el país el jefe de la CIA, William Burns, Jake Sullivan, y se espera la visita de la general Laura Richardson.",
      "entidades_detectadas": [
        "Jake Sullivan",
        "Laura Richardson",
        "William Burns",
        "CIA"
      ]
    },
    {
      "frase": "Hay un gran interés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Revisaré la cuenta de Twitter del embajador, centrándome en marzo.",
      "entidades_detectadas": [
        "Revisaré"
      ]
    },
    {
      "frase": "Por ejemplo:  \"Reunión con Horacio Marín, presidente y CEO de YPF\".",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "(YPF, con fuertes intereses en Estados Unidos).",
      "entidades_detectadas": [
        "YPF",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Otro tuit: \"Lanzamiento de un acuerdo de cooperación técnica entre la Asociación Argentina de Puertos y las Fuerzas Armadas de Estados Unidos para la operación eficiente de puertos y vías navegables (la Hidrovía)\".",
      "entidades_detectadas": [
        "Asociación Argentina de Puertos",
        "Fuerzas Armadas de Estados Unidos"
      ]
    },
    {
      "frase": "Hace unas semanas, Stanley firmó un convenio entre Argentina y las Fuerzas Armadas de Estados Unidos para la cooperación en la Hidrovía Paraná.",
      "entidades_detectadas": [
        "Fuerzas Armadas de Estados Unidos",
        "Hidrovía Paraná",
        "Argentina",
        "Stanley"
      ]
    },
    {
      "frase": "También hubo una reunión con jueces federales, fiscales y defensores para abordar la justicia y la lucha contra el crimen organizado transnacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se negó a revelar las identidades de los asistentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra entrada: reunión con Martín Menem, presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Martín Menem"
      ]
    },
    {
      "frase": "En AmCham, Stanley resaltó la colaboración público-privada, comercio e inversiones, y agradeció los esfuerzos para frenar la llegada de Huawei para el 5G, abogando por la seguridad jurídica para las empresas estadounidenses.",
      "entidades_detectadas": [
        "AmCham",
        "Huawei",
        "Stanley"
      ]
    },
    {
      "frase": "También se conmemoró el atentado a la embajada de Israel, recordando el rol de los servicios de inteligencia de Estados Unidos en la frustrada investigación del atentado a la AMIA.",
      "entidades_detectadas": [
        "También",
        "Israel",
        "Estados Unidos",
        "AMIA"
      ]
    },
    {
      "frase": "Estados Unidos tiene gran responsabilidad en la falta de avances en el caso AMIA.",
      "entidades_detectadas": [
        "AMIA",
        "Estados Unidos"
      ]
    },
    {
      "frase": "También se menciona una reunión con la CGT.",
      "entidades_detectadas": [
        "También",
        "CGT"
      ]
    },
    {
      "frase": "En la imagen aparece Andrés Rodríguez y Héctor Daer.",
      "entidades_detectadas": [
        "Héctor Daer",
        "Andrés Rodríguez"
      ]
    },
    {
      "frase": "Otro tuit: \"Argentina ofrece oportunidades para empresas locales y estadounidenses, incluyendo la posibilidad de ofertas públicas de acciones en la Bolsa de Nueva York\".",
      "entidades_detectadas": [
        "Bolsa de Nueva York",
        "Argentina"
      ]
    },
    {
      "frase": "El embajador también promocionó una visita a Santa Cruz.",
      "entidades_detectadas": [
        "Santa Cruz"
      ]
    },
    {
      "frase": "Se menciona un memorando de ciberdefensa con Estados Unidos, que genera preocupaciones sobre el espionaje masivo,  y un incidente con el Ministro de Defensa Luis Petri y un buque chino.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Ministro de Defensa"
      ]
    },
    {
      "frase": "Finalmente, se menciona un acuerdo de cooperación entre Argentina y Estados Unidos para combatir la explotación infantil, con la participación del fiscal Juan Bautista Mahiques, cuyo rol es controvertido.",
      "entidades_detectadas": [
        "Juan Bautista Mahiques",
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Concluyo con la pregunta inicial: ¿Por qué el gobierno argentino confronta públicamente a Petro, López Obrador y Lula?",
      "entidades_detectadas": [
        "Lula",
        "López Obrador",
        "Concluyo"
      ]
    },
    {
      "frase": "Estados Unidos necesita que Argentina contrarreste la influencia de estos líderes, y el gobierno argentino es parte de esa estrategia.",
      "entidades_detectadas": [
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La agenda de marzo del embajador Stanley demuestra una intensa actividad, tanto pública como, seguramente, privada, con el objetivo de controlar a Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Stanley"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "AmCham",
    "Asociación Argentina de Puertos",
    "Uruguay",
    "Luiz Inácio Lula da Silva",
    "Andrés Manuel López Obrador",
    "Lula",
    "América Latina",
    "Fuerzas Armadas de Estados Unidos",
    "Israel",
    "YPF",
    "William Burns",
    "Frente Amplio",
    "China",
    "Hidrovía Paraná",
    "Laura Richardson",
    "Héctor Daer",
    "Petro",
    "Stanley",
    "AMIA",
    "López Obrador",
    "CGT",
    "Estados Unidos",
    "AP",
    "México",
    "Argentina",
    "Gustavo Petro",
    "Mark Stanley",
    "Santa Cruz",
    "Ayer",
    "Carlos Menem",
    "Quiero",
    "Andrés Rodríguez",
    "María",
    "Revisaré",
    "Jake Sullivan",
    "CIA",
    "Martín Menem",
    "Huawei",
    "Gabriel Boric",
    "María Ceballos",
    "Concluyo",
    "Brasil",
    "Juan Bautista Mahiques",
    "la Argentina",
    "Telma Luzzani",
    "Bolsa de Nueva York",
    "Luzzani",
    "Ministro de Defensa",
    "Señaló",
    "Bolivia",
    "en Estados Unidos",
    "Chile",
    "Colombia",
    "Luis Arce",
    "Cámara de Diputados",
    "G20",
    "Mariano Beldy",
    "negó"
  ]
}