{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, viernes 29 de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos organizando, con la música, la llegada de Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Con esta idea discutible del \"super Massa\" para algunos, \"super ministro\" para otros, \"super candidato\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un \"Massa\" para cada gusto, o sea, los sectores financieros apoyan, aprueban, aplauden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que llegó Massa, bajan el riesgo país, suben los bonos.",
      "entidades_detectadas": [
        "llegó Massa"
      ]
    },
    {
      "frase": "Al mismo tiempo, la CGT y los sindicatos aplauden que vino Massa.",
      "entidades_detectadas": [
        "CGT",
        "Massa"
      ]
    },
    {
      "frase": "Evidentemente, parecen cuestiones contradictorias.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo hace para conformar a unos y a otros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la magia que, por ahora, tiene o en este momento recupera Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "A mí me hace recordar a un clásico del cine, una película de un famoso director japonés, Akira Kurosawa, que se utiliza en Filosofía y Letras cuando se enseña su objetividad.",
      "entidades_detectadas": [
        "Letras",
        "Filosofía",
        "Akira Kurosawa"
      ]
    },
    {
      "frase": "Es una película que narra una violación de la esposa de un samurái en el siglo XII, y hay un juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese juicio, cada uno de los participantes de la escena del crimen cuenta una visión diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno vio algo distinto: la esposa, la violada, cuenta su propia visión del crimen.",
      "entidades_detectadas": []
    },
    {
      "frase": "El bandido, el violador que asesinó al samurái, cuenta que, en realidad, el samurái entregó a la esposa y que él lo asesinó porque, en realidad, era en defensa propia, porque el samurái quería luego matarlo a él.",
      "entidades_detectadas": []
    },
    {
      "frase": "El samurái, obviamente, cuenta una historia totalmente diferente, y el testigo cuenta una cosa al principio del juicio y otra cosa al final del juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto me viene a cuento porque cada uno cuenta una historia de qué significa esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, en el fondo, lo que estamos preguntando es qué significa, ¿significa un cambio de política económica?, ¿significa un cambio de política en su conjunto?, ¿significa que Massa sería el candidato del Frente de Todos si sale adelante de la situación económica?",
      "entidades_detectadas": [
        "¿",
        "Frente de Todos",
        "Massa"
      ]
    },
    {
      "frase": "¿Qué cambio esperan los mercados que hacen que suba la bolsa, suban los bonos, baje el riesgo país?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tiene cada uno en mente de lo que está pasando?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué significa?",
      "entidades_detectadas": []
    },
    {
      "frase": "De alguna manera, como siempre repetimos, los pensamientos construyen realidad, o sea, lo que cada uno imagina que va a suceder finalmente termina siendo performativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, por un lado, tenemos a Alberto Fernández que cree que con el tiempo el triunfo de Massa va a ser su triunfo, que, de la misma manera que se asignaba que le había sido impuesto, en su momento, Mansur por Cristina Kirchner, finalmente se terminó demostrando que Mansur era una persona de él y que ahora se dice que, en realidad, Cristina puso a Castañeto, el nuevo número uno de las AFIP.",
      "entidades_detectadas": [
        "AFIP",
        "Alberto Fernández",
        "Massa",
        "Mansur",
        "Cristina",
        "Cristina Kirchner",
        "Castañeto"
      ]
    },
    {
      "frase": "Con el tiempo se irá viendo que todos forman parte de su gobierno y que, si hay un éxito eventual en la gestión, el éxito será el de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Cristina, bueno, que ahora sí es aceptada en la mesa y que ahora sí el gobierno es un gobierno...",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Perdón, la versión anterior es la que comparte mucho en esto.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Tenemos la de que Cristina ahora se siente contenta porque realmente el gobierno está representado en todos sus componentes y no simplemente en los puestos más importantes por albertistas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es la opinión que se escuchó ayer en C5N.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay también otras opiniones respecto de Cristina que, obviamente, no están en los medios afines a ella, que es que, en realidad, ella dice: \"Bueno, ahora que se terminen consumiendo en su salsa, dejemos que vaya Massa y que se quemen bien quemados y no lo van a poder sacar adelante y todos los que son, para decirlo de alguna manera, de centro, de centro derecha, terminen incinerados en una crisis económica y que nosotros estemos por afuera\".",
      "entidades_detectadas": [
        "Bueno",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Así como se verá, cada uno tiene sus interpretaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que Massa representa el área de centro, centro derecha del Frente de Todos, de la misma forma que lo representa Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Frente de Todos",
        "Massa"
      ]
    },
    {
      "frase": "Hay muchas similitudes entre el pensamiento económico de Massa y de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Massa"
      ]
    },
    {
      "frase": "La diferencia es que Massa siempre fue una persona con una voluntad de poder distinta, más decisión y está más clara, y Alberto Fernández es más una persona de relaciones públicas que acomoda su discurso a la audiencia que tiene en ese momento.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Massa"
      ]
    },
    {
      "frase": "Y luego está la propia visión de Massa, que sería equivalente en la película de Kurosawa a aquel que es juzgado y que Massa supone que esta es la oportunidad de volver a ser un héroe, como lo fue en el año 2013, cuando ganó aquella elección contra el kirchnerismo.",
      "entidades_detectadas": [
        "Kurosawa",
        "Massa"
      ]
    },
    {
      "frase": "Y uno podría interpretar que el video de su esposa, Malena Galmarini (es una mujer), muy posiblemente usted recordará que le dijo a Scioli: \"Forro, si me empobreció\".",
      "entidades_detectadas": [
        "Malena Galmarini",
        "Scioli",
        "Forro"
      ]
    },
    {
      "frase": "Volviendo nuevamente a Brasil, de alguna manera debe recordar, debe resonar en sus oídos aquella frase de la esposa de Massa.",
      "entidades_detectadas": [
        "Brasil",
        "Massa"
      ]
    },
    {
      "frase": "Pero bueno, teniendo ese tuit a las 12:30 de la mañana el día previo a que se hicieran los anuncios, bueno, de alguna manera, transmite el ánimo de alegría que hay alrededor de la familia Massa y esa alegría lo que transmite es una expectativa de que creen que van a sacar adelante el gobierno y que, por lo tanto, puede ser el próximo presidente de los argentinos.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Esta mirada que cada uno tiene, por eso titulamos \"El Rashomon del gobierno\", la tienen los distintos sectores que también opinan o tienen distintos sectores del periodismo, distintos sectores del Frente de Todos, distintos sectores de la oposición, lo que indica es que, en realidad, el futuro es absolutamente impredecible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gastamos horas y horas en tratar de pronosticar el futuro, y lo que decimos siempre como un oxímoron: si el futuro es imposible de pronosticar, ¿qué es lo que se puede pronosticar si no es el futuro?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese verbo creado que es especialmente para aquello que no se puede… no se puede hacer una reflexión final que, bueno, que sería, ojalá, nuevamente lo hacemos con ánimo exorcizador y que no sea así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una relación entre Batakis y López Murphy, y en el sentido, si así fuera, podría verla entre Cavallo y Massa, y podría verlo entre De la Rúa y Alberto Fernández.",
      "entidades_detectadas": [
        "De la Rúa",
        "Alberto Fernández",
        "López Murphy",
        "Massa",
        "Cavallo",
        "Batakis"
      ]
    },
    {
      "frase": "Si hubo otro ministro que duró así muy poquito, que fue el ministro López Murphy.",
      "entidades_detectadas": [
        "López Murphy"
      ]
    },
    {
      "frase": "Él asumió el 5 de marzo del 2001 y terminó su mandato el 20 de marzo de 2001 y se enteró que dejaba de ser ministro casualmente, en un avión, igual que Batakis.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "En su caso, viniendo de Chile, Batakis estuvo 40 días, algo así, o un poquito menos, y López Murphy estuvo 20 días, desde el 5 de marzo al 20 de marzo.",
      "entidades_detectadas": [
        "López Murphy",
        "Chile",
        "Batakis"
      ]
    },
    {
      "frase": "Esperemos que esa no sea la situación que continúa, es decir, que no se le toque a Massa cumplir el papel de Cavallo, ni a Alberto Fernández el papel de De la Rúa.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "De la Rúa",
        "Cavallo",
        "Massa"
      ]
    },
    {
      "frase": "Lo interesante es que se coloca de ministro de Economía alguien con peso político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy escuchado en estos días, pero ¿cómo, si me haces abogado?, no tiene que ser el ministro de Economía un economista.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Pero Cavallo no era simplemente un...",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "era simplemente un economista, era un político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había salido tercero en las elecciones en las que fue electo De la Rúa.",
      "entidades_detectadas": [
        "De la Rúa",
        "Había"
      ]
    },
    {
      "frase": "Tenía alrededor del 10% de los votos en ese momento, algo parecido a lo que podríamos decir el capital político y de votos que tiene Massa.",
      "entidades_detectadas": [
        "Tenía",
        "Massa"
      ]
    },
    {
      "frase": "Hay puntos de contacto, a pesar de Cavallo economista y Massa era político, pudiéramos decir que Cavallo había cruzado el Rubicón hacia la política, y Massa, desde hace tiempo, cruzó el Rubicón hacia la economía, porque siempre intervenía en temas económicos desde el poder legislativo.",
      "entidades_detectadas": [
        "Rubicón",
        "Cavallo",
        "Massa"
      ]
    },
    {
      "frase": "Vamos siguiendo nuestra tradición, hacer un recorrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer hicimos un recorrido de las voces de Massa y haciendo, si podríamos decir, una vía sonora del nuevo ministro de Economía.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Ayer",
        "Massa"
      ]
    },
    {
      "frase": "Hoy vamos a hacer un recorrido de otros hablando de Massa, que resulta bien para dos y que también sirve para pintar.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Hay un Massa para cada uno de los actores políticos y tiene su, cada uno tiene su propio Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Vamos a comenzar primero con declaraciones de Cristina Fernández hablando de Sergio Massa.",
      "entidades_detectadas": [
        "Cristina Fernández",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Esto es en el año 2017, en el apogeo del macrismo, 10 de julio de 2017.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son esos famosos audios telefónicos en la que ella habla con Parrilli.",
      "entidades_detectadas": [
        "Parrilli"
      ]
    },
    {
      "frase": "Vamos a comenzar con el primero: \"y hoy también, aparte, metió la pata con esta última denuncia, pero mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el que la manda hacer eso es Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y yo tengo duda de eso, madre hija de puta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En la que lo manda hacer eso es Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "No dio para tratar de entender el grado de alianzas que se pueden establecer en la política y el nivel de pragmatismo que tienen quienes ejercen esas posiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al segundo audio de Cristina Fernández de Kirchner hablando de Massa: \"mandalo al frente a Massa, por favor, de una buena vez\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "\"Sí, sí, sí, yo lo conozco aquí, yo lo conocí aquí mucho antes que que Massa, y nunca fui en la vida a jugar al fútbol al fútbol como él iba todos los viernes él y su secretario a jugar a jugar al fútbol y se quedaba en la madrugada el fútbol comiendo\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "\"Y no te tiemble nada, no me falta la gana para ese hijo, no me falta decirlo porque es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tipo iba a Olivos y yo nunca fui a Olivos, pregunte si alguna vez a mí me vieron este jugando al fútbol.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Es no perder dónde estaban hasta las 3, 4, 5 de la mañana, cuando era jefe de la AFI, y le daba la firma a un a un a un a un a un a un a un a un a un...",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "hay que chicanearle con el tema de que y por imponer, por sí, en víctima, yo nunca fui a jugar al fútbol hasta las 12 de los días todos los viernes, pero no un viernes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Y sí, sí, sí, todos los viernes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese ella le dice a Parrilli, sí, ella está hablando en primera persona, pero real está diciendo: \"Vos tenés que decir que vos nunca fuiste a jugar al fútbol\".",
      "entidades_detectadas": [
        "Vos",
        "Parrilli"
      ]
    },
    {
      "frase": "Obviamente, ella no podía haber ido a jugar fútbol y vivía en Olivos.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Y otro otro audio más en el cual que Cristina Fernández de Kirchner dice que Massa es el candidato del círculo rojo más que Macri.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri",
        "Massa"
      ]
    },
    {
      "frase": "\"El candidato del círculo rojo no era Macri exactamente.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cuando vieron que podía colar cualquier cosa, era mejor que nosotros, pero Macri no era el candidato.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No, no, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Opuestos por el puesto exactamente, un empleado y la comunicación con el narcotráfico que yo soy convencida que la hicieron, pero bueno, yo lo que creo es que están preparando el terreno, por si Macri tiene inconvenientes, de los cuales serán, pero que pueden ser de diversa índole, de personales hasta económicos y políticos de gobierno muy fuerte\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No, ella dice que que Massa es el candidato del círculo rojo, que lo están preparando por la de que Macri se manque y termina diciendo de que tiene que, ella cree que tiene vínculo con el narcotráfico, algo que también dice Carrió.",
      "entidades_detectadas": [
        "Carrió",
        "Macri",
        "Massa"
      ]
    },
    {
      "frase": "Escuchemos ahora a Carrió.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "\"Primero que hay una gravedad institucional a Cámara de Diputados, porque el señor Massa, yo siempre dije que estaba vinculado al narcotráfico.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Massa"
      ]
    },
    {
      "frase": "De donde ahora todo el fiscal está, Pollán, que fue la orden de detención de la justicia federal, es la razón, que siempre fue un señor irresponsable, que es un oportunista\", lo dice siempre, los ratificantes de irme como cuestión de privilegio.",
      "entidades_detectadas": [
        "Pollán"
      ]
    },
    {
      "frase": "Ahora hace un golpe institucional al Congreso de la Nación, hay como una especie de declaración de estado de sitio de hecho todo acto de fuerza, porque fuera del derecho es un golpe de estado.",
      "entidades_detectadas": [
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Definición.",
      "entidades_detectadas": [
        "Definición"
      ]
    },
    {
      "frase": "Y luego la diébola, el golpe de estado es un golpe de hecho, porque porque los legisladores tienen que debatir y tienen que presenciar y no se puede suprimir un poder del estado ni la razón de la pandemia, los que un puñado, los que hablaron mal, nos queda todavía Mauricio Macri hablando mal, pero vamos a escuchar ahora a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Volvemos más cerca del tiempo al 2 de abril de este año, cuando dice, le dice a Massa: \"Tenés que leer el libro de Torres, 'Diario de una temporada en el quinto piso'\".",
      "entidades_detectadas": [
        "Tenés",
        "Torres",
        "Massa"
      ]
    },
    {
      "frase": "Torres cuenta su experiencia como sociólogo en el gobierno de Alfonsín, en el quinto piso, hacia donde está el ministro de Economía en el en el palacio donde funciona el ministerio de Economía.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Alfonsín",
        "Torres"
      ]
    },
    {
      "frase": "En el quinto piso está la oficina del ministro y el libro cuenta todas las aventuras que significa ser ministro de Economía en la Argentina.",
      "entidades_detectadas": [
        "oficina del ministro"
      ]
    },
    {
      "frase": "Cristina Kirchner lo mandó a leer ese libro el 2 de abril.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cinco meses después, Massa ministro de Economía.",
      "entidades_detectadas": [
        "Massa ministro de Economía"
      ]
    },
    {
      "frase": "Escuchemos esta recomendación de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "\"Miren, yo les recomendar un libro que se lo recomendó el presidente y que todavía no lo leyó el presidente a cada cámara de diputados al respecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un libro que se llama 'Diario de una temporada en el quinto piso'.",
      "entidades_detectadas": []
    },
    {
      "frase": "Relata, es una crónica histórica, no es una obra literaria, no vale ganar ningún premio Nobel, pero es un libro que relata las experiencias del primer gobierno democrático de los 80 entre el presidente Alfonsín y los distintos equipos económicos que lo sucedieron y que pequeña que lo vas a leer, me dijiste bien hoy se lo mandé de regalo al presidente, para que después la vocera no diga que no le regalo nada, pero más allá de la chicana con la vocera, ella manda a leer el libro a ese, que no tenía nada que ver en este punto, si se lo podía llegar a mandar al presidente, pero Sergio Massa en ese momento, nada más lejos que una posición ejecutiva o que estén cerca de ministro de Economía\".",
      "entidades_detectadas": [
        "ministro de Economía",
        "Alfonsín",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a Durán Barba hablando de la ideología de Massa.",
      "entidades_detectadas": [
        "Durán Barba",
        "Massa"
      ]
    },
    {
      "frase": "\"Cuando hablamos de la de lo que se llama la alianza de gobierno, en realidad son dos, son dos que tiene aquí el cristianismo y es Massa, porque Alberto nunca tuvo un partido, nunca algún albertismo.",
      "entidades_detectadas": [
        "Alberto",
        "Massa"
      ]
    },
    {
      "frase": "Son dos simplemente y dos que piensan sustancialmente distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí nadie me va a convencer conociéndolo a Massa de que era un chico que puede tener tendencia de llevar a Argentina a la izquierda.",
      "entidades_detectadas": [
        "Argentina",
        "Massa"
      ]
    },
    {
      "frase": "No es y bueno, y Cristina es una mujer que tiene esa que es el carácter fuertísimo que tiene, que es muy difícil, que es muy difícil que cambie.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero esto es una de los que en cualquier momento, pero no al de se mataría acá en el rollo monde la película de Kurosawa, no le cumpliría acá el papel del testigo.",
      "entidades_detectadas": [
        "Kurosawa"
      ]
    },
    {
      "frase": "No dice algo que es maúdo claramente la ideología de Massa es opuesta a la ideología de Cristina Fernández de Kirchner, es decir, por eso está, hay una contradicción, hay una especie de oxímoron ahí, algo algo un desenlace que uno se no se produjo algo difícil de entender en esa relación que probablemente los analistas nos enfocamos en que todo sea teleológico, es decir, cada decisión tenga un fin, un telos y tenga una lógica y muchas veces las personas en el ejercicio del poder, en este caso la vicepresidenta, es esperadamente, en verdad, hacen lo que pueden, lo que creen que deben hacer en cada momento, que puede ser contradictorio con lo que pensaron que era conveniente pocos meses atrás\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Vamos a escuchar a un obvio en el que lo bautizó \"Ventajita\" aún obvio antagonista de Sergio Massa, que es el expresidente Macri.",
      "entidades_detectadas": [
        "Ventajita",
        "Macri",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Más que escuchemos a Macri sobre Massa.",
      "entidades_detectadas": [
        "Macri",
        "Massa"
      ]
    },
    {
      "frase": "\"No es la persona que ha sido confiable, lamentablemente, no es una persona confiable, pero tampoco ha sido un confiable el presidente que empezó cambiando la palabra cada tres días, la cambia de la mañana a la tarde, entonces muy complejo.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "¿Y por qué actúa de esa manera?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo no solo llevé con toda mi mejor disposición a Massa y le dije eso: 'Vos que eres el presidente, te aseguro que vas a ser presidente en 4, en 8 o 12 años o joven, tenés que construir algo fundamental, ser una persona confiable'.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y uno es confiable cuando sostiene su palabra, aún cuando el...",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no, Massa, que también tiene que recordar de que él renunció a ministro en vuelo y que era el mes y de las finanzas en un momento también turbulento\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es decir, cada uno parece contar historias de ministros que le duraron esos 20, 30, 40 días, 60 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora vamos a cerrar esta esta biopic de Massa contada por sus oponentes con Cristina en el Chaco, el 6 de mayo de este año, en el que ella dice que podría haber elegido a Massa, que hubiera tenido más peso que cuando eligió a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "el Chaco",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Y la pregunta es si finalmente terminó que en esta edición que está tomando, habiendo elegido a Massa en lugar de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Massa"
      ]
    },
    {
      "frase": "Escuchemos a la propia Cristina decirlo: \"En unos días más se cumple el 18 de mayo, el día del censo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El día del censo, se cumplen tres años de aquel video en el cual le comuniqué a argentinos, argentinas, a compañeros y compañeras la decisión que había adoptado.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, si fuera una disputa de poder, bueno, no sé si hubiera elegido, qué sé yo, suponete, al presidente del Frente Renovador, que venía de un partido político, de haber sido candidato a presidente, que tiene una fuerza con legisladores, con gobernadores o a Emilio Pérsico, de los movimientos sociales, bueno, una disputa de poder, pero elegí a una persona que hoy es presidente, que no representaba ninguna fuerza política de las que conformaba el Frente\".",
      "entidades_detectadas": [
        "Frente Renovador",
        "Emilio Pérsico",
        "Frente"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Ventajita",
    "Frente de Todos",
    "Alberto Fernández",
    "Pollán",
    "López Murphy",
    "Esa",
    "Congreso de la Nación",
    "Vamos",
    "oficina del ministro",
    "¿Qué",
    "Massa",
    "Forro",
    "Emilio Pérsico",
    "Kurosawa",
    "Rubicón",
    "Torres",
    "Qué",
    "Había",
    "llegó Massa",
    "Olivos",
    "AFI",
    "Definición",
    "Filosofía",
    "Letras",
    "Cristina Fernández de Kirchner",
    "Opuestos",
    "Durán Barba",
    "Malena Galmarini",
    "Más",
    "Cristina Kirchner",
    "Cavallo",
    "Vos",
    "Tenía",
    "CGT",
    "Cristina Fernández",
    "Alberto",
    "AFIP",
    "Argentina",
    "Frente",
    "Sergio Massa",
    "Parrilli",
    "Ayer",
    "Scioli",
    "Mansur",
    "Cristina",
    "Cámara de Diputados",
    "Akira Kurosawa",
    "Castañeto",
    "Bueno",
    "ministro de Economía",
    "el Chaco",
    "Mauricio Macri",
    "Dicen",
    "Massa ministro de Economía.",
    "Perdón",
    "Brasil",
    "Carrió",
    "Frente Renovador",
    "¿",
    "empezó",
    "Tenés",
    "Alfonsín",
    "Chile",
    "Así",
    "Macri",
    "Batakis"
  ]
}