{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Los días jueves 17 de agosto abrimos la emisión de hoy con una canción de la banda uruguaya Rombai, que se llama \"Reencuentro\", con distintos significados.",
      "entidades_detectadas": [
        "Rombai",
        "Reencuentro"
      ]
    },
    {
      "frase": "Primero, el reencuentro entre Patricia Bullrich y Horacio Rodríguez Larreta; después, el reencuentro de Mauricio Macri como jefe de su espacio político; y luego, su visita a Uruguay ayer, donde hizo declaraciones llamativas.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Uruguay",
        "Horacio Rodríguez Larreta",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Habló de que \"lo políticamente correcto\" era, literalmente, una \"mierda\", y luego continuó con declaraciones en un programa televisivo por la noche.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "Vamos a hacer un repaso de las declaraciones de Macri, donde aparece con una asertividad propia de quien se ha reencontrado con el poder, siendo el \"primus inter pares\" de la oposición al actual gobierno y al peronismo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Vamos a poner estos términos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri concibe el poder y la vida pública con las categorías con las que se desarrolló su vida privada, como le pasa a cualquier persona; esto no es una crítica a Macri, sino que cualquier persona actuaría en una actividad diferente con las mismas categorías con las que aprendió a llevar adelante sus tareas.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "En la actividad privada, el control de una organización, que generalmente son personas jurídicas, sociedades, se obtiene por tener el 51%, y cuando no se puede tener el 51%, se crea una *holding* arriba donde, teniendo el 51% del 51%, con el 25% se tiene el control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde esta perspectiva societaria, no sería incorrecto decir que Macri sintió que Horacio Rodríguez Larreta le amenazaba, siguiendo la terminología empresaria, con hacer lo que se llama un \"aggressive takeover\", o sea, tomarle agresivamente su sociedad, la que había creado Juntos por el Cambio.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Macri"
      ]
    },
    {
      "frase": "Entonces, él resolvió, además de dar batallas en Juntos por el Cambio, que era una *holding* por encima de Juntos por el Cambio que incluyera, por un lado, a los libertarios de La Libertad Avanza, y por otro lado, a Juntos por el Cambio, siendo él el \"primus inter pares\" de ambas, es decir, pasando a tener una *holding* nuevamente, en terminología empresaria, que al mismo tiempo tenga como subsidiarias a Juntos por el Cambio y a La Libertad Avanza.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Si uno suma Juntos por el Cambio más La Libertad Avanza, se encuentra que, a nivel nacional, obtuvieron casi el 60% de los votos: un 30% La Libertad Avanza, a nivel nacional, y un 28% Juntos por el Cambio, a nivel nacional.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Y si se analiza lugar por lugar, se encuentra, perdón por la interrupción, que en la ciudad de Buenos Aires, Juntos por el Cambio más La Libertad Avanza suman el 66%; en la provincia de Buenos Aires, el 53%; en Córdoba, el 58%; en Santa Fe, el 67%; en San Luis, el 72%; en Mendoza, el 72%; en Neuquén, el 62%; en Río Negro, el 64%; en Chubut, el 63%.",
      "entidades_detectadas": [
        "Neuquén",
        "Río Negro",
        "Córdoba",
        "Juntos",
        "San Luis",
        "Santa Fe",
        "Chubut",
        "Mendoza",
        "Cambio más La Libertad Avanza",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Solo un solo lugar no tiene más del 50% de la suma de los dos de su *holding*: Santa Cruz, que se acerca con el 45%, y Jujuy, con el 64%, y Salta, con el 66%.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Salta",
        "Jujuy"
      ]
    },
    {
      "frase": "Es decir, esta mirada de que Macri se coloca por encima de Juntos por el Cambio es algo que viene construyendo desde el comienzo del PRO.",
      "entidades_detectadas": [
        "Juntos",
        "PRO",
        "Macri",
        "Cambio"
      ]
    },
    {
      "frase": "Del PRO, él pasa a Juntos por el Cambio, con el PRO más radicales, y él, teniendo la mayoría, pasa a ser el controlador de una sociedad mucho mayor.",
      "entidades_detectadas": [
        "Juntos",
        "PRO",
        "Cambio"
      ]
    },
    {
      "frase": "Luego de eso, sigue creciendo, suma a los peronistas republicanos, y se convierte en Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Y ahora se convierte en algo que es \"Macri Holding\", en el que tiene también a los libertarios.",
      "entidades_detectadas": [
        "Macri Holding"
      ]
    },
    {
      "frase": "Y, lo que se ve claramente, es que él, como cualquier organización empresaria, va asociándose y teniendo el control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en cada asociación, partiendo, a lo mejor, con lo que era el 10% del total, termina controlando el 66% del total, que sería, en promedio, lo que daría la suma del 60% del total de los votos, sumando a La Libertad Avanza más Juntos por el Cambio.",
      "entidades_detectadas": [
        "La Libertad Avanza más Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Sin ninguna duda, el ganador, como dijimos el lunes, Macri, Mauricio Macri, ganó.",
      "entidades_detectadas": [
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "El gran ganador de estas elecciones es Mauricio Macri, incluso por encima de Javier Milei.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a escuchar las declaraciones de ayer, realizadas en Uruguay, donde fue invitado a dar unas conferencias, y luego las que dio acá en Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Uruguay"
      ]
    },
    {
      "frase": "Comenzamos con lo de \"lo políticamente correcto es una mierda\".",
      "entidades_detectadas": [
        "Comenzamos"
      ]
    },
    {
      "frase": "\"Lo que se llama políticamente correcto, que yo creo que es una mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que dicen que esto es lo políticamente correcto es siempre joder al que espera algo de vos, porque lo que hay que hacer es lo correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que hacer lo correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas veces es no conveniente para uno en ese momento, porque significa decirle a la gente que no, porque con ese no surge una oportunidad mejor para el conjunto, que también incluye a esa persona.\"\n\n\"Alguien políticamente correcto es alguien que tiene en cuenta los valores de todos los grupos humanos, no solamente del propio, y evita cualquier posible discriminación u ofensa hacia ellos por motivos que fuesen: socioeconómicos, étnicos, de género, de ideología política, de religión.\"\n\nEso, para Mauricio Macri, es una \"mierda\" y marca la diferencia entre \"correcto\" y \"políticamente correcto\", como si \"lo políticamente correcto\" no incluyera \"lo correcto\".",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Luego dice: \"Los ríos de la Patagonia son bravos, no son para cualquier salame\".",
      "entidades_detectadas": [
        "la Patagonia"
      ]
    },
    {
      "frase": "\"En un país que viene acostumbrado a relaciones políticas violentas, como nos planteó el kirchnerismo durante 20 años, que pensemos en esta nueva era de relaciones políticas respetuosas, afectivas, sabiendo que competís, pero no sos un enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta es la relación que hoy tengo con Javier Milei, hasta de afecto que le he tomado y de respeto por lo que ha conseguido.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Pero eso significa que uno tenga claro el porqué cree en Patricia Bullrich, sus valores, su coraje, su firmeza, su honestidad y de que va a apoyarse y respaldarse en un equipo de gente muy valiosa, que tiene experiencia, que ya estuvo.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "O sea, lo que es lidiar con un estado lleno de talibanes de La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Eso lo vivimos nosotros y gobernar frente a tantos intereses más curiosos que se van a enfrentar a cualquier cambio.\"\n\n\"Déjame terminar con esta idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia echó a Moyano de Seiza, que quería apropiarse también de Seiza.",
      "entidades_detectadas": [
        "Moyano de Seiza",
        "Patricia",
        "Seiza"
      ]
    },
    {
      "frase": "Patricia se bancó, nos bancamos juntos, el ataque virulento contra la Gendarmería, acusándola de hacer desaparecer a Maldonado, y no dio un paso atrás.",
      "entidades_detectadas": [
        "Gendarmería",
        "Patricia",
        "Maldonado"
      ]
    },
    {
      "frase": "Bueno, cualquier salame sea nuevamente lo políticamente correcto.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Uno puede discrepar con la ideología de Maldonado y creer que está equivocado en lo que hace.",
      "entidades_detectadas": [
        "Maldonado"
      ]
    },
    {
      "frase": "Ahora, decir 'salame' es algo casualmente lo políticamente incorrecto, que no es necesario, porque uno puede mantener su firmeza sin la necesidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede estar en lo correcto sin la necesidad de cruzar a lo políticamente incorrecto.\"\n\nBueno, vamos ahora a lo que dijo acá en Buenos Aires, nuevamente, siempre trazando puentes entre Milei y Patricia Bullrich, y colocándose él como el vértice de la pirámide, teniendo de un lado a Patricia Bullrich y del otro lado a Javier Milei.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Buenos Aires",
        "Javier Milei",
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "\"La verdad que yo siento que el compromiso ahora se va a ratificar, porque Patricia tiene esa idea, tiene esa convicción, está en el momento de su vida para hacerlo, porque hay momentos y momentos, ella está en el momento en el cual está dispuesta a dar todas las batallas.",
      "entidades_detectadas": [
        "Patricia"
      ]
    },
    {
      "frase": "Y, además, quiero decirte que la motosierra es fundamental, fundamental, pero tiene que ser parte de una caja de herramientas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No la única.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, tiene que tener el bisturí, porque a veces necesitas el bisturí, la lima, un martillo, un golpe, una tenaza.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y la motosierra como un hecho fundamental, pero no es solamente con la motosierra, con todo el respeto al mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, de vuelta, creo que ya hoy, de vuelta, lo quiero ratificar, Javier Milei es parte del cambio que se viene en la Argentina.\"\n\nNuevamente, no todas las metáforas (la motosierra, el martillo, la tenaza, el bisturí, la lima) no hay ninguna, por ejemplo, que suture, que cosa, que una, que pegue, no todas rompen, rasgan, recortan.",
      "entidades_detectadas": [
        "lima",
        "Javier Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Y claramente en cada uno de los mensajes, conjuntamente con la dureza de las palabras, no solamente de las metáforas, continuamente Milei conjuntamente con Patricia Bullrich.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Así que bueno, titulamos esto, \"Macri-Holding\", el gran jugador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri, muy inteligente, muy armado, en el cual partió de un pequeño partido que se llamaba PRO, fue sumando primero a los radicales, después a la Coalición Cívica, ahora suma a los peronistas desencantados, peronistas republicanos, y ahora suma también a La Libertad Avanza, logrando construir una amplia *holding* que logra tener el 60%, por lo menos, de las intenciones de votos expresadas en las últimas elecciones.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Macri",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Vamos a cerrar, entonces, como siempre, con la misma canción que hablamos, con la banda uruguaya, las declaraciones de Macri fueron ayer en Uruguay, y la canción que se llama \"Reencuentro\".",
      "entidades_detectadas": [
        "Uruguay",
        "Reencuentro",
        "Macri"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Rombai",
    "San Luis",
    "Vamos",
    "Uruguay",
    "Mendoza",
    "Jujuy",
    "Javier Milei",
    "La Cámpora",
    "Patricia Bullrich",
    "Coalición Cívica",
    "Neuquén",
    "Río Negro",
    "Córdoba",
    "Seiza",
    "Reencuentro",
    "la Patagonia",
    "PRO",
    "Macri Holding",
    "lima",
    "Maldonado",
    "Moyano de Seiza",
    "Patricia",
    "La Libertad Avanza",
    "Comenzamos",
    "Santa Cruz",
    "Juntos",
    "Gendarmería",
    "Santa Fe",
    "Chubut",
    "Salta",
    "Bueno",
    "La Libertad Avanza más Juntos",
    "provincia de Buenos Aires",
    "Mauricio Macri",
    "Buenos Aires",
    "Cambio",
    "la Argentina",
    "Luego",
    "Horacio Rodríguez Larreta",
    "Cambio más La Libertad Avanza",
    "Milei",
    "Así",
    "Macri",
    "Habló"
  ]
}