{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Si es mejor para el alma soportar los golpes y dardos de la ultrajante fortuna, o rebelarse contra un mar de adversidades y, en dura pugna, darles fin, morir, dormir, nada más, y con el sueño, poner fin al sufrimiento y a todos los males que son herencia de la misma carne.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una consumación que piadosamente deseo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Morir.",
      "entidades_detectadas": [
        "Morir"
      ]
    },
    {
      "frase": "Muy buenos días, lunes 27 de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estábamos abriendo primero con la canción de Julieta Venegas, \"Me voy\", la mexicana Julieta Venegas, que se convirtió en un clásico de las despedidas para la despedida de Macri respecto a su candidatura, que claramente no debe ser una despedida de la política, y habíamos colocado también el soliloquio inicial de Hamlet, donde el príncipe de Dinamarca reflexiona sobre ser o no ser, que de alguna manera es la reflexión que debía estar haciendo en su momento Cristina Fernández de Kirchner, ser o no ser candidata, y el expresidente Macri, ser o no ser candidato.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "mexicana Julieta Venegas",
        "Dinamarca",
        "Macri",
        "Julieta Venegas"
      ]
    },
    {
      "frase": "Allí, **Jesús B.** le hace decir a Hamlet: \"Ser o no ser, esa es la cuestión; y luego, ¿cuál es más digna acción del ánimo?",
      "entidades_detectadas": [
        "Allí",
        "Jesús",
        "¿"
      ]
    },
    {
      "frase": "Sufrir los tiros penetrantes de la fortuna injusta, o poner los brazos a ese torrente de calamidades y darle fin con atrevida resistencia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno de los dos, por un lado el expresidente Macri, por otro lado la vicepresidenta Fernández de Kirchner, plantearon que no van a ser candidatos.",
      "entidades_detectadas": [
        "Macri",
        "vicepresidenta Fernández de Kirchner"
      ]
    },
    {
      "frase": "Uno puede leer esto desde múltiples perspectivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una es la que hace el propio oficialismo, el presidente Alberto Fernández, quien considera que esto es una señal inequívoca de que la tendencia política es hacia el centro.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alguien puede interpretar el fin de la grieta, el fin del 2001, con el pase a retiro de los protagonistas más importantes de los últimos 20 años de la política argentina, que son el actual vicepresidente y el expresidente Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Otros pueden considerar que se trata del fin de una grieta y el comienzo a través de otros medios, y la candidata triunfante de Juntos por el Cambio, por ejemplo, fuera **Patricia Bullrich**.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Vamos a hacer una síntesis primero de los dos renunciamientos, el de Cristina Kirchner y el de Mauricio Macri, y luego vamos a hacer un repaso de las declaraciones de ayer, muy interesantes, de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Comencemos con la renuncia de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "La condena real que dan es la inhabilitación perpetua de ejercer cargos políticos electivos, cuando todos los cargos a los que accedió fue siempre por el voto popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuatro gobiernos en nombre del peronismo ganamos con el apellido Kirchner en el 2003, en el 2007, en el 2011, y también contribuyó a la victoria que obtuvimos en el 2019, cuando nadie daba dos pesos por el peronismo.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Esto es lo que me están cobrando, y por eso me inhabilitan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la verdad de la milanesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuenten que la cuenten como quieran, me gustaría ver después los fundamentos de esta sentencia, pero esta es la verdad, por esto me están condenando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ¿saben qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a hacer lo mismo que hice el 10 de diciembre de 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me acuerdo cuando **Daniel Scioli** me vino a proponer que fuera candidata a Diputada Nacional para darle fuerza a la lista para acompañar.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "acompañar",
        "Diputada Nacional"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a someter a la fuerza política que me dio el honor de ser dos veces presidenta y una vicepresidenta a que la maltraten en período electoral con una candidata con inhabilitación perpetua, con administración fraudulenta por el Estado, a mi administración fraudulenta por el Estado, y a estos, los amarillos, que nos dejaron 45.000 millones de dólares con el Fondo Monetario Internacional, se pasean orondos en los aviones de Clarín.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Estado"
      ]
    },
    {
      "frase": "Bueno, no voy a ser candidata.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es más, una muy buena noticia para usted, **Magnetto**.",
      "entidades_detectadas": [
        "Magnetto"
      ]
    },
    {
      "frase": "¿Sabe por qué?",
      "entidades_detectadas": [
        "¿Sabe"
      ]
    },
    {
      "frase": "Porque el 10 de diciembre de 2023 no voy a tener fuero, no voy a ser vicepresidenta, así que le va a poder dar la orden a sus esbirros de la Casación y de la Corte Suprema que me metan presa.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Sí, pero mascota de usted, nunca, jamás, ¿entiende?",
      "entidades_detectadas": [
        "¿",
        "jamás"
      ]
    },
    {
      "frase": "Nunca, jamás.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "No voy a ser candidata a nada, ni a presidenta, ni a senadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi nombre no va a estar en ninguna boleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Termino el 10 de diciembre y me vuelvo, como me volví el 10 de diciembre de 2015, a mi casa, a la misma casa, a la misma casa de donde salí un 25 de mayo de 2003 para acompañar a quien fuera mi compañero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, y ahora tenemos la contrapartida de esto, Mauricio Macri, ayer diciendo: \"No seré candidato en la próxima elección\".",
      "entidades_detectadas": [
        "Bueno",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Juntos por el Cambio ha logrado superar esa falsa ilusión del individuo salvador.",
      "entidades_detectadas": [
        "Cambio",
        "individuo salvador"
      ]
    },
    {
      "frase": "Lo hemos hecho siempre manteniendo la unidad, a pesar de los momentos complejos que hemos transitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo estamos demostrando con la gran cantidad de dirigentes nuevos, competitivos y diferentes que tenemos hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy convencido de que ese es el equipo que la Argentina necesita para comenzar el nuevo ciclo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por todo esto, quiero ratificar la decisión de que no seré candidato en la próxima elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo hago convencido de que hay que agrandar el espacio político del cambio que iniciamos y que tenemos que inspirar a los demás con nuestras acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voy a seguir defendiendo la libertad, la democracia y los valores que compartimos, como siempre lo he hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo haré siempre al lado de ustedes, con la seguridad de que los argentinos hemos madurado y no nos vamos a dejar pisotear más por el populismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confío mucho en el aprendizaje de estos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confío en que van a elegir a quien mejor nos represente y que esa persona va a contar con el apoyo de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca más vamos a tener una marioneta como presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca más vamos a tener una marioneta como presidente y nunca vamos a tener un líder salvador\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Son las dos perspectivas de Mauricio Macri, quien además dice: \"Siempre estaré con ustedes\".",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Quiero terminar este mensaje siendo agradecido.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Gracias por la madurez de avanzar en la elección correcta, sabiendo que era un camino difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por las veces que salieron espontáneamente a la calle para defender pacíficamente lo que creían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por la valentía, la determinación que compartimos en esas inolvidables marchas del \"Sí, se puede\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por el valor de expresar públicamente su apoyo cuando era mucho más fácil callarse que mostrarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y gracias por el cariño que me muestran en todo el país y por el respeto que tienen por mi familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sepan que estuve, estoy y estaré siempre para ustedes.",
      "entidades_detectadas": [
        "estaré"
      ]
    },
    {
      "frase": "Esta relación de cariño y respeto que nos une es para toda la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los quiero, los quiero, los quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, y el mejor Mauricio Macri, probablemente, de los últimos tiempos, que luego continuó a la noche en La Nación Más, que vamos a hacer una síntesis de los mejores testimonios que dio allí.",
      "entidades_detectadas": [
        "Bueno",
        "La Nación Más",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Primero, me parece el más importante desde el punto de vista psicoanalítico cuando él dice que le ganó una batalla al ego y no necesito revancha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo vengo decidiendo del principio, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Fue un proceso muy largo, como una especie de viaje que no terminaba nunca y todas las semanas se me repetía en la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me sirvió estar mucho tiempo solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año pasado viajé seis meses de 12 por el mundo y cuatro de ellos estuve solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la verdad que eso me hacía pensar y me volví a sujetar a este enano que me decía: \"¿Cómo no vas a dar, demostrales?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hasta que se me empezó a dar cuenta que no, no, yo no necesito revancha.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y no necesitas revancha?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque me di cuenta que existe el 23, porque hubo 15-19 y hubo un montón de cambios que mucha gente vio, sintió y que ahora, en su ausencia, porque el \"Ejército de Demolición\" tiró abajo prácticamente todo lo que habíamos construido, notó la ausencia y dijo: \"No, no, queremos esto, queremos volver a eso\", y esto es lo que nos va a dar la oportunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, digo, yo tengo que ver si corresponde que yo vuelva a liderar esto o que genere un espacio más amplio y no dejar de vuelta que todo el mundo sienta: \"No, no, que se haga cargo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, seguimos entonces.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Nunca estuve en mi decisión especular con una encuesta cuando muchos le dicen que en realidad el renunciamiento no es tal, porque nunca hubiera podido ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que me esquino decirle eso de cualquier forma, su renunciamiento y anticipadamente un mes antes de lo que todo el mundo esperaba tiene su valor político, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Y qué le dirías a los que sostienen, algunos periodistas críticos y algunos encuestadores, que te bajaste porque no te daban las encuestas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A mí eso me costó siempre, muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que ver con la especulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también me impresiona una cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los últimos meses empezaron a venir dirigentes nuestros de todos los territorios, intendentes o gobernadores o diputados a todo el siglo, pero mira, mira la encuesta, pero a vos te da.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los números te mostraron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, pero a vos te da, ¿cómo no?",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Vamos, vamos si te da.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le digo: \"Pero ¿usted creyó en que yo dejé algún momento de creer en la relación que tengo con millones de argentinos que me acompañaron en marchas históricas, que fueron una cosa que me las tengo en el corazón para toda la vida, ¿no?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo vi el patio de Olmos explotado, yo vi la 9 de julio en Córdoba, yo vi la 9 de julio en Corrientes de la Ciudad, abajo del puente, cosas increíbles.",
      "entidades_detectadas": [
        "Córdoba",
        "Corrientes",
        "patio de Olmos",
        "Ciudad"
      ]
    },
    {
      "frase": "Yo nunca dudé de mi relación con la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dirigentes nuestros, ante tanta agresión que tuve yo después de perder la elección, dudaron mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es naturaleza humana, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Dudaron, pero yo no dudé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca estuvo en mi decisión especular con una encuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo siempre dije: \"Yo tengo que estar seguro de que esto sigue construyendo la Argentina\", así como estoy seguro de que construyó haber creado un partido de cero, que construyó haber ayudado a hacer una coalición, haber terminado después de 92 años en minoría a los 4 años, nunca hubo un gobernador más débil que el mío en términos políticos frente al peronismo más salvaje que fue el kirchnerismo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, ahí tenemos el buenismo que practiqué en el 15-19, no se puede aplicar hoy.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Este es el nuevo testimonio audiovisual de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Vos, cuando decís, para qué, es como una advertencia amigable a Horacio Rodríguez Larreta?",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "¿Vos"
      ]
    },
    {
      "frase": "No, a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué focalizamos en él?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, o cuando decís que yo creo en los equipos, se lo está diciendo a Patricia también.",
      "entidades_detectadas": [
        "Patricia"
      ]
    },
    {
      "frase": "Ya todos saben, sobre todo los del Pro, y yo creo que ya hasta la altura los primos radicales, la coalición, Miguel Pichetto, que es como si hubiese estado toda la vida con nosotros y la gente que se alineó con él, que son las cosas de las que creo, y por eso estoy haciéndote este renunciamiento, porque creo realmente en fortalecer el equipo siempre, así que equipo tiene que haber, no creo en los iluminados, y tiene que haber mucha convicción, mucha firmeza, porque el buenismo que practiqué en el 15-19 no se aplica hoy.",
      "entidades_detectadas": [
        "Miguel Pichetto"
      ]
    },
    {
      "frase": "El estado de deterioro de la Argentina, si yo Luis, recibí el tercer subsuelo, ahora vamos a recibir el séptimo subsuelo, y que conste que hayamos llegado al quinto piso, yo prometí 20 pisos y fue una expectativa exagerada que no logramos la reelección, pero hoy los señores del quinto piso demolieron todo.",
      "entidades_detectadas": [
        "Luis",
        "la Argentina"
      ]
    },
    {
      "frase": "El buenismo que practiqué en 15-19 no se puede aplicar hoy, probablemente esta sea, desde el punto de vista político, la definición más importante que dio Macri ayer, o sea, lo que está planteando es aquella frase de la campaña electoral de 2019, cuando decía lo mismo más rápido, aquí está diciendo más y más rápido, no lo mismo y más rápido.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Vamos al audio siguiente, donde Macri dice que el que saca los pies del plato de Juntos por el Cambio no existe más.",
      "entidades_detectadas": [
        "Juntos",
        "Macri",
        "Cambio"
      ]
    },
    {
      "frase": "Sin duda, acá hay que saber competir con altura, diciendo: \"Mi colega dirigente es un fenómeno, pero yo creo que soy mejor porque tengo esta experiencia, tengo estas ideas, es lo que creo, es lo que creo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo espero porque nos está costando mucho el cierre en cada distrito, hay poca generosidad, todo el mundo sintiendo que es el centro del planeta, el fin del mundo si no es él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el que saque los pies del plato desaparece de la política en el corto plazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin duda, el que saque los pies del plato de Juntos por el Cambio no existe más, no existe más para la gente.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "¿Y qué significa sacar los pies del plato?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, creerse que puede hacer algo aparte, que puede ir en contra del funcionamiento del conjunto, pero creo que eso es fundamental y además coherente con las ideas, porque, insisto, con el cambio, nosotros somos el cambio, no somos nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, y sigue con la idea, no simplemente aquellos que se salgan de Juntos por el Cambio, sino que dentro de Juntos por el Cambio pretendan plantear una ideología diferente a aquella de 15-19.",
      "entidades_detectadas": [
        "Bueno",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Entre ellos, a **Massa**, a Sergio Massa, él le dice: \"Yo le di la elección de competir dentro de las mismas ideas y él eligió ir para otro lado\".",
      "entidades_detectadas": [
        "Sergio Massa",
        "Massa"
      ]
    },
    {
      "frase": "Nosotros tenemos que tener el coraje de enfrentar todo tipo de esquema corporativo mafioso que traba la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por ejemplo, **Moyano**, por ejemplo...",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Moyano es un exponente perfecto de lo que queremos.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Massa abusando del poder como está haciendo ahora, que yo, la verdad, espero, ya que lo citaste, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "Lo que quería decirle es, todos saben lo que opino de Sergio Massa, yo lo llevé a Davos, yo le di la oportunidad de entender cómo era el mundo, de abrir las puertas para que trabaje en la misma dirección que veníamos nosotros y después compitamos dentro de las mismas ideas y él eligió ir para el otro lado.",
      "entidades_detectadas": [
        "Davos",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pero yo le digo a él que estar en las últimas de un proceso político, tal vez el peor de la historia de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿A Massa le dice eso?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Sí, le digo a él, le digo a él, él es parte de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no sorprenda a los argentinos, teniendo seriedad, responsabilidad en lo que le queda de mandato, que haga realmente algún esfuerzo por bajar el gasto público, no siga emitiendo esa cantidad de pesos, que nos siga manoteando hasta el último ahorrito que le queda, no solo a los jubilados, sino a cualquiera para tratar de tapar un agujerito y ver cómo llega, que realmente haga algo pensando en un segundo, poniéndose en los zapatos de un patriota y decir: \"Bueno, voy a actuar como un patriota, que por una vez me va a interesar de verdad mi país y no, ver de qué manera me acomodo yo\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Aquí volvió el Macri menos ecuménico, diciéndole: \"Yo le mostré cómo era el mundo, lo llevé para mostrarle cómo era el mundo\", obviamente, Sergio Massa no necesitaba que Macri lo llevase a ningún lado para mostrarle lo que es el mundo.",
      "entidades_detectadas": [
        "Aquí",
        "ningún",
        "Macri",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pero bueno, esa es la mirada que tiene el expresidente, y ahora vamos a la mirada que tiene sobre su primo, a quien considera que Jorge Macri es, sin ninguna duda, el mejor candidato para ser jefe de gobierno de la ciudad.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Pero vos, por ejemplo, dijiste acá que en la ciudad querés que sea Jorge Macri el candidato.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Eso fue culpa tuya, se armó todo un lío bárbaro, yo fuera útil a ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te hice la pregunta correcta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo, como estoy sin filtro, y contesté, dije: \"No hay mejor candidato que Jorge\", es una novedad.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "¿Y todavía lo mantienes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Obviamente, obviamente, doctor respeto por **Soledad Acuña**, es un fenómeno, una fuerza, una mujer increíble, increíble, pero el doctor **Quiroz** también, y **Emma**, un joven que tiene su futuro, y **Martín Lousteau**, que es un tipo con valores, pero para mí es el mejor para conducir la ciudad, que mantiene la línea del Pro y que le da otra vez dinámica para que vayamos por nuevos desafíos.",
      "entidades_detectadas": [
        "Soledad Acuña",
        "Emma",
        "Martín Lousteau",
        "Quiroz"
      ]
    },
    {
      "frase": "Es una ciudad que se ha modernizado sistemáticamente estos últimos 16 años, y Jorge tiene experiencia de gestión como intendente, que es fundamental.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Él tiene la suerte increíble que yo no tuve, él ya hizo un aprendizaje enorme en Vicente López, tiene ideas, tiene peso, se va a dejar ayudar, va a armar un buen equipo.",
      "entidades_detectadas": [
        "Vicente López"
      ]
    },
    {
      "frase": "Quizás Acuña sea la candidata a vicejefa de gobierno que acompaña a Jorge Macri, hay una gran duda, obviamente, es **Lousteau**, que a Lousteau le encantaría, es el que triunfa, llevarse a Quiroz, por ejemplo, de vicejefe de Gabinete.",
      "entidades_detectadas": [
        "Lousteau",
        "Gabinete",
        "vicejefa",
        "Jorge Macri",
        "Quizás Acuña",
        "Quiroz"
      ]
    },
    {
      "frase": "Vamos al último de los testimonios, cuando dice: \"Tengo muy una buena relación con Milei\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei, ¿qué le sobra y qué le falta?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "¿Qué le sobra y qué le falta?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Pues me ponés en un lugar de opinador que no sé, no me siento tan cómodo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo una buena relación personal con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tenés una relación personal linda?",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Buena.",
      "entidades_detectadas": [
        "Buena"
      ]
    },
    {
      "frase": "Hablamos con respeto y yo le pido a él que no sea tan duro en los términos que usa, que tienda puentes, porque yo creo en el diálogo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la verdad que nosotros de Juntos por el Cambio somos gente de diálogo.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Entiendo que el kirchnerismo es imposible porque no creen en el diálogo, creen en insultos y la agresión, pero nosotros creemos en el diálogo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le falta un poco bajar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sí, cuando le dice ratas, **Quiroz**, y otra cosa, le digo, no, ¿por qué?",
      "entidades_detectadas": [
        "¿",
        "Quiroz"
      ]
    },
    {
      "frase": "Eso me parece que no está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Coincido con él porque siempre lo he dicho, yo decía, hay que terminar con la carrera de concejal a millonario.",
      "entidades_detectadas": [
        "millonario"
      ]
    },
    {
      "frase": "Él habla de casta, es lo mismo, es el mismo concepto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos robar el trabajo a la gente cobrando impuestos que no corresponden para después despilfarrarlo contratando a Donda y sus amigos para que no haga nada.",
      "entidades_detectadas": [
        "Donda"
      ]
    },
    {
      "frase": "Muy buen reportaje de Luis Majul al expresidente Macri y, probablemente, un expresidente que, al haberse sacado el peso de tener que discutir si va a ser o no candidato, habla, como él dice, sin filtro, más sin filtro de lo que habla habitualmente.",
      "entidades_detectadas": [
        "Luis Majul",
        "Macri"
      ]
    },
    {
      "frase": "Corolario, estamos frente al fin de la grieta, el comienzo de una nueva etapa, dar vuelta a la página del 2001.",
      "entidades_detectadas": [
        "Corolario"
      ]
    },
    {
      "frase": "La renuncia a la candidatura de Cristina Fernández de Kirchner se va a confirmar, más aún después de esta de Mauricio Macri.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Estaremos iniciando una nueva etapa dentro de la política argentina, final abierto todavía, y vamos a cerrar antes de volver a la misma canción con la que abrimos, con el que fue el renunciamiento a una candidatura, que es el de Eva Duarte.",
      "entidades_detectadas": [
        "Eva Duarte"
      ]
    },
    {
      "frase": "Quiero comunicar al pueblo argentino mi decisión irrevocable y distintiva de remitir al honor con que los trabajadores del pueblo de la patria hicieron honrarme, el histórico caído advierte al vencedor de Aguas.",
      "entidades_detectadas": [
        "Aguas",
        "Quiero"
      ]
    },
    {
      "frase": "Quiero que el pueblo argentino conozca por mí misma las razones de mi renuncia indefinida, declaro que esta determinación surge de lo más íntimo de mi conciencia y por eso es totalmente increíble y tiene toda la fuerza de mi voluntad definitiva.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "No renuncio a la lucha, ni al trabajo, renuncio a los honores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por los trabajadores y por los descamisados seguiré luchando como hasta hoy con el corazón y el pensamiento puesto en el general, que con la grandeza extraordinaria de su alma supo dejar mi decisión de estos días, librada al albedrío de mi propia conciencia y de mi propia voluntad.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Donda",
    "individuo salvador",
    "Magnetto",
    "Emma",
    "Patricia Bullrich",
    "Confío",
    "Eva Duarte",
    "vicepresidenta Fernández de Kirchner",
    "Sepan",
    "Horacio Rodríguez Larreta?",
    "Claro",
    "Dinamarca",
    "Cambio",
    "Corrientes",
    "Corte Suprema",
    "Jorge",
    "Termino",
    "Coincido",
    "Alberto Fernández",
    "Estoy",
    "¿Vos",
    "Vamos",
    "Luis",
    "ningún",
    "Sufrir",
    "Luis Majul",
    "jamás",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Jesús",
    "Diputada Nacional",
    "La Nación Más",
    "Corolario",
    "vicejefa",
    "¿Tenés",
    "¿",
    "Él",
    "Quiroz",
    "Vicente López",
    "Dudaron",
    "mexicana Julieta Venegas",
    "¿Qué",
    "Kirchner",
    "Lousteau",
    "Porque me di",
    "Aquí",
    "Aguas",
    "Buena",
    "estaré",
    "Cristina Kirchner",
    "Alguien",
    "Juntos",
    "Gabinete",
    "Mauricio Macri",
    "Soledad Acuña",
    "Moyano",
    "Martín Lousteau",
    "Quizás Acuña",
    "Macri",
    "Julieta Venegas",
    "Ciudad",
    "Daniel Scioli",
    "Fondo Monetario Internacional",
    "Massa",
    "Voy",
    "Cuenten",
    "Estado",
    "Miguel Pichetto",
    "Patricia",
    "Y ¿saben",
    "Sergio Massa",
    "Allí",
    "Comencemos",
    "Quiero",
    "Hablamos",
    "Davos",
    "Jorge Macri",
    "Bueno",
    "Primero",
    "la Argentina",
    "Obviamente",
    "Milei",
    "Sí"
  ]
}