{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Estamos todos bastante sorprendidos por la arremetida del presidente Milei contra la relación con el gobierno de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Esta especie de amague, amenaza, pedido de renuncia al gobernador y amenaza de intervención de la provincia, no da la impresión, más allá de las diferencias que pueda haber con la gestión de Axel Kicillof, tanto en lo instrumental como en lo político, de ser el camino para buscar consenso.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Tengo en línea al jefe de gobierno de la Ciudad Autónoma de Buenos Aires, Jorge Macri, a quien saludo y doy la bienvenida.",
      "entidades_detectadas": [
        "Jorge Macri",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "¿Qué tal Jorge, cómo estás?",
      "entidades_detectadas": [
        "Jorge",
        "Qué"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arranco preguntándote por esto, porque evidentemente vos sos el responsable de un distrito y me imagino que el presidente al decir algo así… ¿cómo lo ven ustedes como representantes y hombres que están en la gestión pública del Estado, en este caso de la ciudad?",
      "entidades_detectadas": [
        "Arranco",
        "Estado"
      ]
    },
    {
      "frase": "¿Qué opinión te merece la actitud de Milei al amenazar con una intervención?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A ver, a mí me parece que cada uno de nosotros tiene responsabilidades y nos tenemos que hacer cargo del rol que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que quiero es que Kicillof se haga cargo de la seguridad de la provincia de Buenos Aires, más que reemplazarlo.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Creo que, y en esto coincido con el presidente, la provincia de Buenos Aires carece de una política de seguridad integrada desde hace años.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Es un problema que sufren los bonaerenses, salvo el esfuerzo de algunos intendentes por tratar de brindar un poco de seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay una decisión política.",
      "entidades_detectadas": []
    },
    {
      "frase": "La decisión política no es condición suficiente, pero sí necesaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te puedo dar datos concretos: 13 de los últimos 14 policías de la Ciudad Autónoma de Buenos Aires caídos en cumplimiento del servicio fueron asesinados  yendo y viniendo de sus casas en la provincia de Buenos Aires, especialmente en La Matanza.",
      "entidades_detectadas": [
        "La Matanza",
        "provincia de Buenos Aires",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "O sea, trabajan todo el día acá en la ciudad, cuidan a los vecinos acá en la ciudad, se enfrentan al delito acá en la ciudad, pero los matan cuando van y vienen de sus casas en el conurbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "El conurbano está descontrolado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un dato objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en eso coincido con el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿qué creo que tiene que pasar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay que exigirle al gobernador que cumpla con sus obligaciones y, en la medida de lo posible, tratar de trabajar todos de forma más coordinada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil con un gobernador que no toma el tema de la seguridad como un eje central en su gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo una sola pregunta: sin importar las diferencias ideológicas que pueda tener o no con Axel —fui intendente con él como gobernador—, ¿alguna vez lo escuchaste hablar de seguridad?",
      "entidades_detectadas": [
        "Axel"
      ]
    },
    {
      "frase": "Bueno, no es su perfil habitual, pero sí ha hablado cuando presentó… cuatro patrulleros.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cuatro patrulleros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no es hablar de un plan integral de seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y no crees, Jorge, que influye el desfinanciamiento dispuesto por el Gobierno Nacional de las arcas de muchos distritos?",
      "entidades_detectadas": [
        "¿",
        "Gobierno Nacional de las arcas",
        "Jorge"
      ]
    },
    {
      "frase": "Hace mucho tiempo que el tema es así y que no hay decisión política, ni cuando el presidente era Alberto Fernández, ni cuando la provincia estuvo gobernada por el kirchnerismo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No, yo no creo que sea solamente un tema de recursos, es un tema primero de decisión política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y están las complicaciones de la justicia también, que las sufrimos acá, porque detenemos, como me ha pasado 28 veces, al mismo delincuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no te hablo de delincuentes que se robaron una gallina, ¿eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "Te hablo de delincuentes que roban, que venden droga, que se meten en casas, que son violentos, que cometen violencia de género y los siguen dejando en libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso también es parte de la discusión, pero hay que levantar la voz y patalear por eso también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no escucho a Kicillof pataleando en ese sentido tampoco.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Entonces digo, me parece que falta más compromiso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vamos a seguirlo muy de cerca al caso de lo que está ocurriendo en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Bueno",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Yo quería pedirte una opinión porque sos un hombre de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "No es un tema… Sí, es un tema que te involucra, a la vista de que lo que estás reclamando es coordinación para poder trabajar en conjunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha habido reuniones entre los ministros de seguridad, Berni y Ritondo (o sus reemplazos).",
      "entidades_detectadas": [
        "Ritondo",
        "Berni"
      ]
    },
    {
      "frase": "¿Tan difícil es congeniar una política articulada para el área metropolitana?",
      "entidades_detectadas": [
        "¿Tan"
      ]
    },
    {
      "frase": "Desgraciadamente sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para muestra basta un botón: llegó Ritondo a una reunión con Berni y le pidieron las credenciales a toda la gente de custodia que lo acompañaba.",
      "entidades_detectadas": [
        "llegó Ritondo",
        "Berni"
      ]
    },
    {
      "frase": "Yo nunca vi eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No sabían, no confiaban en que fueran quienes decían ser?",
      "entidades_detectadas": []
    },
    {
      "frase": "El nivel de hostilidad de esa reunión demostraba la falta de voluntad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, a nivel policial, coordinan porque son colegas.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Entonces la policía de la ciudad coordina muchas veces con la policía de la provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero políticamente no hay voluntad de trabajar en conjunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a muchos intendentes les pasa lo mismo que a la provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos lo dirán, otros no, porque son del mismo partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Déjame llevarte a un territorio más porteño.",
      "entidades_detectadas": [
        "Déjame"
      ]
    },
    {
      "frase": "¿Vamos a hablar de la línea F?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hiciste… te vimos ahí haciendo una roca.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo va a estar la línea F?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "Lo importante es que ya está en marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hablas de tu primo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál fue la de mi primo?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "Diez kilómetros de subte… ¿por año?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a ser muy claro: cuando me preguntaron en campaña varias veces si iba a hacer subte, siempre dije que no, porque no estaba seguro de poder hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me tomé este año ahorrando plata, revisando los planes y los proyectos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, el hecho de que la Argentina esté más equilibrada y mejor posicionada internacionalmente permite conseguir financiamiento.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hoy estoy seguro de que podemos empezar la línea F y completarla en un plazo que creo que puede llevar seis años, pero puede ser que haya tecnología que nos permita hacerlo más rápido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo primero que vamos a hacer?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Primero, es una línea muy importante porque va desde Barracas hasta Palermo, hasta Plaza Italia.",
      "entidades_detectadas": [
        "Plaza Italia",
        "Palermo",
        "Barracas"
      ]
    },
    {
      "frase": "Es la única línea que conecta todas las líneas de subte.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, va cruzando todas las líneas de subte, con lo cual te permite una interconexión muy rápida y muy eficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo otro que tiene de bueno es que ya tiene el proyecto armado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está hace 20 años ya el proyecto armado.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Nunca se hizo, desde hace 25 años no se hace una línea nueva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha habido extensiones de algunas líneas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la obra más importante que la ciudad ha encarado en mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué vamos a hacer primero?",
      "entidades_detectadas": []
    },
    {
      "frase": "Llamar a concurso internacional para que empresas compitan, porque la tecnología está cambiando mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, ¿hacemos un único túnel para el tren que va de ida y el que viene de vuelta o son dos túneles separados?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El ser más chico se hace más rápido y es más barato.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tecnología, qué tipo de coches conviene tener?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que compitan a nivel mundial para darnos el mejor financiamiento y el mejor precio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, primero hay cuatro meses de eso, después viene la licitación internacional y sobre fin de este año, si Dios quiere, y va todo muy rápido, como espero, vamos a estar empezando la obra.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Ahora, esto ya tiene un efecto porque una vez que yo pongo la traza en el mapa y digo por acá va a pasar el subte, todas las propiedades de esa traza valen más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque todo el mundo sabe que cuando vive cerca de un subte, los locales, las propiedades valen más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy de Boca, pero podemos ir en subte por lo menos hasta el Congreso y después bajar caminando.",
      "entidades_detectadas": [
        "Congreso",
        "Boca"
      ]
    },
    {
      "frase": "Sí, mucha gente lo hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, la estación de Brandsen va a quedar a diez cuadras de la Bombonera, esto le va a permitir a nuestros primos de Boca también ir en subte a la cancha, te empieza a transformar la ciudad.",
      "entidades_detectadas": [
        "Boca",
        "la Bombonera",
        "Claro",
        "Brandsen"
      ]
    },
    {
      "frase": "Y además de esto, el año que viene van a estar funcionando lo que en otras partes del mundo se llama metro en superficie, que son líneas de tranvías, que es una especie de metrobús más moderno que va a permitir recorrer la ciudad de norte a sur, por ejemplo, uniendo las terminales de los subtes actuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, la D, que es la terminal en Villa Urquiza, o la terminal de la A, o la terminal de la E, o la de Pompeya, la H, entonces es una especie de línea curva que copia a medio la forma de la General Paz y va por afuera conectando todas esas líneas de subte.",
      "entidades_detectadas": [
        "Pompeya",
        "la E",
        "D",
        "H",
        "General Paz",
        "Villa Urquiza"
      ]
    },
    {
      "frase": "Y otra por adentro que recorre desde Aeroparque hasta Nueva Pompeya yendo por Juan B.",
      "entidades_detectadas": [
        "Juan B.",
        "Aeroparque",
        "Nueva Pompeya"
      ]
    },
    {
      "frase": "Justo después bajando y pasando por Parque Centenario.",
      "entidades_detectadas": [
        "Parque Centenario"
      ]
    },
    {
      "frase": "O sea, no es solo el subte F, son también lo que en otras partes del mundo se llama metro en superficie, pero acá como nosotros al nuestro subte lo decimos subte, no puedo decir subte en superficie porque es como una contradicción, pero bueno, en otros lados se llama metro y metro en superficie, acá lo llamamos tranvía y es un sistema integral.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente está siguiendo el anuncio en redes para ver el mapa, para entender lo que va a cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año que viene vamos a tener tranvías funcionando en la Ciudad Autónoma de Buenos Aires y eso ya va a ser… Imaginate que vos te puedas tomar un tranvía en Cabildo y Congreso sin bajarte de ese medio y puedas llegar hasta Pompeya, sin haber cambiado nunca de transporte y que además es accesible con aire acondicionado, cámara de seguridad, piso bajo para que puedan subir las personas de edad o con alguna dificultad motriz.",
      "entidades_detectadas": [
        "Congreso",
        "Cabildo",
        "Pompeya",
        "Ciudad Autónoma de Buenos Aires",
        "Imaginate"
      ]
    },
    {
      "frase": "Es un cambio, créeme, que es el legado, probablemente el legado más importante que yo le pueda dejar como gestión a esta ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, buenos días, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Jorge"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "Hola, ¿cómo estás Andrés?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "Bien, sobre eso último que decías te quería preguntar porque hubo un video de Leandro Santoro, no sé si lo viste, pero al margen de eso no es para que le contestes a Santoro, sino sobre el tema de las dificultades para la accesibilidad en los subtes que ya están funcionando.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Santoro"
      ]
    },
    {
      "frase": "¿Hay algo pensado en ese sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, lo que pasa es que uno de los problemas que tiene es tener un subte tan viejo porque hay algo lindo, digamos, la ciudad fue de la primera de tener subte en el mundo y después nos dormimos 25 años y ahora estamos de nuevo haciendo subte y presentando una línea nueva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas de las estaciones cuando se construyeron no permiten tener accesibilidad, o sea, físicamente no se puede resolver ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos mejorando 16 estaciones en este momento y todas ellas se están generando con accesibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, damos por sentado que toda esta línea nueva, la línea F, va a tener todo un sistema de accesibilidad completamente distinto porque ya se piensan distintos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 50 años cuando se hicieron muchas de estas líneas, hace 70 años, y la accesibilidad no era una prioridad y las estaciones quedaron construidas en lugares que son difíciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es algo que hay que seguir mejorando, sin ninguna duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de cerrar y agradecerte la entrevista, Jorge, te quiero preguntar por lo que representó para vos, para el PRO, la reaparición de Horacio Rodríguez Larreta en el escenario político porteño diciendo que va a competir, dedicándote algunos párrafos críticos a la gestión de la ciudad, siendo que él fue, además de integrante de tu partido, tu antecesor directo en la gestión.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "PRO",
        "Jorge"
      ]
    },
    {
      "frase": "¿Cómo se implanta esto en la interna del área de centro-derecha de la Ciudad Autónoma de Buenos Aires?",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Si él quiere competir y ser parte, está muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene derecho a hacerlo, no me quedó muy claro a qué cargo, eso es raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me parece una actitud poco pro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habitualmente, yo supongo que Mauricio Macri debe haber tenido sus diferencias con Horacio cuando dejó la gestión de la ciudad, nunca lo criticó públicamente.",
      "entidades_detectadas": [
        "Horacio",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Entonces Horacio tiene una mirada que le preocupa de algunos temas de la gestión de la ciudad.",
      "entidades_detectadas": [
        "Horacio"
      ]
    },
    {
      "frase": "Yo hubiera esperado un llamado de él, una propuesta, una idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo el mismo teléfono de siempre, vivo en el mismo lugar donde nos hemos juntado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pareció como muy disruptivo, muy violento su vuelta a la escena, pero bueno, cada uno tiene su estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y a ustedes cómo los afecta en el armado de lo que podría ser la oferta electoral de centro-derecha de la Ciudad Autónoma de Buenos Aires?",
      "entidades_detectadas": [
        "¿",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Porque ya hay una competencia fuerte, me imagino, con La Libertad Avanza, a menos que ustedes estén pensando en alianzas con La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "No, nosotros vamos a tener nuestra propuesta del PRO, seguramente con algunas otras figuras de otros espacios políticos, pero nosotros tenemos nuestra identidad, queremos defender lo que tenemos; La Libertad Avanza tiene su estilo, su forma, su punto de vista respecto de la ciudad y competiremos y está muy bien.",
      "entidades_detectadas": [
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "A mí me parece que las elecciones intermedias son elecciones interesantes para escuchar qué es lo que cada espacio político tiene para proponerle a la ciudad respecto justamente de la gestión de la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso para mí fue importante desdoblarla, porque si no íbamos a estar discutiendo la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación es tarea del presidente, no mía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero discutir la línea F, los manteros, si van a devolver la plata que se debe de la coparticipación, el puerto de la ciudad, a que me encantaría que como en otras provincias la ciudad pueda participar respecto de qué se hace y cómo se explota el puerto de la ciudad o la terminal de ómnibus, o que la ciudad pueda tener su propia IGJ, que es donde se registran las sociedades anónimas, que podría ser mucho más moderna y más fácil y más cómoda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, me parece que está bueno poder a 30 años de la autonomía de la ciudad discutir los temas de la ciudad en una elección y después la gente le dará su apoyo en función de los temas macro, de inflación, etc.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Jorge, gracias por este contacto con Radio 10.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Macri, jefe de gobierno de la Ciudad Autónoma de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires",
        "Jorge Macri"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "la Bombonera",
    "Cabildo",
    "Kicillof",
    "Alberto Fernández",
    "Ciudad Autónoma de Buenos Aires",
    "¿Qué",
    "Andrés Lerner",
    "Hola",
    "Villa Urquiza",
    "Parque Centenario",
    "Arranco",
    "Estado",
    "llegó Ritondo",
    "PRO",
    "Ritondo",
    "Juan B. Justo",
    "Berni",
    "Horacio",
    "Claro",
    "Leandro Santoro",
    "La Matanza",
    "¿Cuál",
    "Santoro",
    "General Paz",
    "La Libertad Avanza",
    "Aeroparque",
    "Sí",
    "Jorge Macri",
    "Gobierno Nacional de las arcas",
    "Boca",
    "Brandsen",
    "Bueno",
    "Después",
    "provincia de Buenos Aires",
    "Déjame",
    "Primero",
    "Palermo",
    "Plaza Italia",
    "Axel Kicillof",
    "Axel",
    "Mauricio Macri",
    "Barracas",
    "la Argentina",
    "Pompeya",
    "¿",
    "la E",
    "Nueva Pompeya",
    "D",
    "H",
    "Obviamente",
    "Dios",
    "Horacio Rodríguez Larreta",
    "Jorge",
    "¿Vamos",
    "Milei",
    "Imaginate"
  ]
}