{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, miércoles 24 de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están escuchando \"Vamos de Gira\" de Los Redonditos de Ricota.",
      "entidades_detectadas": [
        "Los Redonditos de Ricota",
        "Vamos de Gira"
      ]
    },
    {
      "frase": "Ayer, el Indio Solari, el cantante de Los Redonditos, salió a defender a la vicepresidenta, y esta vez salió a \"bailar\" en el balcón del Senado.",
      "entidades_detectadas": [
        "Los Redonditos",
        "Ayer",
        "Senado",
        "Indio Solari"
      ]
    },
    {
      "frase": "Titulamos el comienzo de la apertura de este programa \"La Historia me Juzgará\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"La Historia me Juzgará o me Absolverá\" es una frase que se repite a lo largo de la historia y es el argumento que, a nuestro juicio, utiliza Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Absolverá",
        "Historia me Juzgará"
      ]
    },
    {
      "frase": "Más que refutar cada una de las pruebas que se plantearon dentro del juicio de Vialidad, su planteo es que se trata de un juicio inválido y que, finalmente, la historia, o sea, la política, la absolverá.",
      "entidades_detectadas": [
        "Vialidad"
      ]
    },
    {
      "frase": "Esta frase fue usada en Argentina por primera vez por el general Lavalle.",
      "entidades_detectadas": [
        "Argentina",
        "Lavalle"
      ]
    },
    {
      "frase": "La dijo en 1828, en plena guerra civil entre unitarios y federales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento, el general Juan Lavalle tuvo que mandar a fusilar a su par Manuel Dorrego.",
      "entidades_detectadas": [
        "Juan Lavalle",
        "Manuel Dorrego"
      ]
    },
    {
      "frase": "Eran muchos los que insistían en que no era necesaria la ley marcial, pero Lavalle dijo: \"La Historia me Juzgará\", y apretó el gatillo.",
      "entidades_detectadas": [
        "insistían",
        "Historia me Juzgará",
        "Lavalle"
      ]
    },
    {
      "frase": "Luego del asesinato de Dorrego, la frase se transformó en un hito, por lo que, de alguna manera, la historia dejó de ser recordada más para la víctima que para el victimario.",
      "entidades_detectadas": [
        "Dorrego"
      ]
    },
    {
      "frase": "Otro caso célebre de la utilización de la frase \"La Historia me Juzgará\" fue el de Adolf Hitler.",
      "entidades_detectadas": [
        "Adolf Hitler",
        "Historia me Juzgará"
      ]
    },
    {
      "frase": "El líder alemán, fundador del nazismo, dijo esa frase en 1924, cien años después, en una Europa convulsionada por la postguerra.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Los ganadores habían obligado a Alemania a hacerse cargo de los gastos que había generado la guerra.",
      "entidades_detectadas": [
        "Alemania"
      ]
    },
    {
      "frase": "Esto llevó al deterioro económico y social de Alemania y a la generación de discursos llenos de odio y violencia, como los que empezó a expresar Adolf Hitler.",
      "entidades_detectadas": [
        "empezó",
        "Alemania",
        "Adolf Hitler"
      ]
    },
    {
      "frase": "En 1924, Adolf Hitler todavía no había sido electo, pero sí fue detenido por alta traición.",
      "entidades_detectadas": [
        "Adolf Hitler"
      ]
    },
    {
      "frase": "El líder expresó: \"Aunque nos declaréis mil veces culpables, la diosa eterna del juicio final destruirá la acusación y se sonreirá ante el veredicto del tribunal porque ella nos absolverá\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Detenido por esta denuncia, y desde una cárcel alemana, escribió *Mein Kampf*, el famoso libro que popularizó sus ideas, empoderando a lo que luego terminó siendo el partido que lo llevó al poder, con el mayor triunfo en cantidad de votos de la historia de Alemania.",
      "entidades_detectadas": [
        "Alemania"
      ]
    },
    {
      "frase": "Otro caso de \"La Historia me Juzgará\", más célebre aún y más cercano a nosotros, es el de Fidel Castro.",
      "entidades_detectadas": [
        "Fidel Castro"
      ]
    },
    {
      "frase": "Dijo la frase en 1953, en plena dictadura de Fulgencio Batista, cuando un grupo de jóvenes estudiantes, liderados por un desconocido y flamante abogado, Fidel Castro, intentaron la toma de un cuartel, el famoso cuartel de La Moncada, el 26 de julio de 1953 en Santiago de Cuba.",
      "entidades_detectadas": [
        "Fulgencio Batista",
        "Santiago de Cuba",
        "Fidel Castro",
        "La Moncada"
      ]
    },
    {
      "frase": "Esa acción militar fracasó y los rebeldes fueron detenidos, algunos de ellos incluso fusilados y otros enjuiciados, pero lo más recordado allí fue el alegato del líder del movimiento, es decir, Fidel Castro, quien se hizo cargo de su propia defensa y cerró su alocución con este párrafo: \"En cuanto a mí, sé que la cárcel será dura, como no lo ha sido nunca para nadie, preñada de amenazas, de ruin y cobarde ensañamiento, pero no la temo, como no le temo a la furia del tirano miserable que arrancó la vida de 70 hermanos míos.",
      "entidades_detectadas": [
        "Fidel Castro"
      ]
    },
    {
      "frase": "Condenadme, no importa; la historia me absolverá\".",
      "entidades_detectadas": [
        "Condenadme"
      ]
    },
    {
      "frase": "Esta última frase fue el título de un libro con el que Fidel Castro llevó adelante, podríamos decir, como bandera, toda su lucha, y que fue uno de los libros más leídos, no solamente en la isla, sino también en toda América Latina, y hoy convirtió a Fidel Castro, probablemente, en el líder popular más importante del subcontinente.",
      "entidades_detectadas": [
        "Fidel Castro",
        "América Latina"
      ]
    },
    {
      "frase": "Quien también usó esta frase fue Hugo Chávez.",
      "entidades_detectadas": [
        "Hugo Chávez"
      ]
    },
    {
      "frase": "El expresidente de Venezuela dijo esta frase en 1992, casi 40 años después de aquella frase de Fidel Castro, se hizo eco de aquel joven Fidel Castro.",
      "entidades_detectadas": [
        "Venezuela",
        "Fidel Castro"
      ]
    },
    {
      "frase": "El general venezolano Chávez había intentado algo parecido, un golpe de Estado en el que fracasó en 1992, y cuando no lo logró, repitió esta famosa frase, sabiendo que hacía alusión a lo que había dicho Fidel Castro en su momento.",
      "entidades_detectadas": [
        "Fidel Castro",
        "Chávez"
      ]
    },
    {
      "frase": "Hugo Chávez también estuvo cuatro años detenido y luego volvió como figura política.",
      "entidades_detectadas": [
        "Hugo Chávez"
      ]
    },
    {
      "frase": "Se hizo responsable de la salida y de la restitución de lo que era el sistema político venezolano hasta ese momento, y en las elecciones de 1998 logró ganar y derrocar a quienes eran los partidos políticos tradicionales para siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otros casos también más cercanos y menos dramáticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El actual presidente de México, Andrés Manuel López Obrador, dijo esta frase en 1995, en el México en el cual él era jefe de gobierno de la ciudad capital de México.",
      "entidades_detectadas": [
        "México",
        "Andrés Manuel López Obrador"
      ]
    },
    {
      "frase": "Fue destituido entonces por el presidente liberal Vicente Fox y ese mandatario capitalino dijo en la Cámara de Diputados que decía a Manuel López Obrador: \"Ustedes me van a juzgar, pero no olviden que a mí no me van a juzgar, me va a juzgar la historia\".",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Manuel López Obrador",
        "Ustedes me",
        "Vicente Fox"
      ]
    },
    {
      "frase": "O sea, todavía lo que falta es lo que terminó sucediendo, que él terminó siendo el presidente de México 25 años después.",
      "entidades_detectadas": [
        "México"
      ]
    },
    {
      "frase": "Otra historia, más pequeña, de la misma frase, es la de Julio Cobos, exvicepresidente de la Nación, que dijo en el año 2008, cuando tenía que desempatar en el Senado sobre la enconada discusión de la famosa Ley 125, que determinaba si se modificaban las retenciones a las exportaciones rurales, en un contexto de gran movilización por ambos lados de la grieta.",
      "entidades_detectadas": [
        "más pequeña",
        "Senado",
        "Julio Cobos",
        "tenía",
        "Nación"
      ]
    },
    {
      "frase": "Cobos dijo, lo mismo dijo Cristina Fernández de Kirchner, le dijo a este tribunal: \"Entonces vamos ahora a escuchar por un instante las palabras… creo que tenemos las palabras de Cristina Kirchner en este momento.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cobos",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Vamos a Cristina.\"\n\n\"Este partido judicial no solamente va a estigmatizarnos a nosotros, los peronistas, los kirchneristas, los nacionales, los populares, como quieran llamarlos, sino que los va a proteger a ellos, porque los está protegiendo, porque no sabemos dónde están los 45.000 millones de dólares del Fondo Monetario, pero acá no pasa nada.",
      "entidades_detectadas": [
        "Cristina",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "No sabemos de esos desbarajustes, no pasa nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, se comprueba que Mauricio Macri siguió con su inteligencia a los familiares de Lara Sanjuan, la tragedia más grande que tuvo la Armada Argentina en tiempos de democracia, está demostrado con videos, con fotografías, con todo, y, sin embargo, lo sobreseen.",
      "entidades_detectadas": [
        "Lara Sanjuan",
        "Armada Argentina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿En quién lo sobreseen?",
      "entidades_detectadas": []
    },
    {
      "frase": "En el arquero del Liverpool, el arquero del mismo equipo que juega en Los Abrojos con el presidente de este tribunal, que es Ximena de Surriburu, con Luciani, que es el fiscal, ellos son, ellos son.",
      "entidades_detectadas": [
        "Luciani",
        "Liverpool",
        "Ximena de Surriburu",
        "Los Abrojos"
      ]
    },
    {
      "frase": "Y a ellos los protegen y a ellos no les va a pasar nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿saben qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "A los que sí les pasan cosas son a los argentinos, que no tienen guita, que no les alcanza nada, por el endeudamiento que tuvimos y por cómo destruyeron lo que durante 12 años, 12 años pudimos construir, donde piense como piense ningún argentino puede decir que no se vivía mejor que ahora y que se había vivido mejor que nunca hasta ese momento.",
      "entidades_detectadas": [
        "ningún argentino"
      ]
    },
    {
      "frase": "Por eso piden el fiscal 12 años, son 12 años, los 12 años del mejor gobierno que tuvo la Argentina en las últimas décadas, el de Néstor Kirchner y mis dos mandatos, y lo digo con números.",
      "entidades_detectadas": [
        "Néstor Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué nos piden 12 años?",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno por la memoria, el otro por la verdad, otro por la justicia, otro por el fondo, otro por las SJP, otro por IPS y Vaca Muerta, otro por el no endeudamiento, otro por el salario de los laburantes.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Cuando me fui, los laburantes se llevaban el 51,8% del PBI y el resto era para los empresarios.",
      "entidades_detectadas": [
        "51,8%"
      ]
    },
    {
      "frase": "Ahora ni hablar de cómo estamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso me van a estigmatizar, por eso me van a condenar, y les quiero decir algo: si naciera 20 veces, 20 veces sería lo mismo.\"\n\nBueno, finalmente, un alegato que no refuta las pruebas, sino que plantea el contexto histórico, y que lo que se está juzgando no es los casos de corrupción en la obra vial de Santa Cruz, sino lo que se está juzgando es su gestión.",
      "entidades_detectadas": [
        "Bueno",
        "Santa Cruz"
      ]
    },
    {
      "frase": "Vamos ahora al momento en el que el fiscal Luciani pide la pena y la nombra con sus dos nombres, además de su apellido.",
      "entidades_detectadas": [
        "Luciani"
      ]
    },
    {
      "frase": "\"Esta parte solicita que se condene a Cristina Elizabeth Fernández a la pena de 12 años de prisión, inhabilitación especial perpetua para ejercer cargos públicos, accesorios legales y el pago de las costas, por considerarla autora penalmente responsable.\"\n\nEsta es la nombradía que la vicepresidenta odia, así que aquí la producción eligió la canción \"Elizabeth\" de Nino Bravo para recordar este punto.",
      "entidades_detectadas": [
        "Cristina Elizabeth Fernández",
        "Nino Bravo",
        "Elizabeth"
      ]
    },
    {
      "frase": "\"Otros brazos quisieron alejarte de mí,\ny otros besos creyeron que me olvidaba de ti.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi vida no existe tan lejos de ti,\nmis días transcurren tristes, quisiera morir sin tu amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elizabeth, sin tu amor, Elizabeth, Elizabeth, sin tu amor.",
      "entidades_detectadas": [
        "Elizabeth"
      ]
    },
    {
      "frase": "Elizabeth...\"\n\nJuan Luciani es, Juan Omniscente, es la vicepresidenta.",
      "entidades_detectadas": [
        "Juan Omniscente",
        "Elizabeth",
        "Juan Luciani"
      ]
    },
    {
      "frase": "En líneas generales, la oposición necesita mantener la imagen de la vicepresidenta como alguien muy, muy inteligente, y asocia la inteligencia con el mal diabólico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, colocar a una Cristina Fernández de Kirchner omniscente, absolutamente maléfica, con una capacidad perfecta para producir daño, es necesario para producir la cohesión en el \"punto por el cambio\", que obviamente está compuesta por factores muy diversos, y lo único que los aglutina es el anti-Kirchnerismo que hoy representa la vicepresidenta Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "anti-Kirchnerismo",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es decir, si ella fuera débil, probablemente, junto con el cambio, se fragmentaría, o se podría fragmentar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El elemento de cohesión es el miedo a ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay que mantenerla como alguien absolutamente poderosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes escuchan este programa saben que yo, en lo particular, pienso que no es una persona omniscente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que comete muchos errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que aprovechó muy bien la herencia y el viento positivo que dejó como inercia su marido, y que hoy está, creo que, desde el punto de vista económico, perdida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella dice, respecto a sí misma aquí, que es la tonta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos un minuto este pedacito de ella: \"Porque al fiscal Luciani le parece la más grande tragedia de corrupción, 51 obras reales, que voy a repetir la cifra, que estaba el 10 de diciembre del 2015 en el sistema de legalidad, eran algo así como 8.000 millones de pesos, 12.000 en obra pública.",
      "entidades_detectadas": [
        "Luciani"
      ]
    },
    {
      "frase": "Nada que ver con las cifras que dijeron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las 8.000 millones que eran de las obras de Austral Construcciones, y las empresas de Austral Construcciones son en soterramiento, de desarmamiento, cinco veces más.",
      "entidades_detectadas": [
        "Austral Construcciones"
      ]
    },
    {
      "frase": "Cuando no correspondía que le dieran un solo peso, porque habían ganado la licitación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y saben por qué hay una denuncia en Comodoro Py que no pasa naranja?",
      "entidades_detectadas": [
        "¿",
        "Comodoro Py"
      ]
    },
    {
      "frase": "¿Saben por qué no pasa...?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "¿Quién hizo la denuncia?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "La tonta.\"\n\nA ver, vamos a enlazar esto con el comienzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"La historia me juzgará\" y vuelve triunfador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvió triunfador Fidel Castro, volvió triunfador Chávez, volvió triunfador Hitler.",
      "entidades_detectadas": [
        "Chávez",
        "Fidel Castro",
        "Hitler"
      ]
    },
    {
      "frase": "Ah, los volvieron triunfadores porque fueron votados o fueron aplaudidos o fueron apoyados, o triunfaron, llevaron adelante una guerra, como era el caso de Fidel Castro, pero con el apoyo de la población.",
      "entidades_detectadas": [
        "Ah",
        "Fidel Castro"
      ]
    },
    {
      "frase": "Y en este caso el Kirchnerismo está en una etapa, en un otoño, o sea, cada vez tiene menos apoyo popular.",
      "entidades_detectadas": [
        "Kirchnerismo"
      ]
    },
    {
      "frase": "Entonces, esta idea de que puedo volver de una situación negativa requiere, no el tema de la justicia, requiere que la sociedad esté a favor de ese líder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso, en el caso de Cristina Fernández de Kirchner, no viene sucediendo dentro de las expectativas que ella tiene.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Así que bueno, probablemente la única alternativa sea con la historia, y no con la política reciente, que le vuelva a dar un triunfo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a cerrar nuevamente con humor y pidiéndole disculpas a la vicepresidenta, sin ningún ánimo de ningún tipo, sino simplemente para poner un poco de humor a esta apertura con la canción de Jimena Barón, \"La Tonta\".",
      "entidades_detectadas": [
        "Tonta",
        "Jimena Barón"
      ]
    },
    {
      "frase": "Y comenzamos el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Kirchnerismo",
    "Indio Solari",
    "La Moncada",
    "Luciani",
    "Juan Luciani",
    "Juan Omniscente",
    "Armada Argentina",
    "Vamos",
    "Hitler",
    "Historia me Juzgará",
    "América Latina",
    "Los Redonditos de Ricota",
    "Andrés Manuel López Obrador",
    "tenía",
    "Hugo Chávez",
    "Liverpool",
    "Ximena de Surriburu",
    "Lavalle",
    "51,8%",
    "Nino Bravo",
    "Austral Construcciones",
    "Saben",
    "Vaca Muerta",
    "Quién",
    "Cristina Fernández de Kirchner",
    "insistían",
    "Comodoro Py",
    "Néstor Kirchner",
    "Juan Lavalle",
    "Más",
    "Manuel López Obrador",
    "Cobos",
    "Cristina Kirchner",
    "Elizabeth",
    "Fulgencio Batista",
    "Lara Sanjuan",
    "Nación",
    "Adolf Hitler",
    "ningún argentino",
    "México",
    "Argentina",
    "Europa",
    "Cristina Elizabeth Fernández",
    "Vicente Fox",
    "Chávez",
    "más pequeña",
    "Ayer",
    "Los Abrojos",
    "Santiago de Cuba",
    "Santa Cruz",
    "Jimena Barón",
    "Los Redonditos",
    "Volvió",
    "Así",
    "Cristina",
    "Bueno",
    "Alemania",
    "Mauricio Macri",
    "Manuel Dorrego",
    "Vialidad",
    "anti-Kirchnerismo",
    "la Argentina",
    "Ah",
    "Titulamos",
    "empezó",
    "Julio Cobos",
    "Condenadme",
    "Fidel Castro",
    "Fondo Monetario",
    "Cámara de Diputados",
    "Ustedes me",
    "Senado",
    "Vamos de Gira",
    "Absolverá"
  ]
}