{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El dólar debería haber dejado de ser un problema este año, pero los errores de Milei lo llevaron a recurrir nuevamente al FMI y a aplicar un recorte al sector agropecuario, una medida para incentivar las liquidaciones.",
      "entidades_detectadas": [
        "Milei",
        "FMI"
      ]
    },
    {
      "frase": "La situación es desesperante, especialmente considerando que los dólares deberían abundar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvimos un superávit comercial de casi 20.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "En dos años, la balanza comercial de hidrocarburos pasó de -5.000 millones de dólares a +10.000 millones de dólares, y sigue creciendo a un ritmo de casi 5.000 millones anuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En teoría, deberían sobrar dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "También crecen las exportaciones de litio y otros minerales, pero aún así no alcanzan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y muchos dudan,  —perdón por la interrupción— muchos dudan si se llegará a las elecciones sin una devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos incluso afirman que la devaluación será mucho más pronunciada antes de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto cambiaría radicalmente el panorama político.",
      "entidades_detectadas": []
    },
    {
      "frase": "La razón es que el precio del dólar está artificialmente bajo, tan bajo como al final de la convertibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando De la Rúa entró en una recesión de la cual no pudo salir, culminó en la crisis económica, política e institucional más grave de la historia.",
      "entidades_detectadas": [
        "De la Rúa"
      ]
    },
    {
      "frase": "Bueno, con ese tipo de manejo del dólar estamos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Los 10.000 millones de dólares de crecimiento en el sector hidrocarburos se pierden en viajes turísticos a Brasil, compras en Miami,  gastos en Chile y compras por Amazon.",
      "entidades_detectadas": [
        "Brasil",
        "Chile",
        "Miami",
        "Amazon"
      ]
    },
    {
      "frase": "Milei buscó desesperadamente el apoyo de Elon Musk y Donald Trump para que lo rescataran, y le dio la espalda al Mercosur y a los BRICS.",
      "entidades_detectadas": [
        "Donald Trump",
        "BRICS",
        "Mercosur",
        "Elon Musk"
      ]
    },
    {
      "frase": "Ahora, por un lado, lo máximo que Trump podría ofrecer son 10.000 o 12.000 millones de dólares, una suma que se evaporaría rápidamente.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Por otro lado, buscar una alianza estratégica con Estados Unidos en este momento es un error infantil.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ayer, empresas chinas de inteligencia artificial disminuyeron el precio de la principal empresa estadounidense del sector al demostrar tener un producto mucho más barato y de código abierto.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "La pérdida de la empresa estadounidense fue de casi 600.000 millones de dólares en un día, más que el PBI argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "La empresa china invirtió menos de 6 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquier pyme argentina podría hacer lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más significativo es que ofrecen su sistema con código abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera puede utilizarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso la empresa estadounidense perdió 600.000 millones de dólares: por la apertura del código.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la filosofía china.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, todo el entramado de multimillonarios, amigos de Trump y Milei, está en riesgo.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "No digo que vayan a quebrar mañana, pero sí que están en riesgo, en duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un hecho aislado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diego Genoud escribió el domingo en *El Destape* que entre 2017 y 2025 China globalizó su economía y se volvió menos dependiente.",
      "entidades_detectadas": [
        "China",
        "El Destape",
        "Diego Genoud"
      ]
    },
    {
      "frase": "En cambio, Estados Unidos retrocedió y perdió influencia geopolítica.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "China compite en el desarrollo de inteligencia artificial, pero también en la carrera espacial, las comunicaciones, la energía y las ciudades inteligentes.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Tiene la red de trenes de alta velocidad más extensa del planeta, construye los barcos más grandes del mundo para transportar GNL y está fabricando sus propios aviones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los chinos se benefician de un sistema altamente vertical, planificado y organizado que se vale de las reglas del mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hacen todo igual, o mejor, y siempre más barato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que con esto China no solo demuestra su liderazgo, y con él, el liderazgo inevitable de los BRICS; sino que también demuestra una mayor eficiencia con una economía totalmente planificada por el Estado.",
      "entidades_detectadas": [
        "China",
        "BRICS",
        "Estado"
      ]
    },
    {
      "frase": "China tiene control de precios en casi todo lo que se vende en su territorio.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "El Estado decide cuánto valen las cosas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La producción privada está totalmente planificada por el Estado chino, que decide los planes de producción de las empresas.",
      "entidades_detectadas": [
        "Estado chino"
      ]
    },
    {
      "frase": "Imagínate si alguien propusiera eso en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "\"¿Comunistas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Creen que van a arruinar el país?\" Los chinos se convirtieron en los más eficientes del mundo con el Estado organizando.",
      "entidades_detectadas": [
        "¿Creen",
        "Estado organizando"
      ]
    },
    {
      "frase": "Si son más eficientes, lo son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez que alguien propone una receta de otro país —\"los noruegos cobran un 60% de impuestos a las ganancias\"—, se dice \"¡ah, bueno!",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tienen mejor policía\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, cobran un 60% de impuestos a las ganancias; después, tienen mejor policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se dice que el Estado chino es más eficiente que el nuestro, primero hay que fortalecer el Estado.",
      "entidades_detectadas": [
        "Estado",
        "Estado chino"
      ]
    },
    {
      "frase": "Ya tenemos a todo el mundo tratando de destruirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, en el momento en que el país con uno de los Estados más grandes del mundo demuestra ser el más eficiente, los argentinos vuelven su mirada a un libertario que está destruyendo el Estado y, como publicó hoy Fernando Alonso en *El Destape*, se lo está entregando a cuatro personas que lo han capturado para su beneficio.",
      "entidades_detectadas": [
        "Estado",
        "Estados",
        "El Destape",
        "Fernando Alonso"
      ]
    },
    {
      "frase": "O sea, Milei vende a su electorado un mercado absoluto en el momento en que la vía hacia la modernidad y la mejor receta para competir es planificar con un Estado grande y eficiente.",
      "entidades_detectadas": [
        "Milei",
        "Estado grande"
      ]
    },
    {
      "frase": "Hay otro artículo en *El Destape*, con una gran edición hoy también, de Norberto Nardelli.",
      "entidades_detectadas": [
        "Norberto Nardelli"
      ]
    },
    {
      "frase": "Habla de las dudas que se están generando respecto al desarrollo de la inteligencia artificial, que amenaza con someter al mundo a la dominación de las grandes empresas tecnológicas (se omite el acrónimo MASC por falta de contexto).",
      "entidades_detectadas": []
    },
    {
      "frase": "Nardelli menciona el problema de la energía: el consumo de energía crece mes a mes en el mundo desde que explotó la inteligencia artificial.",
      "entidades_detectadas": [
        "Nardelli"
      ]
    },
    {
      "frase": "Una búsqueda en ChatGPT demanda diez veces más energía que una búsqueda en Google.",
      "entidades_detectadas": [
        "Google"
      ]
    },
    {
      "frase": "El pronóstico más optimista del reporte 2024 de la Agencia Internacional de Energía estima que la demanda de energía de los centros de datos de inteligencia artificial y criptomonedas se duplicará para 2026, lo que equivale al total de energía que usa Japón.",
      "entidades_detectadas": [
        "Agencia Internacional de Energía"
      ]
    },
    {
      "frase": "Y que para 2030, el 20% de toda la electricidad del mundo se usará para la IA.",
      "entidades_detectadas": [
        "IA"
      ]
    },
    {
      "frase": "Como se requiere reentrenar constantemente la IA, el consumo de energía se duplica cada pocos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los mayores problemas de Meta, Google y X es que se habían comprometido hace años a trabajar con energía verde y se dieron cuenta de que no pueden cumplirlo.",
      "entidades_detectadas": [
        "Meta",
        "Google"
      ]
    },
    {
      "frase": "Por eso se resisten a aceptar y luchan contra el cambio climático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, empiezan a surgir dudas sobre la viabilidad de un mundo que funcione con inteligencia artificial, porque los recursos energéticos del planeta son finitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿cuál es el dato importante?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que la inteligencia artificial china consume mucha menos energía que la estadounidense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, han sido tan eficientes que han resuelto el problema fundamental de la inteligencia artificial.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, Milei se confió en un plan para ganar las elecciones pisando el dólar, y se le está derrumbando.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Confió en su alianza con Estados Unidos, y ayer el imperio se desmoronó empujado por China.",
      "entidades_detectadas": [
        "China",
        "Confió",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y confió en su supuesta amistad con las grandes empresas tecnológicas, que ven su negocio en peligro por falta de energía y porque son superadas ampliamente por empresas chinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei es un farol al que solo le queda radicalizarse e intentar consolidar su poder buscando enemigos internos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por eso marcha hacia el autoritarismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el sábado en la marcha antifascista le demostraremos que eso también es un farol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que eso tampoco lo va a lograr.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que si está desesperado y quiere transformarse en un absolutista, que para eso hace encuestas para ver si somos capaces de vivir en una dictadura, bueno, no cuente con eso porque el sábado lo vamos a frenar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Esto es *El Pase del Destape*.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "El Destape",
    "Elon Musk",
    "Fernando Alonso",
    "Agencia Internacional de Energía",
    "Cualquiera",
    "Estado chino",
    "Google",
    "Norberto Nardelli",
    "China",
    "Estado",
    "Donald Trump",
    "Nardelli",
    "Trump",
    "Estados Unidos",
    "Amazon",
    "Argentina",
    "Estado grande",
    "BRICS",
    "Ayer",
    "Estados",
    "El Estado",
    "Bueno",
    "FMI",
    "Primero",
    "IA",
    "Diego Genoud",
    "Brasil",
    "¿",
    "Miami",
    "Chile",
    "Estado organizando",
    "Milei",
    "Mercosur"
  ]
}