{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, mientras los precios subían —un día de fuerte alza—, el presidente mantuvo una conversación de cinco horas con Alejandro Fantino.",
      "entidades_detectadas": [
        "Ayer",
        "Alejandro Fantino"
      ]
    },
    {
      "frase": "Cinco horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de trabajar, dedicó ese tiempo a hablar con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo varias cosas, algunas realmente sorprendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afirmó que no le interesa acumular reservas.",
      "entidades_detectadas": [
        "Afirmó"
      ]
    },
    {
      "frase": "Todos los países del mundo buscan acumularlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínense: sin reservas, se gasta el dinero de los depositantes.",
      "entidades_detectadas": [
        "Imagínense"
      ]
    },
    {
      "frase": "Escuchen sus propias palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaba de un paquete de 49.000 millones de dólares, cerca de 50.000 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se está burlando del Banco Central?",
      "entidades_detectadas": [
        "Banco Central?"
      ]
    },
    {
      "frase": "¿De la Argentina?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Repetí esta pregunta a lo largo del programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, proyectó tener 20.000 millones de dólares en reservas para mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el sector agropecuario liquida, esa cifra aumentará.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto podría tener para fin de año?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "\"No lo sé, no me preocupa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora tengo un tipo de cambio flexible, no me importa acumular reservas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Increíble.",
      "entidades_detectadas": [
        "Increíble"
      ]
    },
    {
      "frase": "No creo que ningún presidente haya dicho algo así.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si estaba cansado o si realmente desconoce el funcionamiento de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno estuvo al borde del colapso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo dije antes para evitar parecer un agitador, pero sin la ayuda del FMI, este gobierno estaba a punto de caer por la baja de reservas.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Miente al afirmar que recibirá 44.000 millones de dólares en cuatro años, ya que durante ese período existen vencimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este año, según una excelente nota de Christian Carrillo en el sitio web del ETA P, vencen 19.000 millones.",
      "entidades_detectadas": [
        "ETA P",
        "Christian Carrillo"
      ]
    },
    {
      "frase": "Hay que pagarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es dinero disponible para gastar a voluntad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras subían los precios, llamamos a supermercados y mayoristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La actitud del presidente fue muy preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cepo llegó a su fin, pero el impacto será duradero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su proyección económica era irreal y ahora enfrenta las consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, el presidente estuvo en una situación desesperada, llegando incluso al FMI para salvar al gobierno.",
      "entidades_detectadas": [
        "Ayer",
        "FMI"
      ]
    },
    {
      "frase": "El dólar subió un 12% ese día, a pesar de que el Banco Nación intervino para controlar el precio.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Es un banco oficial;  se ha hecho muchas veces, pero un 12% era el aumento proyectado para un año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo peor es que las empresas tomaron el límite superior de la banda, 1400 pesos, como techo de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así, ayer se produjo una ola de remarcaciones como hacía muchos años no se veía.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "En otro momento de la entrevista, el Presidente habló de Thor (no sé de qué se trataba, pero tengo varios muñecos del personaje), eso forma parte de esas cinco horas de su vida.",
      "entidades_detectadas": [
        "Thor",
        "Presidente"
      ]
    },
    {
      "frase": "Entiendo que algunos lo vean como una celebración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no fue ninguna fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha gente me contó que no podía conseguir trabajo o pagar el transporte público.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente vio cómo subían los precios de los alimentos, electrodomésticos y materiales de construcción, mientras él hacía… esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es realmente preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy llegan 12.000 millones de dólares del préstamo del FMI, que en total suman 20.000 millones.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Recordemos que en los últimos cuatro meses se gastaron 8.000 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nota de Christian Carrillo menciona que para fin de año vencen 19.000 millones de deuda.",
      "entidades_detectadas": [
        "Christian Carrillo"
      ]
    },
    {
      "frase": "No les sobran los dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para recibir el préstamo, el gobierno se comprometió a congelar los salarios, profundizar el ajuste y subir la tasa de interés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto conduce a una recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de ayer fue una farsa con un cinismo enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "El error fue establecer una banda entre 1000 y 1400 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hicieron las empresas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pusieron el precio en 1400 pesos, independientemente del tiempo que tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ese precio, la gente dejará de comprar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Brasil, por ejemplo, se beneficiará al atraer consumidores.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "El precio de 1200 a 1230 pesos mantenido por el Banco Nación es demasiado bajo.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Así, comenzó el viernes la remarcación de precios a 1400 pesos.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "El problema es que se tienen los problemas de un dólar a 1400 pesos, pero no los beneficios: el campo no liquida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como el Banco Nación mantuvo el precio más bajo, el sector agropecuario se enfadó.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Entonces, comenzó la pelea con el campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habló de retenciones; algunas se eliminaron permanentemente y otras se bajaron temporalmente, para volver en junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al campo se le dijo que liquidara ahora, antes de que vuelvan las retenciones en junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la clásica pelea: el campo se resiste a liquidar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se quiere asumir el impacto de la suba de precios con un dólar a 1400 pesos, entonces hay que establecer ese precio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, el gobierno celebró una salida del cepo que no existe, mientras los precios se disparaban.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "La idea de alegrar a la gente mintiendo sobre la baja del dólar es inútil.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente habla de comida, no de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los precios responden al dólar oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cinco de cada diez autopartes son importadas, así que suben al subir el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos de cada tres drogas son importadas, lo mismo para los medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 99% de las piezas de los celulares son importadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De cada diez insumos importados, seis no tienen proveedor local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se traslada inevitablemente a los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Ministro de Economía tiene un problema político: necesita que el dólar suba para que el campo liquide, pero pactó con el FMI congelar salarios, ajustar el gasto y subir las tasas.",
      "entidades_detectadas": [
        "FMI",
        "Ministro de Economía"
      ]
    },
    {
      "frase": "Llegará a las elecciones con alta inflación y recesión.",
      "entidades_detectadas": [
        "Llegará"
      ]
    },
    {
      "frase": "El levantamiento del cepo beneficiará a quienes puedan comprar dólares, pero ¿cuántos son?",
      "entidades_detectadas": []
    },
    {
      "frase": "La clase media ya se redujo con devaluaciones anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La subida del dólar oficial fue del 12,10%.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída de las reservas fue significativa: 421 millones de dólares ayer, tras la venta de 390 millones el viernes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ante esta situación desesperante, se vio una foto de los funcionarios festejando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo pueden celebrar después de correr al FMI a pedir plata y devaluar?",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El círculo rojo, la Fundación Mediterránea, pidió más ajustes.",
      "entidades_detectadas": [
        "Fundación Mediterránea"
      ]
    },
    {
      "frase": "Ayer el Ministro de Economía, aprovechó para criticar a otros economistas.",
      "entidades_detectadas": [
        "Ministro de Economía"
      ]
    },
    {
      "frase": "Habló de un día histórico donde se rompió \"una cadena\", refiriéndose al cepo cambiario implementado a fines del gobierno de Mauricio Macri con Hernán Lacunza.",
      "entidades_detectadas": [
        "Hernán Lacunza",
        "Mauricio Macri",
        "Habló"
      ]
    },
    {
      "frase": "Mencionó un acuerdo histórico con el FMI, pero, ¿qué significa esto en realidad?",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Se planteó la recapitalización del Banco Central, un acuerdo inédito.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Los acuerdos con el FMI suelen implicar metas fiscales y de endeudamiento.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Normalmente, esos ajustes se hacen subiendo impuestos y resultan recesivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno actual tuvo superávit fiscal durante 15 meses y aun así estuvo al borde del colapso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afirma que se juntarán 47.000 millones de dólares, pero este año hay que pagar 19.000 millones, según Carrillo.",
      "entidades_detectadas": [
        "Carrillo"
      ]
    },
    {
      "frase": "Es una farsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La suba de precios generará una fuerte suba de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer el Ministro de Economía dijo que los precios no subirían.",
      "entidades_detectadas": [
        "Ministro de Economía"
      ]
    },
    {
      "frase": "Las bandas de precios son divergentes en el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si alguien sube los precios, se le aplicará un precio máximo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las familias priorizarán la compra de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras los funcionarios hablaban, los precios subían.",
      "entidades_detectadas": []
    },
    {
      "frase": "El alza de precios se debe a la falta de convalidación monetaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay baja inflación y no se emite dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se duplica el precio de un producto, el consumidor no tiene el doble de dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se demuestra con el aumento del 6% en los alimentos antes de la devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras el viceministro de Economía decía que los precios no subirían, un periodista le contaba que sí estaban subiendo.",
      "entidades_detectadas": [
        "Economía"
      ]
    },
    {
      "frase": "Los bonos están subiendo en el premercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El aumento de precios en distintos sectores fue del 10% al 20%.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dólar estaba atrasado y había que corregirlo, pero la forma en que se hizo fue un error.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se mostró un ejemplo de aumentos del 15% en chapas y caños.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno firmó con el FMI eliminar los subsidios, lo que duplicaría el costo de los servicios públicos.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "No hay nada que celebrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entrevistas a ciudadanos reflejan la angustia de la población:  no pueden llegar a fin de mes, ni siquiera pueden comprar dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un jubilado dijo que no tienen capacidad para ahorrar o comprar dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un contraste entre el clima de fiesta oficial y la realidad de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos millones de personas viajaron a Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "La gente necesita comer.",
      "entidades_detectadas": []
    },
    {
      "frase": "La suba de precios va a ser mucho peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una devaluación dispara los precios y genera más recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta devaluación viene acompañada de un ajuste, con la obligación de congelar los sueldos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicolás Lantos analizó el rol de Argentina en la guerra comercial entre Estados Unidos y China.",
      "entidades_detectadas": [
        "China",
        "Argentina",
        "Estados Unidos",
        "Nicolás Lantos"
      ]
    },
    {
      "frase": "El secretario del Tesoro de Estados Unidos vino a asegurar enclaves estratégicos en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Tesoro de Estados Unidos"
      ]
    },
    {
      "frase": "Se habló poco de la visita del secretario del Tesoro norteamericano a la Argentina.",
      "entidades_detectadas": [
        "Tesoro"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Mencionó",
    "Banco Central",
    "¿Qué",
    "Normalmente",
    "Carrillo",
    "Tesoro",
    "Afirmó",
    "Escuchen",
    "El Ministro de Economía",
    "Tesoro de Estados Unidos",
    "ETA P",
    "Hernán Lacunza",
    "China",
    "Economía",
    "Imagínense",
    "Ministro de Economía",
    "Alejandro Fantino",
    "Entiendo",
    "Estados Unidos",
    "Thor",
    "Argentina",
    "Llegará",
    "Ayer",
    "Fundación Mediterránea",
    "Presidente",
    "Christian Carrillo",
    "FMI",
    "Banco Nación",
    "Mauricio Macri",
    "Increíble",
    "Brasil",
    "¿Cuánto",
    "¿",
    "Recordemos",
    "Ante",
    "Entrevistas",
    "Nicolás Lantos",
    "Banco Central?",
    "Así",
    "Repetí",
    "Habló"
  ]
}