{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, lunes 24 de junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solamente **centenares** de miles de argentinos viajaron el fin de semana largo, sino también nuestro presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Titulamos la apertura de hoy, día 197: \"La odisea de Milei\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y dicen que, viajando, se fortalece el corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cantaba Lito Nebbia en \"Solo se trata de vivir\", y veremos cuáles son las motivaciones que tiene nuestro presidente Javier Milei para convertirse en el presidente, desde el retorno a la democracia, que más viajes hizo en seis meses de mandato.",
      "entidades_detectadas": [
        "Lito Nebbia",
        "Javier Milei"
      ]
    },
    {
      "frase": "El viaje en el que aún transcurre lo llevará hoy a República Checa.",
      "entidades_detectadas": [
        "República Checa"
      ]
    },
    {
      "frase": "Este es el noveno de sus viajes y, según algunos cálculos, en seis meses ya habría dado cuatro vueltas al mundo, como decíamos, en apenas 180 días de mandato, 197 para ser precisos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En \"La Odisea\", Ulises emprende el viaje de regreso a su tierra natal luego de la guerra de Troya.",
      "entidades_detectadas": [
        "guerra de Troya",
        "Ulises"
      ]
    },
    {
      "frase": "Se trata de un viaje incesante, motivado constantemente por el deseo de conocimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se ve con claridad cuando se ata a sí mismo para poder escuchar el canto de las sirenas y no ser influido por ellas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al final del viaje, Ulises es ayudado por Atenea, la diosa de la sabiduría, quien le permite recobrar su trono en Ítaca, su tierra natal.",
      "entidades_detectadas": [
        "Atenea",
        "Ulises",
        "Ítaca"
      ]
    },
    {
      "frase": "El viaje en la obra universal de Homero aparece como metáfora del descubrimiento, del viaje hacia uno mismo, de la transformación.",
      "entidades_detectadas": [
        "Homero"
      ]
    },
    {
      "frase": "Esto parece ser opuesto a las motivaciones de Javier Milei y sus viajes.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Más bien, en su caso, nos hace pensar en la noción de Freud, quien explica que cuando sufrimos o experimentamos adversidades en la vida, la libido tiende a buscar en el último lugar donde no se recibió satisfacción, donde se fue feliz, para ir a consolarse.",
      "entidades_detectadas": [
        "Freud"
      ]
    },
    {
      "frase": "Así es que, mientras en Argentina los números del derrumbe de la actividad económica y la pobreza arrojan cifras alarmantes, Milei recibe premios y aplausos y la confirmación de que es una celebridad en el exterior.",
      "entidades_detectadas": [
        "Milei",
        "Así",
        "Argentina"
      ]
    },
    {
      "frase": "Como dice el viejo dicho: \"Nadie es profeta en su tierra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El refrán nunca pudo ser más aplicable a nuestro caso que ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora a fragmentos de dos grandes viajeros de la historia: Marco Polo, por un lado, y Aníbal, por el otro.",
      "entidades_detectadas": [
        "Marco Polo",
        "Aníbal"
      ]
    },
    {
      "frase": "Primero, los viajes de Marco Polo.",
      "entidades_detectadas": [
        "Marco Polo"
      ]
    },
    {
      "frase": "En 1271, Marco Polo partió de Venecia en dirección a Acre, camino de las tierras del Gran Khan.",
      "entidades_detectadas": [
        "Venecia",
        "Marco Polo",
        "Acre",
        "Gran Khan"
      ]
    },
    {
      "frase": "En 1275, después de más de tres años de viaje, Polo llegó a Xanadú, residencia de verano de Kublai Khan.",
      "entidades_detectadas": [
        "Xanadú",
        "Polo llegó",
        "Kublai Khan"
      ]
    },
    {
      "frase": "Polo residió en los dominios mongoles durante 17 años y llevó a cabo misiones de confianza, entre ellas, una que lo llevó a Yunán.",
      "entidades_detectadas": [
        "Yunán"
      ]
    },
    {
      "frase": "En 1292, Polo emprendió el regreso a Venecia, a donde llegó en 1295.",
      "entidades_detectadas": [
        "Venecia",
        "llegó",
        "Polo"
      ]
    },
    {
      "frase": "Y Aníbal, el líder de los cartagineses.",
      "entidades_detectadas": [
        "Aníbal"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora la historia de Aníbal Barca.",
      "entidades_detectadas": [
        "Aníbal Barca"
      ]
    },
    {
      "frase": "¿Quién fue Aníbal?",
      "entidades_detectadas": [
        "Aníbal",
        "¿Quién"
      ]
    },
    {
      "frase": "Aníbal, 247 a 183 a.C., fue el más grande de los generales de Cartago, que puso en serios aprietos a Roma durante la Segunda Guerra Púnica, conflicto que enfrentó a las dos superpotencias: Roma y Cartago, por el predominio en el Mediterráneo Occidental.",
      "entidades_detectadas": [
        "Cartago",
        "Aníbal",
        "Mediterráneo Occidental",
        "Roma"
      ]
    },
    {
      "frase": "Cruzó los Pirineos y los Alpes con un ejército a lomos de elefantes y llegó a sitiar Roma.",
      "entidades_detectadas": [
        "Alpes",
        "llegó",
        "Pirineos",
        "Roma"
      ]
    },
    {
      "frase": "Fue derrotado por el general romano Escipión en la batalla de Zama.",
      "entidades_detectadas": [
        "Escipión"
      ]
    },
    {
      "frase": "En el caso de Milei, más que grandes epopeyas, parece buscar refugio y halagos en sus viajes.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Al respecto, el filósofo estoico Séneca, en la época de gloria del Imperio Romano, le decía a Lucio, gobernador de lo que hoy sería España, que era su sobrino, textualmente: \"Crees que, viajando, te alejas de tus problemas, pero tus problemas viajan contigo\".",
      "entidades_detectadas": [
        "Séneca",
        "Imperio Romano",
        "Lucio"
      ]
    },
    {
      "frase": "Milei lleva sus problemas consigo y agrega problemas diplomáticos nuevos, como el que terminó con la retirada de la embajadora de España en nuestro país.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Vamos a hacer un repaso de este último viaje de Milei a Europa.",
      "entidades_detectadas": [
        "Milei",
        "Europa"
      ]
    },
    {
      "frase": "Vamos a comenzar primero con el 21 de junio, cuando Javier y Karina Milei son recibidos por Isabel Díaz Ayuso en España.",
      "entidades_detectadas": [
        "Karina Milei",
        "Isabel Díaz Ayuso",
        "España",
        "Javier"
      ]
    },
    {
      "frase": "Allí, lo que tenemos es a un Milei que es vivado por una parte de los españoles.",
      "entidades_detectadas": [
        "Milei",
        "Allí"
      ]
    },
    {
      "frase": "Lo recibe la presidenta de la Comunidad de Madrid.",
      "entidades_detectadas": [
        "Comunidad de Madrid"
      ]
    },
    {
      "frase": "Allí, en lugar de jefe de gobierno, tenemos la figura de presidenta, Díaz Ayuso.",
      "entidades_detectadas": [
        "Allí",
        "Díaz Ayuso"
      ]
    },
    {
      "frase": "Ella, como se vio en la mayoría de las fotos de tapa de los diarios, vestida con atuendo de fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a escuchar ahora entonces el discurso de Javier Milei en la Comunidad de Madrid.",
      "entidades_detectadas": [
        "Javier Milei",
        "Comunidad de Madrid"
      ]
    },
    {
      "frase": "Él dijo: \"La forma que usa el político más desalmado, salvaje y mentiroso es el endeudamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ustedes tienen distintas formas de financiar el déficit fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La forma que usa el político más desalmado, más populista y más salvaje, más mentiroso es el endeudamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "El endeudamiento es una forma absolutamente inmoral de enfrentar la situación, porque la deuda no son ni más ni menos que impuestos futuros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces quiere decir que la fiesta del presente está siendo pagada por el trabajo de personas en el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, personas que no votan, personas que todavía ni siquiera nacieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es profundamente inmoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, están financiando la fiesta del político populista hoy a cambio del esfuerzo de generaciones que ni siquiera pueden manifestarse en las urnas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la situación actual con el Fondo Monetario Internacional y la necesidad de refinanciamiento, incluso de un aumento de la deuda, casualmente, para salir del cepo, es una situación que no debe ser un problema solamente de los políticos desalmados, salvajes y mentirosos.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Bueno"
      ]
    },
    {
      "frase": "De hecho, la toma de deuda le cabe a todos los gobiernos, incluso a las dictaduras, donde no conducen los políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora escuchemos parte del discurso del presidente cuando se refiere a su padre español, con el que tiene un conflicto ya conocido, Pedro Sánchez.",
      "entidades_detectadas": [
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Así dice: \"Sánchez estudió economía o no entendió o no le gusta mucho el Estado para llevarse puesto a los españoles.\"\n\nPara finalizar, quiero contarles dos frases, una de Mises y una de Hayek.",
      "entidades_detectadas": [
        "Así",
        "Estado",
        "Mises",
        "Hayek"
      ]
    },
    {
      "frase": "La frase de Mises dice que el conocimiento en economía lleva al liberalismo, y una frase de Hayek que dice que si los socialistas se entendieran de economía, no serían socialistas.",
      "entidades_detectadas": [
        "Mises",
        "Hayek"
      ]
    },
    {
      "frase": "Bueno, parece que una de las excepciones que hacen a la regla la tienen ustedes con el señor Sánchez, que, evidentemente, digamos, a pesar de haber estudiado economía o no entendió o, digamos, le gusta mucho el Estado para llevarse puestos a los españoles, pero tengo esperanzas de que estén despertando, como despertó Argentina.",
      "entidades_detectadas": [
        "Bueno",
        "Estado",
        "Sánchez",
        "Argentina"
      ]
    },
    {
      "frase": "Yo recuerdo que cuando arranqué la campaña del cierre, dije que yo no venía a guiar corderos, venía a despertar leones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y parece que ese rugir desde un lugar alejado de Sudamérica empezó a llegar a todo el mundo.",
      "entidades_detectadas": [
        "Sudamérica"
      ]
    },
    {
      "frase": "Ya dio una elección a Europa recientemente y creemos que en el mundo volverán las ideas de la libertad, que son las únicas que traen prosperidad.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "En este fragmento, Milei se posiciona como la cabeza de un movimiento que empezó con él.",
      "entidades_detectadas": [
        "Milei",
        "empezó"
      ]
    },
    {
      "frase": "En realidad, la extrema derecha tuvo anteriormente fenómenos muy grandes como el propio Donald Trump en Estados Unidos, Jair Bolsonaro en Brasil y otros partidos que, si bien no ganaron en esos países, sí tuvieron muy buena performance electoral.",
      "entidades_detectadas": [
        "Donald Trump",
        "Jair Bolsonaro",
        "Estados Unidos",
        "Brasil"
      ]
    },
    {
      "frase": "Milei da cuenta, en este fragmento, de cierta desubicación al decirles a los dirigentes que estaban presentes del Partido Popular, que han gobernado España en múltiples ocasiones, que el rugido de Sudamérica los hará despertar.",
      "entidades_detectadas": [
        "Milei",
        "Sudamérica",
        "Partido Popular",
        "España"
      ]
    },
    {
      "frase": "El Partido Popular viene gobernando España alternativamente con el Partido Socialista casi en la misma cantidad de años uno como el otro.",
      "entidades_detectadas": [
        "Partido Popular",
        "España",
        "Partido Socialista"
      ]
    },
    {
      "frase": "Y en el Instituto Juan de Mariana, un think tank de orientación ultraliberal, con sede en Madrid, fue donde recibieron a Javier Milei y le dieron un premio.",
      "entidades_detectadas": [
        "Instituto Juan de Mariana",
        "Javier Milei",
        "Madrid"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora el discurso del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allí, Jesús Huerta de Soto, presidente de esta organización, el Instituto Juan de Mariana, le obsequió un cuadro a Javier Milei.",
      "entidades_detectadas": [
        "Instituto Juan de Mariana",
        "Allí",
        "Jesús Huerta de Soto",
        "Javier Milei"
      ]
    },
    {
      "frase": "\"Con Javier Milei y gracias a las fuerzas del cielo que siempre nos acompañan, hoy la historia del futuro ha comenzado y mi sueño empieza a hacerse realidad.\" Y termino con cuatro vítores: ¡Viva la Escuela Austriaca de Economía!",
      "entidades_detectadas": [
        "¡Viva",
        "Escuela Austriaca de Economía!",
        "Javier Milei"
      ]
    },
    {
      "frase": "¡Viva la Gran Nación Argentina!",
      "entidades_detectadas": [
        "¡Viva la Gran Nación Argentina"
      ]
    },
    {
      "frase": "¡Viva su presidente Javier Milei!",
      "entidades_detectadas": [
        "¡Viva",
        "Javier Milei"
      ]
    },
    {
      "frase": "Y, ¡cómo no...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Viva la libertad, carajo!",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "Bueno, aquellos que además de escucharnos nos están viendo por televisión, ven un enorme cuadro del propio Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Vamos ahora a compartir la emoción que le generó a Milei ver su propio retrato, el retrato de su persona.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahí, lo que se veía era el propio Milei con una emoción en el rostro llegada al llanto, viendo su propio cuadro, su propia imagen.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Mucho parecido a aquello de Narciso viéndose en el agua del río.",
      "entidades_detectadas": [
        "río",
        "Narciso"
      ]
    },
    {
      "frase": "Vamos ahora a otro de los gestos que llamó la atención: cuando imitó una danza egipcia, creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no sólo que están los opositores disparando, sino que, además, como si todo eso fuera poco, como nosotros decidimos cortar la publicidad oficial, los medios de comunicación se dedican todo el tiempo a estar hablando pestes sobre nosotros y, como si esto fuera poco, mientras que defendemos la silla y la libertad, también aparecen los liberales egipcios que, por un lado, hablan de libertad y que, por otro lado, le venden la patente de corso al mejor postor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta lo hacen hablar de la eficiencia del gasto público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, aquellos que nos están sólo escuchando nos vieron el gesto maravilloso donde él hacía un baile egipcio, llevando las manos derecha en el sentido, podríamos decir, de avance, y la mano izquierda en el sentido de retroceso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El dirigente de otro sector de la ultraderecha argentina, César Biondini, escribió un párrafo que vale la pena compartir.",
      "entidades_detectadas": [
        "César Biondini"
      ]
    },
    {
      "frase": "Voy a decirlo textualmente, dice así: \"Milei se puso a llorar de emoción al ver un cuadro de sí mismo que le hizo la secta libertaria, Instituto Juan de Mariana.",
      "entidades_detectadas": [
        "Milei",
        "Instituto Juan de Mariana"
      ]
    },
    {
      "frase": "Esto ya no es de narcisista, sino directamente de narcisopsicópata; la egotia avanza, así terminó, en lugar de la libertad avanza.\" Parte de esta frase tan reconocida de que nadie es profeta en su tierra vuelve a explicar que, por un lado, el nazismo local en la Argentina critica al presidente Milei y, por otro lado, sectores vinculados al nazismo, nada más y nada menos que en Alemania, lo felicitan.",
      "entidades_detectadas": [
        "Milei",
        "Alemania",
        "la Argentina"
      ]
    },
    {
      "frase": "Paradojas de la ultraderecha que son difíciles de entender desde afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde afuera, en Alemania, lo recibió la Sociedad Hayek, otro think tank que difunde ideas de la Escuela Austriaca de Economía, pero con una particularidad un tanto inquietante.",
      "entidades_detectadas": [
        "Alemania",
        "Escuela Austriaca de Economía",
        "Sociedad Hayek"
      ]
    },
    {
      "frase": "Vamos a repasar algunos de los datos acerca de la sociedad, que aportó en un hilo de X (ex Twitter) el periodista Pablo Stefanoni, donde dice: Beatrix von Storch, de origen aristocrático, nieta del ministro clave de Hitler y parte del ala dura del AfD, es, junto con otros dirigentes del AfD, miembro de la Sociedad Hayek.",
      "entidades_detectadas": [
        "Pablo Stefanoni",
        "Beatrix von Storch",
        "Hitler",
        "Sociedad Hayek"
      ]
    },
    {
      "frase": "AfD es el acrónimo de Alternativa para Alemania, una fuerza de extrema derecha con muchos vínculos con el nazismo.",
      "entidades_detectadas": [
        "Alternativa para",
        "Alemania"
      ]
    },
    {
      "frase": "Björn Höcke, líder de la AfD de la ciudad de Turingia, no solo utilizó un slogan nazi prohibido, que es \"Todo por Alemania\", sino que en su libro considera que es incorrecto representar a Hitler como totalmente maligno.",
      "entidades_detectadas": [
        "Turingia",
        "Björn Höcke",
        "Hitler",
        "AfD",
        "Alemania"
      ]
    },
    {
      "frase": "\"Hitler como totalmente maligno\" es, en comillas, lo que dijo.",
      "entidades_detectadas": [
        "Hitler"
      ]
    },
    {
      "frase": "Y que el tema \"no es tan blanco y negro\", nuevamente comillas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta vinculación de la Sociedad Hayek con Alternativa para Alemania, por varios miembros de la señora von Storch, le viene costando varios problemas en la opinión pública; por ejemplo, sus autoridades aún no se expiden en contra de esta fuerza política.",
      "entidades_detectadas": [
        "Alemania",
        "Sociedad Hayek con Alternativa para",
        "von Storch"
      ]
    },
    {
      "frase": "Tal vez, en este punto, sea interesante recordar los vínculos entre el extremo liberalismo y la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue Milton Friedman, uno de los héroes del presidente Milei, por quien le puso Milton a uno de sus perros, quien asesoró a Augusto Pinochet en Chile.",
      "entidades_detectadas": [
        "Chile",
        "Augusto Pinochet",
        "Milei",
        "Milton Friedman",
        "Milton"
      ]
    },
    {
      "frase": "Por otro lado, Ludwig von Mises también fue muy citado por el presidente y fue el autor y asesor del mandatario fascista austriaco, Dolfuss.",
      "entidades_detectadas": [
        "Dolfuss",
        "Ludwig von Mises"
      ]
    },
    {
      "frase": "Y Ludwig von Mises también escribió a favor del ascenso de Mussolini al poder, a mediados del siglo pasado, para poder, entre comillas, \"detener el comunismo\".",
      "entidades_detectadas": [
        "Ludwig von Mises",
        "Mussolini"
      ]
    },
    {
      "frase": "Vamos a repasar algunos hechos del viaje de Milei por Alemania, vamos justamente a la parte en que la Sociedad Hayek, de la que hablamos, le da el premio a Javier Milei.",
      "entidades_detectadas": [
        "Milei",
        "Alemania",
        "Javier Milei",
        "Sociedad Hayek"
      ]
    },
    {
      "frase": "Allí, Milei recibe la medalla Hayek en Hamburgo el 22 de junio de 2024.",
      "entidades_detectadas": [
        "Milei",
        "Allí",
        "Hamburgo",
        "Hayek"
      ]
    },
    {
      "frase": "Luego, para aquellos que, además de escuchar, no nos ven por televisión, es simplemente una imagen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego Milei hizo una intervención al respecto, y vamos a compartir ahora sí el sonido y la imagen también del discurso de Javier Milei en Hamburgo, donde dice: \"Estamos aspirando a ser el país más libre del planeta.",
      "entidades_detectadas": [
        "Milei",
        "Javier Milei",
        "Hamburgo"
      ]
    },
    {
      "frase": "No estamos aspirando a la libertad económica de Irlanda, estamos aspirando a ser el país más libre del planeta.",
      "entidades_detectadas": [
        "de Irlanda"
      ]
    },
    {
      "frase": "Y que eso sea una fuente de prosperidad para todos los argentinos y un excelente ejemplo para el mundo, para saber que las ideas de la libertad funcionan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que muchísimas gracias y ¡viva la libertad, carajo!\" Ahora vamos a ver una imagen, aquello que nos están viendo por televisión, y yo se los voy a narrar a los que nos escuchan por radio, de su par alemán, el canciller Scholz, dándole la mano, en este caso, no tiene una orientación ideológica exactamente opuesta.",
      "entidades_detectadas": [
        "Scholz"
      ]
    },
    {
      "frase": "Vale mencionar que el canciller es el jefe de Estado en el sistema democrático alemán, rechazó que fuese una visita de Estado, como estaba originalmente previsto.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El mismo problema tuvo en España, donde el rey decidió no recibirlo, a pesar del pedido del presidente Milei, en solidaridad con el jefe de gobierno al que Milei había atacado.",
      "entidades_detectadas": [
        "Milei",
        "España"
      ]
    },
    {
      "frase": "Ahora vamos a la voz de escuchar los audios de dos analistas internacionales que le enviaron a la producción analizando los viajes del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de ellos es Ezequiel Kopel, analista internacional.",
      "entidades_detectadas": [
        "Ezequiel Kopel"
      ]
    },
    {
      "frase": "Vamos a escucharlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Da vueltas por el mundo, se reúne con algunas personas bastante controvertidas, que lo abrazan, aplauden, le dan premios, pero personas que realmente tienen poder de decisión en las regiones que tienen no se ven en desventajas para la oposición argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces, bueno, yo creo que hay una especie de apuesta también en la política de Milei, la política exterior de Milei, en cuanto a una victoria a fin de año de Donald Trump y la selección estadounidense.",
      "entidades_detectadas": [
        "Milei",
        "Donald Trump"
      ]
    },
    {
      "frase": "Creo que no es el único en el mundo que está apostando a eso, pero me parece que el Premio de Israel y el Camino de Netanyahu tienen la misma apuesta, pero me parece que hay una especie de mal cálculo de la administración Milei considerando el poder que tienen cada uno de los actores, tanto Israel como Argentina.",
      "entidades_detectadas": [
        "Camino de Netanyahu",
        "Israel",
        "Argentina",
        "Milei"
      ]
    },
    {
      "frase": "Y, por otro lado, también...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, acabamos de escuchar al analista internacional Ezequiel Kopel.",
      "entidades_detectadas": [
        "Bueno",
        "Ezequiel Kopel"
      ]
    },
    {
      "frase": "Ahora vamos a pasar al periodista e historiador Fabián Bosoer.",
      "entidades_detectadas": [
        "Fabián Bosoer"
      ]
    },
    {
      "frase": "La inserción argentina en el mundo es una suerte de propósito que cada gobierno que llega adopta como una suerte de mantra, partiendo de un supuesto, por cierto, erróneo o distorsionado, cuál es el de que la Argentina se quedó fuera del mundo producto de las muchas políticas de los gobiernos que los precedieron.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y esto es algo, y aquí hay que darle algo de razón al presidente, que nos viene de lejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pongamos 90 años atrás con la crisis del modelo agroexportador, cuando nos salimos o quedamos ahí sí fuera de la esfera de influencia de Gran Bretaña, que era la potencia hegemónica declinante.",
      "entidades_detectadas": [
        "Gran Bretaña"
      ]
    },
    {
      "frase": "Hace 42 años, la dictadura más prooccidental que tuvimos y que sufrimos quiso reinsertarnos en el mundo recuperando las Malvinas por la fuerza.",
      "entidades_detectadas": [
        "las Malvinas"
      ]
    },
    {
      "frase": "Y ahí sí...",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que tenemos ahora un segundo testimonio también de Bosoer.",
      "entidades_detectadas": [
        "Bosoer"
      ]
    },
    {
      "frase": "Vamos a escuchar esta segunda parte del análisis de Bosoer.",
      "entidades_detectadas": [
        "Bosoer"
      ]
    },
    {
      "frase": "Todo eso abreva el presidente Milei y es el presidente Milei un síntoma, un epifenómeno, una consecuencia de todo aquello, recorriendo las principales capitales del mundo occidental, explicando lo equivocado que estuvo todo el mundo argentino del pasado hasta nuestros días y cómo él viene a salvarnos a nosotros y a la humanidad de las garras de esos errores, de esas equivocaciones.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta agenda de cruzado libertario del extremo occidente es un indicador de relevancia o de irrelevancia de nuestro país, es una de las preguntas que nos hacemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo diría, como el recordado Carlos Escudé reflexionaba, ¿acaso es esta paradoja?",
      "entidades_detectadas": [
        "Carlos Escudé"
      ]
    },
    {
      "frase": "Pues, como modo de cierre, vamos a recordar al propio Milei diciendo que odiaba viajar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto es de hace dos semanas, a comienzos de junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él dice textualmente: \"Yo odiaba viajar tanto porque extrañaba mucho a Conan.",
      "entidades_detectadas": [
        "Conan"
      ]
    },
    {
      "frase": "Ahora extraño por cinco y me putean porque viajo.\" Escuchemos la propia explicación de Milei sobre el motivo de sus viajes.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Digo, ahora trabajo mucho de hablar.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Es parte del trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, parte del trabajo también es que viaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es interesante porque yo odio viajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora me critican porque viajo mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo les voy a contar una anécdota que es divertida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo trabajaba en una empresa, en un grupo que se llamaba Corporación América y mi trabajo implicaba viajar mucho.",
      "entidades_detectadas": [
        "Corporación América"
      ]
    },
    {
      "frase": "Y yo odiaba tener que viajar tanto porque extrañaba mucho a Conan.",
      "entidades_detectadas": [
        "Conan"
      ]
    },
    {
      "frase": "O sea, ahora extraño por cinco y me putean porque viajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Odiaba viajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esta idea de \"por cinco\" generó en su momento también otro tipo de interpretación respecto de que en realidad tiene cuatro perros.",
      "entidades_detectadas": [
        "Bueno",
        "generó"
      ]
    },
    {
      "frase": "Pero él considera que Conan, al que más extraña, sigue vivo.",
      "entidades_detectadas": [
        "Conan"
      ]
    },
    {
      "frase": "Podemos concluir que, si Milei no viene consiguiendo ninguna inversión para la Argentina y, en realidad, odia viajar, va en búsqueda no de epopeyas o de autodescubrimientos como Ulises en \"La Odisea\", sino en búsqueda de halagos, reconocimiento, algo que conforme siga avanzando la pobreza, destacándose la economía en la Argentina, tendrá cada vez menos en su país.",
      "entidades_detectadas": [
        "Milei",
        "Ulises",
        "la Argentina"
      ]
    },
    {
      "frase": "Sobre el viajar, y en referencia a la propia \"Odisea\", escribió otro famoso poeta griego, no Homero en este caso, sino Constantino Cavafis, un poema que es muy conocido, \"Ítaca\", que hace referencia a la tierra a la que Ulises quiere volver para reunirse con su amada Penélope y con su hijo Telémaco.",
      "entidades_detectadas": [
        "Ítaca",
        "Penélope",
        "Homero",
        "Ulises",
        "Telémaco",
        "Constantino Cavafis"
      ]
    },
    {
      "frase": "Y Cavafis dice así: \"Cuando emprendas tu viaje a Ítaca, pide que el camino sea largo, lleno de aventuras, lleno de experiencias.",
      "entidades_detectadas": [
        "Ítaca",
        "Cavafis"
      ]
    },
    {
      "frase": "No temas a los lestrigones, ni a los cíclopes, ni al colérico Poseidón.",
      "entidades_detectadas": [
        "Poseidón",
        "lestrigones"
      ]
    },
    {
      "frase": "Seres tales jamás hallarás en tu camino, si tu pensar es elevado, si selecta es la emoción que toca tu espíritu y tu cuerpo, ni los lestrigones, ni los cíclopes, ni el salvaje Poseidón encontrarás, si no los llevas dentro de tu alma, si no los yergue tu alma ante ti.\" Milei, en este caso, parece ser el anti-Cavafis, que busca a los cíclopes y a todo personaje extremo en su viaje para recibir premios de ellos.",
      "entidades_detectadas": [
        "Milei",
        "Poseidón",
        "lestrigones",
        "jamás hallarás"
      ]
    },
    {
      "frase": "Gabriel García Márquez decía que el alma viaja más lentamente que el cuerpo.",
      "entidades_detectadas": [
        "Gabriel García Márquez"
      ]
    },
    {
      "frase": "Quizás de lo que se trate, en el caso del presidente, es estar dispuesto a la aventura de gobernar, que es la gestión de cada día.",
      "entidades_detectadas": []
    },
    {
      "frase": "No un viaje hacia algún lugar, sino un viaje hacia dentro de uno mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora a cerrar con la misma canción con la que abrimos la apertura, \"El arte de vivir\" de Lito Nebbia.",
      "entidades_detectadas": [
        "Lito Nebbia"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   \"Nevia\" corregido a \"Nebbia\" (Lito Nebbia)\n    *   \"Millet\" corregido a \"Milei\" (Javier Milei y Karina Milei)\n    *   \"Milet\" corregido a \"Milei\"\n    *   \"Midel\" corregido a \"Milei\"\n    *   \"Millet\" corregido a \"Milei\"\n    *   \"Bonestone\" corregido a \"von Storch\"\n    *   \"Cholls\" corregido a \"Scholz\"\n\n*   **Corrección de Ortografía:**\n    *   \"centenas\" corregido a \"centenares\"\n    *   \"sagruría\" corregido a \"sabiduría\"\n    *   \"Millet\" corregido a \"Milei\"\n    *   \"exitión\" corregido a \"Escipión\"\n    *   \"zinsán\" corregido a \"think tank\"\n    *   \"Sudáberrica\" corregido a \"Sudamérica\"\n    *   \"popeyas\" corregido a \"epopeyas\"\n    *   \"Odisea\" corregido a \"Odisea\"\n    *   \"Cáfez\" corregido a \"Cavafis\"\n    *   \"colérgico\" corregido a \"colérico\"\n\n*   **Coherencia y Cohesión:**\n    *   Se mejoraron la fluidez y la conexión entre las oraciones y los párrafos.",
      "entidades_detectadas": [
        "Lito Nebbia",
        "Bonestone",
        "Nevia",
        "Javier Milei",
        "Corrección de Ortografía",
        "Midel",
        "Cambios Realizados",
        "Karina Milei",
        "von Storch",
        "Millet",
        "Sudamérica",
        "Cáfez",
        "Scholz",
        "Apellidos",
        "Corrección de Nombres",
        "Cohesión",
        "Sudáberrica",
        "Coherencia",
        "Cavafis",
        "Nebbia",
        "Milei"
      ]
    },
    {
      "frase": "*   Se agregaron comas y puntos donde era necesario para una lectura más clara.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron algunas repeticiones innecesarias de palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se usó la palabra \"vítores\" en lugar de \"vitores\", que es la palabra correcta.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores gramaticales y de concordancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregó el acrónimo a \"X\" (ex Twitter)\n    *   Se aclararon algunas referencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se usaron términos correctos como \"a.C.\" en lugar de \"antes de Cristo\" en algunos casos.",
      "entidades_detectadas": [
        "Cristo"
      ]
    },
    {
      "frase": "*   Se agregaron algunos conectores para que el texto fluyera mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se usó mayúscula al inicio de las citas textuales\n    *   Se dividieron algunos párrafos que eran muy largos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que esta corrección sea útil.",
      "entidades_detectadas": [
        "Espero"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Gran Khan",
    "República Checa",
    "Ezequiel Kopel",
    "Javier Milei!",
    "Lucio",
    "Corrección de Ortografía",
    "Björn Höcke",
    "Telémaco",
    "Donald Trump",
    "Polo llegó",
    "las Malvinas",
    "Estados Unidos",
    "Ludwig von Mises",
    "Fabián Bosoer",
    "Gabriel García Márquez",
    "Díaz Ayuso",
    "¿Quién",
    "Espero",
    "Escuela Austriaca de Economía",
    "jamás hallarás",
    "Alpes",
    "Pirineos",
    "Atenea",
    "Gran Bretaña",
    "César Biondini",
    "Así",
    "Mediterráneo Occidental",
    "Hitler",
    "AfD",
    "Polo",
    "Vamos",
    "Beatrix von Storch",
    "Hamburgo",
    "Nevia",
    "Mises",
    "llegó",
    "Israel",
    "Jesús Huerta de Soto",
    "Narciso",
    "río",
    "Cambios Realizados",
    "Alternativa para",
    "Conan",
    "Ulises",
    "Hayek",
    "Yunán",
    "von Storch",
    "Más",
    "Javier",
    "Poseidón",
    "Sudamérica",
    "Argentina",
    "Europa",
    "Cartago",
    "Isabel Díaz Ayuso",
    "Comunidad de Madrid",
    "Constantino Cavafis",
    "Séneca",
    "Dolfuss",
    "España",
    "generó",
    "Él",
    "Cristo",
    "Partido Socialista",
    "Instituto Juan de Mariana",
    "Augusto Pinochet",
    "guerra de Troya",
    "Kublai Khan",
    "Acre",
    "Lito Nebbia",
    "Bonestone",
    "Pedro Sánchez",
    "Venecia",
    "Midel",
    "Escipión",
    "Aníbal",
    "Aníbal Barca",
    "Milton Friedman",
    "Cantaba Lito Nebbia",
    "Scholz",
    "Ítaca",
    "Da",
    "Apellidos",
    "Cohesión",
    "Roma",
    "Corporación América",
    "Sánchez",
    "Coherencia",
    "Alemania",
    "Nebbia",
    "Brasil",
    "Cruzó",
    "Camino de Netanyahu",
    "lestrigones",
    "Fondo Monetario Internacional",
    "Pablo Stefanoni",
    "Partido Popular",
    "Javier Milei",
    "Digo",
    "Imperio Romano",
    "Turingia",
    "¡Viva",
    "Karina Milei",
    "Estado",
    "Mussolini",
    "Homero",
    "Bosoer",
    "Marco Polo",
    "Millet",
    "Odiaba",
    "Cáfez",
    "Madrid",
    "Corrección de Nombres",
    "Allí",
    "Carlos Escudé",
    "Xanadú",
    "Sociedad Hayek con Alternativa para",
    "Escuela Austriaca de Economía! ¡Viva la Gran Nación Argentina",
    "Sudáberrica",
    "Bueno",
    "Primero",
    "Cavafis",
    "Freud",
    "la Argentina",
    "Penélope",
    "empezó",
    "Chile",
    "Sociedad Hayek",
    "Milei",
    "Milton"
  ]
}