{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Así como lo hacen los medios de comunicación o las empresas que se presentan como tales, existe una única explicación para decidir sobre qué informar: la ideología.",
      "entidades_detectadas": []
    },
    {
      "frase": "La priorización de temas, la selección de contenidos para un programa de dos horas o una página de diario,  implica una decisión física de tiempo o espacio, y esa decisión siempre es ideológica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se observa en *Clarín*, en *La Nación*, en *El Destape*, y en todos los medios.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín"
      ]
    },
    {
      "frase": "Se trata de determinar qué información consideran relevante para el público, que tiene derecho a la información, un derecho que, lamentablemente, suele ser limitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "A menudo, lo que considero más relevante difiere de las noticias principales de la mayoría de los portales, radios y canales de televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy quiero comentar dos asuntos estrechamente relacionados, aunque a primera vista no lo parezca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno es la situación en Jujuy: hoy se realizó un allanamiento en la casa —prácticamente una cárcel— de Milagro Sala, quien sigue siendo considerada una presa política en Argentina.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Jujuy",
        "Argentina"
      ]
    },
    {
      "frase": "El allanamiento, supuestamente, buscaba evidencias que la vinculen a las manifestaciones contra la reforma constitucional, brutalmente reprimidas por Gerardo Morales.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "¿Qué se investiga?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No se cometió ningún delito; el delito, en todo caso, fue la represión coordinada, con uso excesivo de armas no letales, secuestros en camionetas sin identificar, allanamientos ilegales, inteligencia ilegal mediante infiltraciones y golpizas a los detenidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué acusan a Milagro Sala?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué justifica el allanamiento a su domicilio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es, una vez más, un acto de amedrentamiento para encubrir los negocios económicos y electorales de Gerardo Morales, quien se benefició políticamente de mantener a Milagro Sala presa durante más de siete años, incluso en su candidatura a vicepresidente.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "El otro dato, que aparentemente no guarda relación, es un anuncio de Goldman Sachs, uno de los mayores fondos de inversión del mundo, con un historial de inversiones en Argentina, particularmente una importante en el Grupo Clarín (hasta 2012, cuando se desinvirtió).",
      "entidades_detectadas": [
        "Goldman Sachs",
        "Argentina"
      ]
    },
    {
      "frase": "Goldman Sachs declaró en Bloomberg, que Argentina y otros mercados emergentes no se han devaluado lo suficiente, especialmente el peso argentino y la libra egipcia.",
      "entidades_detectadas": [
        "Goldman Sachs",
        "Argentina",
        "Bloomberg"
      ]
    },
    {
      "frase": "Esto significa que Goldman Sachs busca que las empresas argentinas valgan menos en dólares para poder invertir más barato.",
      "entidades_detectadas": [
        "Goldman Sachs"
      ]
    },
    {
      "frase": "¿La conexión entre ambos hechos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo la crisis de 2001, la presión de empresas extranjeras acreedoras de empresas argentinas que, con la devaluación, no podían recuperar sus dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de Eduardo Duhalde, impulsado por Ernesto Alckmin, sancionó la llamada \"ley Clarín\", que limitaba la propiedad extranjera en empresas consideradas bienes culturales (como los medios de comunicación) a un 30%, con una excepción: las empresas con propiedad extranjera preexistente.",
      "entidades_detectadas": [
        "Ernesto Alckmin",
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "Esta excepción, agregada a pedido de Telefónica (dueña de Telefe), salvaguardó al Grupo Clarín, que debía millones a inversores como Goldman Sachs.",
      "entidades_detectadas": [
        "dueña de Telefe",
        "Goldman Sachs",
        "Telefónica",
        "Grupo Clarín"
      ]
    },
    {
      "frase": "¿Fue una buena decisión?",
      "entidades_detectadas": []
    },
    {
      "frase": "Considero que sí, ya que evitó que Clarín cayera en manos de un megafondo internacional, evitando que conflictos se resolvieran en tribunales norteamericanos.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Prefiero que las empresas sean argentinas y que los litigios se resuelvan en el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Necesitamos otra \"ley Clarín\"?",
      "entidades_detectadas": [
        "¿Necesitamos"
      ]
    },
    {
      "frase": "¿Deberían los candidatos debatir sobre la devaluación, sus consecuencias y la relación con fondos internacionales?",
      "entidades_detectadas": [
        "¿Deberían"
      ]
    },
    {
      "frase": "Goldman Sachs ya lo está anunciando, aunque no lo veamos en los medios.",
      "entidades_detectadas": [
        "Goldman Sachs"
      ]
    },
    {
      "frase": "Empresas argentinas podrían verse afectadas por la compra de fondos internacionales que buscan beneficiarse de una devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La conexión con Milagro Sala y el allanamiento es la existencia de distracciones mientras se planean negocios en Argentina.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Argentina"
      ]
    },
    {
      "frase": "Es fundamental que los candidatos se pronuncien sobre el futuro de las empresas argentinas, las políticas de devaluación, y las inversiones extranjeras, estableciendo límites sin impedir la llegada de inversiones legítimas, como sucede en otros países con menor estabilidad jurídica y democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos discutir sobre Milagro Sala y los fondos internacionales que ven en Argentina un negocio rentable, buscando una devaluación para maximizar sus ganancias.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Argentina"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Ernesto Alckmin",
    "¿Necesitamos",
    "Recuerdo",
    "¿Qué",
    "Jujuy",
    "Grupo Clarín",
    "Gerardo Morales",
    "Telefónica",
    "Argentina",
    "Eduardo Duhalde",
    "Milagro Sala",
    "¿Deberían",
    "Bloomberg",
    "Goldman Sachs",
    "¿",
    "La Nación",
    "Prefiero",
    "dueña de Telefe"
  ]
}