{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Audisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, se va corroborando, se corroboró ayer.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo que venimos viendo desde hace, es muy difícil fechar estos procesos, muy difícil encontrarles una partida de nacimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos decir, probablemente, que hay un cambio en cámara, más o menos lenta, en la Argentina, en el mapa político de la Argentina, desde la segunda mitad del año 2020.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Habrá tenido que ver la cuarentena con este cambio de humor tan acelerado?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos factores inciden en él?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "Seguramente una crisis económica muy larga, un estancamiento demasiado prolongado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que sí hubo manifestaciones muy expresivas, muy contundentes de este cambio, no en la figura, sino en el tablero del juego, en las elecciones de 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando empezó a achicarse la representación existente, pierden votos, lo que en aquel momento era el frente de Todos y Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Lo que sucedió ayer no termina, pero es una marca muy importante de este proceso de transformación cuyo curso es misterioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vamos a hablar centralmente de este tema con **Jorge Liotti**, que es el autor intelectual de la sección política en el diario La Nación y viene de escribir un libro, que hoy cobra más actualidad que en el momento en que lo publicó, acerca de esta encrucijada que él se pregunta en el título del libro si será o no la última encrucijada de la Argentina.",
      "entidades_detectadas": [
        "La Nación",
        "Jorge Liotti",
        "la Argentina"
      ]
    },
    {
      "frase": "Es decir, estamos preguntándonos qué sentido tiene esta configuración nueva, este cambio tan rotundo en la política argentina, que se expresó en la abstención en todas las provincias, en la abstención de hace dos años, y se expresó en el creciente atractivo de una figura inesperada hace algunos años, sorprendente, que es **Javier Milei**.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Pensemos en alguien que hace apenas dos años no atraía ninguno de los pronósticos posibles respecto a que hoy podía ser el presidente de la Nación.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "La contracara de este fenómeno es una derrota importante, primero del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo perdió entre 2015, que es una elección comparable con la de ayer, el ballotage entre **Mauricio Macri** y **Daniel Scioli**, y en la elección de ayer perdió 600.000 votos, lo que es una marca del achicamiento que está teniendo esta fuerza política, como expresión de un cambio sociolaboral que se viene dando en la Argentina desde hace décadas, y que se aceleró con un crecimiento, un incremento muy importante en los niveles, no solo de pobreza, sino también de informalidad laboral.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Mauricio Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Todo eso afecta a la representación del PJ.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Pero también Milei representa, no hay que perder de vista este fenómeno, una derrota para Juntos por el Cambio.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Piensen en este dato.",
      "entidades_detectadas": [
        "Piensen"
      ]
    },
    {
      "frase": "Entre 2019, la elección de Macri contra **Alberto Fernández**, la del 41% de Macri, en la elección general, y las elecciones del 22 de octubre generales, Juntos por el Cambio perdió 4.500.000 votos sin gobernar.",
      "entidades_detectadas": [
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es un caso raro de que una fuerza política tenga semejante contracción desde la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que vino a reemplazar Milei no es solamente al gobierno, viene también a reemplazar a la oposición.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es decir, Milei expresa un fenómeno inquietante que tiene que ver con una tendencia que no es solo argentina, que se está dando en muchas democracias de Occidente, que es el rechazo a la política.",
      "entidades_detectadas": [
        "Milei",
        "Occidente"
      ]
    },
    {
      "frase": "Muchos lo vinculan casi exclusivamente con un problema de insatisfacción económica, con que la democracia, que es básicamente la democracia republicana, la democracia liberal, un sistema de reglas, aún así debe garantizar un mínimo de prestaciones económicas, un mínimo de bienestar, que haga que el sistema se vea legítimo y que la magia de la representación se produzca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy estamos ante una gran crisis de representación en la política argentina, que se expresa con la voluntad de un sector de la sociedad, no es toda la sociedad, a duras penas habría que hablar de un 30%, se le agregó ahora un 25% en las elecciones de ayer, que pretende un cambio, que pretende la aparición de alguien novedoso, de alguien que tiene el mérito, el activo, de ser un desconocido.",
      "entidades_detectadas": [
        "agregó"
      ]
    },
    {
      "frase": "Hay un lejano aire de familia, con todas las diferencias que puede haber entre ambos, entre este Milei que llega a la presidencia y aquel **Néstor Kirchner** del año 2003; hay que hacer un esfuerzo de memoria y de reconstrucción de la escena para entender la comparación, que en aquel momento era un desconocido, era alguien que venía del sur, solo se conocía a la esposa, que había sido legisladora, venía con el atractivo de producir un efecto de que al final parecía que se hubieran ido todos.",
      "entidades_detectadas": [
        "Milei",
        "venía",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Milei se abrazó a la misma consigna en esta campaña: \"Que se vayan todos, que no quede uno solo\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto es lo que representa su aparición en la escena, su éxito y su llegada al poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es solo un problema de desprestigio de la clase política, que obviamente lo tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos ahondar en esta dimensión, podríamos hablar de algo más que desprestigio, podríamos hablar de descomposición, de una clase política que ha dado en los últimos años un espectáculo deplorable de acusaciones cruzadas, de manipulación de la justicia, de niveles de corrupción muy altos, de manejo muy oscuro de los servicios de inteligencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, el carácter sistémico de todos estos males hay que imputárselo al kirchnerismo, pero se extiende también a las fuerzas de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es solo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay también un cambio cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría hablar de esto con Jorge Liotti porque él lo desarrolla mucho en su libro.",
      "entidades_detectadas": [
        "Jorge Liotti"
      ]
    },
    {
      "frase": "Hay algo central a la política, consustancial a la política que ha cambiado, que son las formas de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto tienen que ver las redes sociales en la evolución de Milei, en el despliegue electoral de Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿Cuánto"
      ]
    },
    {
      "frase": "Un candidato que no solamente pudo prescindir de un partido, también en alguna medida Macri prescindió de un partido y de una organización política, pero pudo prescindir de algo a lo que Macri estuvo atado, que es la inserción territorial.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Cuánto tiene que ver en este cambio la mutación de las comunicaciones por la revolución del teléfono celular, con lo que tiene que ver el teléfono celular en el acceso a la información?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Esta mutación, que es muy profunda, que le pone además otra velocidad a la política, otro nivel de ansiedad, otras formas de argumentación, o por momentos la suspensión de la argumentación, están en la base de este fenómeno nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante advertirlo porque ahora Milei tiene que gobernar, ya no llegar al poder.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y, como vamos a ver en un minuto, las cosas cambian.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los que analizamos la política en términos convencionales, para los que se mueven en la política en términos convencionales, y pongo antes que nadie a **Sergio Massa**, que fue el derrotado, pero a muchos otros miembros de la casta, esta nueva escena los obliga, nos obliga, a observar las cosas como en un espejo invertido, donde lo que parece prestigioso lleva a la derrota; lo que parece muy organizado, muy articulado, muy profesional (Massa en el debate) no gusta; gusta lo otro, gusta el antihéroe, el que no parece político, el que parece no tener apego por el poder.",
      "entidades_detectadas": [
        "Massa",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Lo que le gusta a la casta no genera consenso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que genera consenso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Muy misterioso, es difícil saberlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gusta en Milei que no tenga los rasgos convencionales del poder.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y ahora les voy a mostrar algo que es una observación absolutamente, puede ser disparatada, es mirar un detalle y mirar en el detalle mucho de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los invito a mirar estas fotos de Milei, miren a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Acá está **Patricia Bullrich**, acá está saludando gente, acá está solo, posiblemente en el Congreso.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Acá",
        "Congreso"
      ]
    },
    {
      "frase": "¿Qué características tienen estas tres fotos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre tiene cosas en la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un cuaderno, un estuche con lentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mostremos las otras, las que ya vimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre hay algo en la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les voy a decir qué significa esto para alguien que vive metido en la política, como puede ser un periodista que observa la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la imagen de un cuatro de copas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie poderoso lleva cosas en la mano; y mire si no el resto de los políticos, cuanto más asciende en el escalafón, menos cosas en la mano, porque tiene uno que le lleva los lentes, otro que le lleva la valija, la valija en el buen sentido de la palabra, otro que le lleva el cuaderno, si es que lleva un cuaderno.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso, por ejemplo, de Massa, si uno lo ve llegar a Massa al Coloquio de IDEA, a una reunión de empresarios, viene con diez subordinados.",
      "entidades_detectadas": [
        "Massa al Coloquio",
        "Massa"
      ]
    },
    {
      "frase": "Eso es el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no sé si esto es estudiado o espontáneo, pero quien lo ve a Milei ahí subliminalmente dice: \"Este es un tipo común que no tiene quien le lleve las cosas\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y creo que en este detalle, obviamente estoy tomando un detalle arbitrario, pero para tratar de condensar en ese detalle lo que se puede filtrar subliminalmente, está el atractivo de este hombre al que no le gusta o no le gustaría, en teoría, el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿cuál es el problema?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que todo esto, su discurso, su vehemencia, la experiencia de que él no nos cuenta cómo estamos, está como nosotros, estoy hablando de un nosotros hipotético, sobre todo de nosotros, de los que se sienten atraídos por Milei, eso que lo lleva al poder, ¿lo sostiene?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "O para administrar, para gobernar, para dar satisfacción en las cosas, de las cosas que prometió, se requieren otras artes, y posiblemente sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "De tal manera que ahora aparece todo un sistema, cada vez más visible, que a este señor que llega porque parece encarnar la idea del contrapoder, se le pide gobernabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto genera una enorme expectativa, expectativa que él trata de resolver, todavía no sabemos cómo, estamos observándolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasaron apenas 24 horas desde que se lo consagró ayer presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hubo un comunicado de la oficina, firmado como oficina del presidente electo, donde Milei plantea dos novedades.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Primero, no va a haber más anuncios, no se van a anunciar más candidaturas a ningún cargo.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Segundo, hasta el 10 de diciembre, día de la asunción, la política económica es responsabilidad absoluta de Alberto Fernández y Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es un comunicado que, para quien entiende la escena y accede a cierta información de estas horas, parece pensado para Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hubo alguna tensión con Macri en las últimas 24 horas.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque trascendieron una cantidad de nombres respecto del armado del gabinete, algunos sin la consulta con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Algo tal vez más molesto para Macri, que tiene un mérito en esta saga.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "A ver, los integrantes del equipo de campaña de Sergio Massa creen que la proximidad de Macri le aseguró a Milei por lo menos seis o siete puntos de los que sacó en las elecciones.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Sergio Massa"
      ]
    },
    {
      "frase": "O sea, Macri tiene derecho a pedir ciertas reglas de juego, las pide, aparentemente no se han cumplido del todo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿En qué sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "En que aparecen nombres no consultados y lo que es probablemente más irritante para Macri, nombres del PRO, que no pasaron por él.",
      "entidades_detectadas": [
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Pero hay un segundo mensaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "La economía es de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Nosotros no vamos a hacer nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el mensaje de Milei para las condiciones económicas de acá hasta el 10 de diciembre.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es un mensaje que es muy difícil de explicar del todo, pero yo lo traduciría de este modo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si las cosas se complican, si hay una disparada de alguna variable, miren a Massa, no me miren a mí.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "No me voy a hacer cargo de las condiciones generales de la economía de acá hasta el 10 de diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una idea bastante parecida a las ideas que ha tenido Macri en todo este último año respecto de la situación económica.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Más allá del comunicado, todavía no hay un ministro de Economía designado, pero hay un 90% de probabilidades de que ese ministro sea **Federico Sturzenegger**.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Sturzenegger viene hablando con la gente que rodea a Milei desde hace tiempo, sobre todo con quien va a ser el presidente del Banco Central, **Emilio Ocampo**.",
      "entidades_detectadas": [
        "Milei",
        "Sturzenegger",
        "Banco Central",
        "Emilio Ocampo"
      ]
    },
    {
      "frase": "Con Emilio Ocampo estuvo bastante próximo un colaborador histórico de Federico Sturzenegger, que es el economista **Mariano Flores Vidal**.",
      "entidades_detectadas": [
        "Mariano Flores Vidal",
        "Emilio Ocampo",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Hay interrogantes en Juntos por el Cambio acerca de si Sturzenegger finalmente va a ser el ministro de Economía de Milei y, en todo caso, con quiénes se va a hacer acompañar.",
      "entidades_detectadas": [
        "ministro de",
        "Cambio",
        "Juntos",
        "Economía de Milei",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Él tiene un núcleo de gente que lo sigue, que lo acompañó en su equipo como presidente del Banco Central en su momento.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Estamos hablando de **Andrés Neumayor**, estamos hablando de **Demian Reidel**.",
      "entidades_detectadas": [
        "Demian Reidel",
        "Andrés Neumayor"
      ]
    },
    {
      "frase": "Más dudoso, pero no sabemos, **Lucas Llach**, que milita en el radicalismo.",
      "entidades_detectadas": [
        "Más",
        "Lucas Llach"
      ]
    },
    {
      "frase": "Es decir, los que están cerca de Milei hoy miran a Sturzenegger como el que tiene que hacerse cargo de la política económica.",
      "entidades_detectadas": [
        "Milei",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Los que conocen a Sturzenegger, si uno les pregunta, bueno, ¿y qué significa Sturzenegger en el Ministerio de Economía?",
      "entidades_detectadas": [
        "Ministerio de Economía?",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Probablemente flotación el día 1, flotación del dólar, del tipo de cambio, el día 1.",
      "entidades_detectadas": [
        "día 1"
      ]
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que no sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir para qué?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Flotación en una política de fortalecimiento del peso es un camino.",
      "entidades_detectadas": [
        "Flotación"
      ]
    },
    {
      "frase": "¿O flotación en una política de reemplazo del peso por el dólar y dolarización es otro camino?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y son niveles de inflación muy distintos, son niveles de desprendimiento del peso muy distintos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el gran signo de interrogación que plantea el proyecto Milei y que Milei nos avisó no va a despejar hasta el 10 de diciembre.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Todos los profesionales coinciden con lo que hace más o menos tres semanas **Domingo Cavallo** planteó en una reunión muy reducida de la Asociación Empresarial Argentina con los principales titulares de empresas del país cuando les dijo: \"Piensen en 2024 convulsionado\".",
      "entidades_detectadas": [
        "Domingo Cavallo",
        "Asociación Empresarial",
        "Argentina",
        "Piensen"
      ]
    },
    {
      "frase": "Si las cosas se hacen como deben hacerse, debería haber más inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una inflación sana, es la inflación provocada porque se están corrigiendo variables.",
      "entidades_detectadas": []
    },
    {
      "frase": "El déficit fiscal, el problema de la multiplicidad de tipos de cambio, el problema que va ligado al financiamiento de ese déficit fiscal, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estabilización, el plan austral o el plan de convertibilidad, el plan estabilizador, hay que esperarlo, explicaba Cavallo, para 2025.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Eso se cruza con las expectativas electorales del gobierno, habrá que ver cómo se manejan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es uno de los capítulos, el manejo de la economía, el equipo que está al frente de los enormes problemas que tiene la economía, que empezarían a resolver la cuestión o a despejar la incógnita de la gobernabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otra cuestión central para la gobernabilidad que es el tema que estamos mirando, es decir, de qué estamos hablando, de cómo este señor Milei, que llega impulsado por una oleada medianamente anárquica, logra un sistema de poder para poder resolver las cosas que le pide esa oleada.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El segundo tema, más allá del equipo económico, es el manejo del Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Vamos a mirar el mapa del Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Esto es una infografía del diario La Nación.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Tenemos en este mapa la Cámara de Diputados, esto es lo que estamos viendo, que nos muestra esta composición.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Azul, Unión por la Patria, 108 diputados.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "No tiene quórum propio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El quórum es la línea del medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juntos por el Cambio, amarillo, 93.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Pero acá hay un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este campo hay una enorme incógnita para la política que viene, porque Juntos por el Cambio es Juntos por el Cambio UCR más sectores ligados a **la** **Reta** del PRO; Juntos por el Cambio es el PRO de Macri; Juntos por el Cambio era la Coalición Cívica, porque ayer **Elisa Carrió** formalmente desde Punta del Este anunció que la Coalición Cívica se aparta de esa coalición, se aparta de la alianza Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cambio",
        "Coalición Cívica",
        "Elisa Carrió",
        "Juntos",
        "Punta del Este",
        "Cambio UCR",
        "PRO",
        "Macri",
        "Reta"
      ]
    },
    {
      "frase": "Es decir, que esto no necesariamente es algo homogéneo, porque dice Juntos por el Cambio UCR y no es lo mismo la UCR de **Ernesto Sanz**, **Mario Negri**, que la UCR de **Loustó**, **Emiliano Yacobitti**, **Gerardo Morales**.",
      "entidades_detectadas": [
        "Gerardo Morales",
        "Juntos",
        "Cambio UCR",
        "Ernesto Sanz",
        "Mario Negri",
        "Emiliano Yacobitti",
        "UCR",
        "Loustó"
      ]
    },
    {
      "frase": "Es más, se está librando una lucha dentro del radicalismo entre Loustó y **Gustavo Valdés**, gobernador de Corrientes, para la conducción del Comité Nacional a fin de año.",
      "entidades_detectadas": [
        "Comité Nacional",
        "Corrientes",
        "Loustó",
        "Gustavo Valdés"
      ]
    },
    {
      "frase": "Eso a lo mejor ordenaría parte de este campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, acá la política argentina y el propio Milei se encuentran con un problema, que es que esto estalló a partir de la derrota.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Los libertarios, que se identifican con el violeta, son 38.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo puro puro de Milei, muy poquito.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Miren todo lo que le falta, es todo, menos esto es el quórum desde acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después tenemos otros grupos, la izquierda con cinco diputados, tercera vía con ocho y otros desperdigados uno, uno, uno, cinco.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "El Senado tiene otra composición, está mucho más cerca Unión por la Patria de tener la mayoría propia, de llegar al quórum, 37, tiene 35.",
      "entidades_detectadas": [
        "Unión",
        "Senado"
      ]
    },
    {
      "frase": "Juntos por el Cambio, en la misma complejidad que hablábamos en la Cámara de Diputados, también acá, 24; sólo que acá no hay Coalición Cívica.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Cámara de Diputados",
        "Cambio"
      ]
    },
    {
      "frase": "Los libertarios son sólo siete, tercera vía tres y otros tres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, va a necesitar Javier Milei una estrategia política muy inteligente para manejar el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Javier Milei"
      ]
    },
    {
      "frase": "Piensen ustedes, por ejemplo, voy a dar un ejemplo, uno entre tantos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Federico Sturzenegger tiene una especie de, no una especie, un diagrama de Excel con infinidad de reformas administrativas para desregular sectores de la economía, que dependerían algunos de leyes del Congreso, muchos de ellos, los tiene organizados por jerarquía, por materia, los colores según el grado de complejidad e importancia de cada reforma.",
      "entidades_detectadas": [
        "Congreso",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "En la cabeza de Milei, lo lindo sería borrar todo eso de un plumazo, pero está este problema que estábamos mirando, la complejidad del Estado para alguien, para un presidente que no se ha manejado dentro del Estado y por eso gusta, tal vez no hubiera llegado sin ese defecto, que es una virtud, para la forma en que llegó.",
      "entidades_detectadas": [
        "Milei",
        "llegó",
        "Estado"
      ]
    },
    {
      "frase": "Ahora, para manejar este problema, que es el déficit parlamentario, se requieren dos figuras, dos piezas coordinadas, y hay que mirar cómo esto se constituye.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ministro del Interior, que va a ser **Guillermo Francos**, alguien que viene de la política, muy ligado, podríamos decir, al universo, en sentido muy amplio, de Daniel Scioli, y un presidente de la Cámara que constituye un eje con el ministro del Interior.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Cámara",
        "Guillermo Francos",
        "ministro del Interior"
      ]
    },
    {
      "frase": "¿Por qué tiene que constituir un eje?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque las leyes no se negocian solo en el Congreso, se negocian también y a veces principalmente en diálogo con los gobernadores.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Entonces, para la gestión de leyes y la marcha de las reformas y el funcionamiento de la administración, es muy importante la figura del ministro del Interior asociada a la figura del presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Para la presidencia de la Cámara de Diputados, Milei piensa en **Florencio Randazzo**, ya lo dijo.",
      "entidades_detectadas": [
        "Milei",
        "Cámara de Diputados",
        "Florencio Randazzo"
      ]
    },
    {
      "frase": "Es decir, piensa en un peronista que le abra un camino en otra dirección de la coalición muy tenue, muy provisoria, que tiene armada con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Retrocede varios casilleros **Cristian Ritondo**, que era el hombre que quería ver Macri ahí.",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Macri"
      ]
    },
    {
      "frase": "Ahora, Randazzo, que tiene una enemistad muy grande con el kirchnerismo, de entrada ya no cuenta con esos 109 votos de Unión por la Patria, proviene de una bancada de ocho diputados.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Randazzo"
      ]
    },
    {
      "frase": "Quiere decir que para llegar a la mayoría que lo tendría que designar presidente de la Cámara, necesita que Milei le constituya esa mayoría es de la presidencia.",
      "entidades_detectadas": [
        "Milei",
        "Cámara"
      ]
    },
    {
      "frase": "Es decir, Randazzo sería un presidente de Milei, no de los diputados.",
      "entidades_detectadas": [
        "Milei",
        "Randazzo"
      ]
    },
    {
      "frase": "Sería de los diputados, pero inducido, sostenido por Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y esto le da, o le daría, a la presidencia de la Cámara un perfil.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "No sería un representante del Congreso delante del poder ejecutivo, sino que sería el gestor de las leyes de Milei en la Cámara de Diputados, en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Cámara de Diputados",
        "Milei"
      ]
    },
    {
      "frase": "Y acá hay una pregunta para hacerse.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es Randazzo alguien que está convencido del tipo de orientación económica que le quiere imprimir Milei a su gestión, como para gestionar esas leyes dentro, sobre todo, del peronismo y en combinación con el ministro del interior, con los gobernadores de las provincias?",
      "entidades_detectadas": [
        "Milei",
        "Randazzo"
      ]
    },
    {
      "frase": "Este es un tema importante, que no es de forma, es de contenido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Randazzo tiene una buena relación con Milei, forjada en que los dos convivieron en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Milei",
        "Cámara de Diputados",
        "Randazzo"
      ]
    },
    {
      "frase": "Hablaron mucho más de lo que se sabe durante todo este tiempo, sobre todo por la campaña de Milei en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Es una figura clave hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, es más Randazzo que Randazzo.",
      "entidades_detectadas": [
        "Randazzo"
      ]
    },
    {
      "frase": "Es también Schiaretti, porque no hay que olvidarse que fue el candidato a vicepresidente de **Juan Schiaretti**.",
      "entidades_detectadas": [
        "Juan Schiaretti",
        "Schiaretti"
      ]
    },
    {
      "frase": "Y ahí Milei está mirando un distrito clave, Córdoba.",
      "entidades_detectadas": [
        "ahí Milei",
        "Córdoba"
      ]
    },
    {
      "frase": "Schiaretti y **Martín Llaryora**, el nuevo gobernador de Córdoba.",
      "entidades_detectadas": [
        "Córdoba",
        "Martín Llaryora",
        "Schiaretti"
      ]
    },
    {
      "frase": "En Córdoba, Milei sacó 75% de los votos, Massa sacó 25%.",
      "entidades_detectadas": [
        "Córdoba",
        "Milei sacó",
        "Massa"
      ]
    },
    {
      "frase": "Massa suponía que para ganar la elección debía llegar más o menos a 32-35% de los votos en Córdoba.",
      "entidades_detectadas": [
        "Córdoba",
        "Massa"
      ]
    },
    {
      "frase": "Le confió esa tarea a **Juanjo Álvarez**.",
      "entidades_detectadas": [
        "Juanjo Álvarez"
      ]
    },
    {
      "frase": "¿Fracasó Juanjo Álvarez?",
      "entidades_detectadas": [
        "Fracasó Juanjo Álvarez"
      ]
    },
    {
      "frase": "Según como no mires los números, no.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Massa, en esta elección de ayer, respecto de lo que sacó en la general, subió 12 puntos en Córdoba.",
      "entidades_detectadas": [
        "Córdoba",
        "Massa"
      ]
    },
    {
      "frase": "Es decir, mirado en términos aislados, tuvo un éxito en Córdoba.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Ahora, mirado en lo que necesitaba para ganar, se quedó corto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está Milei mirando Córdoba y buscando en su mapa ubicar en algún lugar a Randazzo y, por la vía de Randazzo, a Schiaretti y a Martín Llaryora.",
      "entidades_detectadas": [
        "Schiaretti",
        "Martín Llaryora",
        "Ahí está Milei",
        "Randazzo"
      ]
    },
    {
      "frase": "Hay otro problema cuando uno mira el problema de la gobernabilidad, las reformas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece una pregunta demasiado técnica esta y no lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay que mandar muchas leyes o hay que mandar, tipo aquel **Roberto Dromi** de fines de los 80, con una ley ómnibus?",
      "entidades_detectadas": [
        "¿Hay",
        "Roberto Dromi"
      ]
    },
    {
      "frase": "Gran reforma del Estado donde se reforma todo ahí adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Temas tributarios, de administración, cuestiones de regulaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, los que asesoraron en su momento a Macri para un proyecto reformista, dicen, es un problema el de la ley ómnibus.",
      "entidades_detectadas": [
        "Bueno",
        "la ley ómnibus",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque se abre otro frente para la gobernabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo sufrió Macri, vamos a ver qué hace Milei, que es el frente judicial.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei ya nominó a su ministro de Justicia, confirmando lo que se sabía, **Mariano Cúneo Libarona**, un penalista, vamos a ponerlo en términos un poco más o menos simpáticos, el penalista de la casta, que tiene un vínculo con Milei forjado allí donde Milei parece haber realizado su experimento de socialización más importante, la Corporación América de **Eduardo Eurnekian**.",
      "entidades_detectadas": [
        "Eduardo Eurnekian",
        "Mariano Cúneo Libarona",
        "Corporación América",
        "Milei",
        "Justicia"
      ]
    },
    {
      "frase": "Durante muchísimos años, hasta ahora, Cúneo Libarona fue el principal abogado penalista de la familia Eurnekian.",
      "entidades_detectadas": [
        "Eurnekian",
        "Cúneo Libarona"
      ]
    },
    {
      "frase": "Bueno, Cúneo Libarona va a tener un problema central, no es el fuero penal federal, que él conoce como la palma de su mano, como Dromi.",
      "entidades_detectadas": [
        "Cúneo Libarona"
      ]
    },
    {
      "frase": "No, el problema va a estar en el contencioso administrativo, son nombres de jueces que uno no registra demasiado, pero son los jueces que deciden ante una medida determinada de estabilización económica, de reforma de un mercado, de modificación de un sistema monetario, si le da la razón o no a esa ONG desconocida que se presenta reclamando por un derecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver mucho de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay alguien al lado de Milei estudiando algo que parece muy cifrado, pero puede ser estratégico: la viabilidad judicial, por ejemplo, de todo ese gran paquete de reformas que tiene pensado Federico Sturzenegger.",
      "entidades_detectadas": [
        "Milei",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "No sabemos, pero sería clave, porque uno de los frentes que tiene que enfrentar cualquier programa de reformas y de estabilización de la economía en la Argentina, y mucho más uno tan ambicioso como el de Milei, que hoy prometió ya privatizar todo el sistema de medios públicos, es el frente judicial, no solamente el frente parlamentario.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahí va a haber otro abogado importante, muy controvertido, **Santiago Viola**, es el apoderado de Milei.",
      "entidades_detectadas": [
        "Santiago Viola",
        "apoderado de Milei"
      ]
    },
    {
      "frase": "¿Le piensa dar a Viola, que ha tenido problemas penales muy graves, o la Secretaría Legal y Técnica, o la Procuración del Tesoro, es decir, la jefatura de los abogados del Estado, que es el lugar donde hay que litigar en tribunales cuando se traban esas reformas administrativas?",
      "entidades_detectadas": [
        "Viola",
        "Estado",
        "Procuración del Tesoro"
      ]
    },
    {
      "frase": "Acá tenemos otro nombre importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya están definidos otros cargos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Guillermo Ferraro**, ministro de Obras Públicas, muy importante para el esquema de poder de Milei, porque es a quien Milei le debe todo el proceso de fiscalización, la conducción de la fiscalización en la elección de ayer en todo el país.",
      "entidades_detectadas": [
        "Milei",
        "Obras Públicas",
        "Guillermo Ferraro"
      ]
    },
    {
      "frase": "Ferraro es un hombre que viene de la política; si uno mira unas décadas atrás, era una figura muy relevante en el entorno de **Antonio Cafiero**.",
      "entidades_detectadas": [
        "Ferraro",
        "Antonio Cafiero"
      ]
    },
    {
      "frase": "Y fue, miren lo que son las casualidades o las coincidencias, el dirigente político de San Isidro que le dijo a esa pareja de jovencitos que estaban desesperados por obtener el poder y querían saber, recién casados, dónde erradicarse para que la carrera sea más rápida, \"Vayan a vivir a Tigre\".",
      "entidades_detectadas": [
        "San Isidro",
        "Vayan",
        "Tigre"
      ]
    },
    {
      "frase": "**Sergio Massa**, porque en Tigre no hay peronismo, en Tigre hay un partido vecinal y ustedes pueden reemplazarlo.",
      "entidades_detectadas": [
        "Tigre",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ferraro, que ahora fue el hombre clave para que Milei le gane a ese jovencito Massa, ya crecido en años, candidato a presidente.",
      "entidades_detectadas": [
        "Milei",
        "Ferraro",
        "Massa"
      ]
    },
    {
      "frase": "Hay una ficha muy importante que está a punto de despejarse, es una carta que se está dando vuelta, probablemente se dé vuelta, se termine de dar vuelta en las próximas 48 horas, la conducción de YPF, que va a ir para un experto en petróleo y gas, sobre todo en producción.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Se llama **Horacio Marín**, es un hombre con mucha trayectoria en el mercado de los hidrocarburos, en el mercado de la energía.",
      "entidades_detectadas": [
        "Horacio Marín"
      ]
    },
    {
      "frase": "Milei ya le ofreció el cargo, se lo ofreció también **Eduardo Rodríguez Chirillo**, que sería el encargado de energía, quien ha estado encargado de energía hasta ahora al lado de Milei, y probablemente Horacio Marín se varía para el área de finanzas de YPF, que es crucial por los problemas de deuda de YPF, a **Matías Tamburini**, que es un experto en finanzas que en su momento tuvo responsabilidades en Estados Unidos en el Deutsche Bank.",
      "entidades_detectadas": [
        "Deutsche Bank",
        "YPF",
        "Eduardo Rodríguez Chirillo",
        "Horacio Marín",
        "Matías Tamburini",
        "en Estados Unidos",
        "Milei"
      ]
    },
    {
      "frase": "Hay otro frente sumamente relevante con una agenda muy complicada, que es la Cancillería, ahí va **Diana Mondino**, también eso está descartado, está decidido.",
      "entidades_detectadas": [
        "Diana Mondino"
      ]
    },
    {
      "frase": "Bueno, ¿por qué es un tema importante?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Porque las relaciones internacionales entre países se han vuelto facciosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que por momentos prevalecen las simpatías ideológicas, los alineamientos de facción política por sobre los intereses del Estado y esto complica las relaciones entre estados.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Podemos dar muchos ejemplos, pero, en el caso de Milei, vamos a dar dos ejemplos, uno eminente, que es el vínculo de Milei con **Jair Bolsonaro** y con el hijo de Bolsonaro, **Eduardo Bolsonaro**, y con quien fue canciller de Bolsonaro por un tiempo, **Ernesto Araújo**, que ayer saludaba desde el búnker del cierre de campaña de Milei.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Bolsonaro",
        "Milei",
        "Ernesto Araújo",
        "Eduardo Bolsonaro"
      ]
    },
    {
      "frase": "Mire este vídeo que hoy publicó, que hoy divulgó Jair Bolsonaro, ex presidente de Brasil, en Brasil, hablando con Milei.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Brasil",
        "Milei"
      ]
    },
    {
      "frase": "Aquí estamos viendo en el teléfono, a ver si podemos poner esa imagen, aquí está Milei, obviamente, y este es Eduardo Bolsonaro, el hijo de Bolsonaro, muy amigo de Milei, alineados en lo que la bibliografía internacional llama la internacional reaccionaria.",
      "entidades_detectadas": [
        "Milei",
        "Bolsonaro",
        "Eduardo Bolsonaro"
      ]
    },
    {
      "frase": "¿Qué vimos acá?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vimos un detalle importante, Milei, en esa comunicación con su amigo Jair Bolsonaro, lo acaba de invitar a la asunción el 10 de diciembre, pero todavía no invitó a **Lula**, y esta invitación probablemente complique la invitación a Lula.",
      "entidades_detectadas": [
        "Milei",
        "Jair Bolsonaro",
        "Lula"
      ]
    },
    {
      "frase": "Lula emitió un tuit ayer muy correcto, muy aséptico: \"La democracia es la voz del pueblo y ella debe ser siempre respetada.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Mis felicitaciones a las instituciones argentinas por la conducción del proceso electoral y al pueblo argentino que participó de la jornada electoral de forma ordenada y pacífica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le deseo buena suerte y éxito al nuevo gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina es un gran país y merece todo nuestro respeto.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Brasil siempre estará a disposición para trabajar junto con nuestros hermanos argentinos\".",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "No nombra a Milei, no felicita a Milei, felicita al nuevo gobierno.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Está en el límite de felicitar a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Está"
      ]
    },
    {
      "frase": "Un empujoncito más y lo felicita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hizo Milei invitando a Bolsonaro es dar un empujón para atrás.",
      "entidades_detectadas": [
        "Milei",
        "Bolsonaro"
      ]
    },
    {
      "frase": "No olvidemos que la relación, a ver si hace falta recordarlo, Lula-Bolsonaro no puede ser peor porque Lula le imputa a Bolsonaro, con bastante razón, una movilización a pocos días de su asunción en Brasilia, el 8 de enero, para prácticamente voltearlo, tomando los tres poderes del Estado.",
      "entidades_detectadas": [
        "Bolsonaro",
        "Estado",
        "Lula-Bolsonaro",
        "Lula",
        "Brasilia"
      ]
    },
    {
      "frase": "Este contexto que estamos reconstruyendo explica esta noticia de quién es la mano derecha de Lula en materia de política exterior en el palacio de Planalto, es decir, en la casa de gobierno.",
      "entidades_detectadas": [
        "Lula",
        "Planalto"
      ]
    },
    {
      "frase": "Es **Celso Amorim**.",
      "entidades_detectadas": [
        "Celso Amorim"
      ]
    },
    {
      "frase": "Hoy **Bela Megale**, periodista de O Globo, cita estas declaraciones de Amorim: \"Lula no debe ir a la toma de posesión de Milei y esperamos que la relación de Estado prevalezca\".",
      "entidades_detectadas": [
        "Amorim",
        "Estado prevalezca",
        "Lula",
        "O Globo",
        "Bela Megale",
        "Milei"
      ]
    },
    {
      "frase": "No dice que no va a venir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habría que apostar a que tal vez venga.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "Pero hoy, lo que dice Celso Amorim en este contexto, no debería venir.",
      "entidades_detectadas": [
        "Celso Amorim"
      ]
    },
    {
      "frase": "Estamos hablando de una tensión de un vínculo estratégico para la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ahí se está moviendo.",
      "entidades_detectadas": [
        "Ahí"
      ]
    },
    {
      "frase": "Hoy dije que Guillermo Francos, el futuro ministro del Interior, pertenece a un universo muy ligado a Daniel Scioli.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Guillermo Francos",
        "ministro del Interior"
      ]
    },
    {
      "frase": "El que se está moviendo, probablemente mucho, para que Lula venga y poder recomponer este vínculo es el propio Scioli.",
      "entidades_detectadas": [
        "Lula",
        "Scioli"
      ]
    },
    {
      "frase": "No me extrañaría que Scioli siga siendo embajador de la Argentina en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Scioli",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero este es un tema importante para Diana Mondino, para la nueva canciller.",
      "entidades_detectadas": [
        "Diana Mondino"
      ]
    },
    {
      "frase": "Y habrá que ver si se produce una mejora en este vínculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver qué papel juega el argentino que más gravita en la cabeza de Lula, Alberto Fernández.",
      "entidades_detectadas": [
        "Lula",
        "Alberto Fernández",
        "Habrá"
      ]
    },
    {
      "frase": "El 6 y el 7 de diciembre, días antes de irse, Fernández y **Juan Pablo Cafiero** tienen que participar en Río de Janeiro de una reunión de presidentes y cancilleres del Mercosur.",
      "entidades_detectadas": [
        "Río de Janeiro",
        "Fernández",
        "Mercosur",
        "Juan Pablo Cafiero"
      ]
    },
    {
      "frase": "Se celebra en Río de Janeiro porque la presidencia pro tempore hoy del Mercosur está en manos de Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Río de Janeiro",
        "Mercosur"
      ]
    },
    {
      "frase": "Acá tenemos una película todavía no cerrada, inquietante, abierta.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Algo parecido pasa con Estados Unidos, no con esta intensidad, no con esta gravedad, pero es sabido que Milei tiene un alineamiento muy fuerte, en la misma sintonía ideológica, que con Bolsonaro, con **Donald Trump**.",
      "entidades_detectadas": [
        "Milei",
        "Donald Trump",
        "Bolsonaro",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Todo este juego internacional tiene manifestaciones muy expresivas, muy enfáticas, por momentos muy por fuera de lo que sería el ritual del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Miren estos tuits encadenados.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Gustavo Petro**, presidente de Colombia, de izquierda, dice: \"Ha ganado la extrema derecha en la Argentina; es la decisión de su sociedad.",
      "entidades_detectadas": [
        "de Colombia",
        "Gustavo Petro",
        "la Argentina"
      ]
    },
    {
      "frase": "Triste para América Latina, y ya veremos.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "El neoliberalismo ya no tiene propuesta para la sociedad, no puede responder a los problemas actuales de la humanidad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una afirmación curiosa para decir que ganó en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "**Nayib Bukele**, nada menos, ahora dilo sin llorar, le dice, y se mata de risa.",
      "entidades_detectadas": [
        "Nayib Bukele"
      ]
    },
    {
      "frase": "Este intercambio es un signo de los tiempos, del nivel en el que está la política internacional, el nivel de agresividad y de alineamientos facciosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto es materia para alguien que no conoce de política exterior, conoce casi nada, que es Diana Mondino, asesorada ahora por un equipo de embajadores ligados a Milei y también ligados a Macri, entre ellos el ex canciller **Fauri**.",
      "entidades_detectadas": [
        "Milei",
        "Fauri",
        "Diana Mondino",
        "Macri"
      ]
    },
    {
      "frase": "Este es el mapa del oficialismo que viene que dialoga con el mapa que queda del peronismo, con un Massa que sigue siendo un signo de interrogación, porque lo que hemos visto ayer es un Massa derrotado, pero lo que vimos durante todo este tiempo es un Massa muy competente desde el punto de vista político y con una voluntad de poder que probablemente supere a la de Néstor Kirchner, que fue alguien que marcó un pico en lo que es la voluntad de poder, es decir, que no podemos descartar que Massa sea un actor importante en la escena peronista de los próximos años.",
      "entidades_detectadas": [
        "Néstor Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Sorprendió su derrota, ninguna encuestadora logró pescar la diferencia que iba a haber entre Milei y Massa, salvo una, **Wander**.",
      "entidades_detectadas": [
        "Milei",
        "Wander",
        "Massa"
      ]
    },
    {
      "frase": "La detecté hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Consultora Wander tuvo fama siempre de ser la consultora de cabecera de la embajada de Estados Unidos.",
      "entidades_detectadas": [
        "Wander",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Milei 55, Massa 45, la pegó días antes de la elección, la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Wander, creo que la conduce **Carolina Giacchi**.",
      "entidades_detectadas": [
        "Carolina Giacchi"
      ]
    },
    {
      "frase": "Esta diferencia es una diferencia muy importante que produce ruido dentro del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces estarán haciendo en algún momento el balance de la campaña, el balance del gobierno de Alberto Fernández, las razones de la derrota.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Algunas de cortísimo plazo ya las conocemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La aparición de **Gastón Granados** como una especie de jefe de barra brava en Ezeiza para impedir que Milei cierre su acto de campaña.",
      "entidades_detectadas": [
        "Milei",
        "Ezeiza",
        "Gastón Granados"
      ]
    },
    {
      "frase": "En Ezeiza, seguramente, Massa en algún momento se la tendría que reprochar a los Granados, que quieren tener el control físico de ese feudo, hasta el punto de querer intervenir ahora la Universidad Provincial de Ezeiza, están esperando un decreto del Poder Ejecutivo para que, antes de que se vaya Alberto Fernández, les deje también a ellos la llave de una universidad que no controlan.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Universidad Provincial de Ezeiza",
        "Massa",
        "Ezeiza",
        "Granados"
      ]
    },
    {
      "frase": "Ahora hay otro problema más profundo para el peronismo, y vamos a mirar este problema antes de ir a la charla con Jorge Liotti.",
      "entidades_detectadas": [
        "Jorge Liotti"
      ]
    },
    {
      "frase": "Vamos a recurrir una vez más al Instituto Universitario CIDES, que conduce **Rodrigo Sarasaga**.",
      "entidades_detectadas": [
        "Rodrigo Sarasaga",
        "Instituto Universitario CIDES"
      ]
    },
    {
      "frase": "Es un centro universitario, como ustedes saben, de investigación, conducido por los jesuitas, y este es un trabajo de Sarasaga y su equipo.",
      "entidades_detectadas": [
        "Sarasaga"
      ]
    },
    {
      "frase": "¿Qué nos muestra aquí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos muestra una comparación entre las dos elecciones comparables: el balotaje de 2015 y el de 2023, y esta comparación nos pone en presencia de algunos datos muy significativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son datos que hay que tener en cuenta para ver el proceso de modificación en cámara lenta del que hablábamos al comienzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos aquí una comparación que podríamos hacer entre el resultado de Cambiemos 2015 y La Libertad Avanza en la elección de ayer; son aproximadamente 600 mil votos los que se pierden.",
      "entidades_detectadas": [
        "Cambiemos 2015",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Ahora, los votos que gana La Libertad Avanza respecto de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Pero lo que tenemos que mirar es la diferencia entre el Frente para la Victoria y Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Frente para la Victoria",
        "Patria"
      ]
    },
    {
      "frase": "Perdón, aquí cometí un error.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Los 600 mil votos son estos 600 mil votos que pierde, de los que hablábamos al comienzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Unión por la Patria es este número respecto de lo que sacó Alberto Fernández en el 2015.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La diferencia entre La Libertad Avanza y Cambiemos es de casi dos millones de votos, un millón 500.",
      "entidades_detectadas": [
        "Cambiemos",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Ahora, interesa saber de dónde vienen el avance de Milei respecto de Macri.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Es decir, tenemos, como dijimos, un millón 500 mil votos de diferencia, un millón 573 mil votos de diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De dónde vienen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno diría: \"Un candidato como Milei, convencionalmente, de Capital Federal y el conurbano, que más se le parece a Capital Federal, y los grandes centros urbanos\".",
      "entidades_detectadas": [
        "Milei",
        "Capital Federal"
      ]
    },
    {
      "frase": "No, viene básicamente del resto del país, sin considerar la provincia de Buenos Aires ni la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Vamos ahora al cuadro que sigue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá vamos a ver de dónde obtiene Milei en el 2023 su ventaja respecto de Macri 2015.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "dónde obtiene"
      ]
    },
    {
      "frase": "Lo que nos está interesando ver, lo que le interesa a Sarasaga y a su equipo en el CIDES, es ver cuál es la base territorial de Milei.",
      "entidades_detectadas": [
        "Milei",
        "CIDES",
        "Sarasaga"
      ]
    },
    {
      "frase": "Y acá viene una rareza, porque las mejores marcas de Milei respecto de Macri en el 2015 se producen en Mendoza, en Neuquén y en San Juan.",
      "entidades_detectadas": [
        "Neuquén",
        "Mendoza",
        "Milei",
        "San Juan",
        "Macri"
      ]
    },
    {
      "frase": "Es decir, Milei es un candidato con una potencialidad muy extraña en el interior del país.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No necesariamente sólo un candidato metropolitano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá hay una diferencia con el PRO, sobre todo si uno mira la frustración de Massa.",
      "entidades_detectadas": [
        "PRO",
        "Massa"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la frustración de Massa ¿cuál fue?",
      "entidades_detectadas": [
        "Massa ¿"
      ]
    },
    {
      "frase": "No haber hecho la gran diferencia en el norte del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él esperaba, no le fue mal, pero esperaba que le fuera mucho mejor para poder dar vuelta a una elección que habría perdido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, él sumó entre las primarias, lo que obtuvo en las primarias, él solo, no Grabois, y lo que obtuvo en la general, cinco millones de votos.",
      "entidades_detectadas": [
        "Grabois",
        "Claro"
      ]
    },
    {
      "frase": "Sumar Massa a eso es una tarea, improba.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Él dice: \"Los voy a sumar algo en Córdoba\", sumó, pero no tanto, en el norte tampoco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí hizo grandes elecciones Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y o sea que estamos con Milei ante un fenómeno interesante, novedoso, que es un candidato no peronista con arraigo en el interior y que, en alguna medida, le quita votos al peronismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta es una transformación profunda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un cambio de orientación que tiene que ver con las razones que mencionábamos al comienzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son solo económicas, no son solo ligadas al desprestigio de la clase política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un cambio en la composición sociolaboral de la Argentina y es un cambio en la forma de comunicación.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Un cambio, miramos para adelante, muy brumoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay niebla, poca profundidad en la pista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos caminando desde hace un tiempo, pero, sobre todo, desde ayer, si miramos todas estas incógnitas que planteamos esta noche rumbo",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Río de Janeiro",
    "Randazzo",
    "Consultora Wander",
    "San Isidro",
    "Milei?",
    "Mario Negri",
    "América Latina",
    "Demian Reidel",
    "San Juan",
    "Patricia Bullrich",
    "Guillermo Ferraro",
    "Neuquén",
    "Azul",
    "Habría",
    "Miren",
    "Frente para la Victoria",
    "La Argentina",
    "Donald Trump",
    "venía",
    "Grabois",
    "Capital Federal",
    "Nación",
    "Brasilia",
    "Estados Unidos",
    "Roberto Dromi",
    "Procuración del Tesoro",
    "Comité Nacional",
    "Florencio Randazzo",
    "Jorge Liotti",
    "Viola",
    "provincia de Buenos Aires",
    "apoderado de Milei",
    "Ernesto Araújo",
    "ahí Milei",
    "Cambio",
    "Massa al Coloquio",
    "Corrientes",
    "¿Cuánto",
    "Universidad Provincial de Ezeiza",
    "Lula-Bolsonaro",
    "Retrocede",
    "Macri ahí.",
    "de Colombia",
    "Granados",
    "UCR",
    "Congreso",
    "Elisa Carrió",
    "Alberto Fernández",
    "Vamos",
    "Cristian Ritondo",
    "ningún",
    "Martín Llaryora",
    "Planalto",
    "Ezeiza",
    "Patria.",
    "Mendoza",
    "Emiliano Yacobitti",
    "llegó",
    "Según",
    "Bela Megale",
    "Fauri",
    "Guillermo Francos",
    "Córdoba",
    "Gustavo Valdés",
    "Más",
    "Argentina",
    "Gustavo Petro",
    "Wander",
    "Diana Mondino",
    "Ahí está Milei",
    "¿Fracasó Juanjo Álvarez",
    "Juan Schiaretti",
    "Sorprendió",
    "Eduardo Rodríguez Chirillo",
    "CIDES",
    "Después",
    "ministro de",
    "Temas",
    "dónde obtiene",
    "¿",
    "Mostremos",
    "Él",
    "Celso Amorim",
    "La Nación",
    "Cámara de Diputados",
    "Asociación Empresarial",
    "Emilio Ocampo",
    "Mercosur",
    "Tenemos",
    "Amorim",
    "Sumar Massa",
    "Vayan",
    "¿Qué",
    "Juanjo Álvarez",
    "Gastón Granados",
    "Lula",
    "Sturzenegger",
    "Justicia",
    "ministro del Interior",
    "Rodrigo Sarasaga",
    "Ministerio de Economía?",
    "Eduardo Eurnekian",
    "Estado prevalezca",
    "Gerardo Morales",
    "Aquí",
    "Punta del Este",
    "Instituto Universitario CIDES",
    "Cambio UCR",
    "Néstor Kirchner",
    "Matías Tamburini",
    "Cavallo",
    "Horacio Marín",
    "Acá",
    "Fernández",
    "¿Cuántos",
    "agregó",
    "Juan Pablo Cafiero",
    "Juntos",
    "Domingo Cavallo",
    "Bolsonaro",
    "Scioli",
    "Massa ¿",
    "Corporación América",
    "Occidente",
    "Mauricio Macri",
    "Lucas Llach",
    "Flotación",
    "Brasil",
    "Cambiemos",
    "Andrés Neumayor",
    "Cámara",
    "Macri",
    "Deutsche Bank",
    "Daniel Scioli",
    "Mariano Cúneo Libarona",
    "Banco Central",
    "la ley ómnibus",
    "Massa",
    "Economía de Milei",
    "Tigre",
    "Javier Milei",
    "Piensen",
    "Ferraro",
    "Federico Sturzenegger",
    "Reta",
    "Cambiemos 2015",
    "Coalición Cívica",
    "YPF",
    "Ahí",
    "Santiago Viola",
    "Estado",
    "Milei sacó",
    "PRO",
    "Está",
    "Patria",
    "Eduardo Bolsonaro",
    "PJ",
    "Carolina Giacchi",
    "Sergio Massa",
    "La Libertad Avanza",
    "Vimos",
    "Ernesto Sanz",
    "Unión",
    "Bueno",
    "Sarasaga",
    "Primero",
    "Obras Públicas",
    "O Globo",
    "Antonio Cafiero",
    "Schiaretti",
    "Nayib Bukele",
    "Triste",
    "Cúneo Libarona",
    "la Argentina",
    "Pasaron",
    "Mariano Flores Vidal",
    "Segundo",
    "en Estados Unidos",
    "Milei",
    "Loustó"
  ]
}