{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Congreso aprobó en general un proyecto de ley que nadie leyó y cuyo autor se desconoce.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Este hecho es inédito en la historia de la democracia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, a las 14:00 horas, se votará la delegación de facultades del Congreso al Poder Ejecutivo.",
      "entidades_detectadas": [
        "Congreso al Poder Ejecutivo"
      ]
    },
    {
      "frase": "Se le otorgará al Presidente la potestad de actuar con discrecionalidad en diversos temas.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "La oposición, integrada por Juntos por el Cambio y la UCR, justifica esta medida argumentando que se ha concedido a otros presidentes en el pasado.",
      "entidades_detectadas": [
        "UCR"
      ]
    },
    {
      "frase": "Esta analogía resulta falaz, ya que no se puede comparar la gestión de diferentes mandatarios con personalidades y prioridades distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como confiar la llave de tu casa a un amigo, incluso a un amigo de un amigo, si confías en su honestidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, en este caso, se delegan facultades a un Presidente que ha manifestado públicamente su apoyo a los monopolios, considerando que son beneficiosos y que la justicia social es una aberración.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "En otras palabras, se le permitirá al Presidente, que claramente se opone a los derechos del consumidor, establecer políticas que permitan a los monopolios fijar precios a su antojo, sin que los trabajadores tengan la posibilidad de acceder a un salario justo que les permita satisfacer sus necesidades básicas.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Este es el orden de valores que rige las decisiones de este mandatario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se le está otorgando carta blanca para gobernar a favor de los monopolios y en detrimento de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "A las 11:10, dentro de aproximadamente dos horas y media, se votará esta delegación de facultades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto en la importancia de recordar este hecho, ya que podría parecer una exageración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien se cuestiona si Javier Milei apoya o no los monopolios, invito a escuchar sus declaraciones.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "En un mercado competitivo con, por ejemplo, 20 empresas, el éxito se basa en ofrecer un mejor producto a mejor precio y calidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El triunfo de una empresa, que podría llevar a un monopolio, no necesariamente implica algo negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, podría ser un benefactor social si ofrece un mejor producto al consumidor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tomemos como ejemplo a una empresa, \"Alvar\", que monopoliza la venta de aluminio en Argentina y lo vende en dólares, incrementando constantemente el precio en dicha moneda.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Este fenómeno se replica en diversas empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto a los oligopolios, como las prepagas médicas, al existir solo cuatro o cinco empresas, la falta de competencia permite acuerdos para aumentos simultáneos y significativos de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los medios informan sobre el aumento general, sin detallar el precio de cada empresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurre con las naftas: los precios suben en forma coordinada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei parece ignorar esta realidad, y este proyecto de ley favorece este tipo de prácticas.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "En resumen, se le otorgarán facultades a un Presidente que favorece a los monopolios.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Recientemente, en un sondeo, una persona afirmó apoyar la \"justicia civil\" entendiendo que implica la justicia por mano propia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la justicia social implica un ingreso justo por el trabajo realizado, que permita cubrir las necesidades básicas y acceder a una mejor calidad de vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei tiene una visión opuesta.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Estamos ante el fin de un modelo basado en la idea de que “donde hay una necesidad, nace un derecho”, sin considerar que alguien debe pagar ese derecho, como ocurre con la llamada “justicia social”.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la práctica, el argumento de Milei implica no pagar salarios justos, eliminar las horas extra, y obligar a trabajar 12 horas sin remuneración adicional.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En menos de dos horas y media, se le otorgarán al Presidente facultades para implementar estas políticas.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Sin el Estado, imperaría el caos y la ley del más fuerte.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Antes del Estado, la seguridad dependía de la fuerza individual, y la explotación laboral era indiscriminada.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "A lo largo de la historia, se luchó y murieron personas para alcanzar mejores condiciones laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado es fundamental para regular la economía y defender a los ciudadanos de la voracidad de las corporaciones.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sin embargo, Javier Milei considera que el Estado es un obstáculo para las corporaciones, y lo compara con un pedófilo.",
      "entidades_detectadas": [
        "Estado",
        "Javier Milei"
      ]
    },
    {
      "frase": "Asimismo, prefiere las mafias al Estado, porque según él, las mafias tienen códigos, cumplen su palabra y compiten.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ecuador, que ha caído en manos de las mafias, sirve como ejemplo.",
      "entidades_detectadas": [
        "Ecuador"
      ]
    },
    {
      "frase": "En menos de dos horas y media, se otorgará a este Presidente, que desprecia el Estado y favorece a los monopolios, el poder total para actuar según su criterio.",
      "entidades_detectadas": [
        "Estado",
        "Presidente"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Esto es Navarro 2027.",
      "entidades_detectadas": [
        "Navarro 2027"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Congreso al Poder Ejecutivo",
    "Tomemos",
    "Argentina",
    "Estado",
    "Insisto",
    "Ecuador",
    "Navarro 2027",
    "Antes del Estado",
    "El Estado",
    "Presidente",
    "Javier Milei",
    "Milei",
    "UCR"
  ]
}