{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El martes 23 de abril, rodeado por sus colaboradores económicos, este lunes Javier Milei inició la noche de PESA con una cortísima cadena nacional en la que dio a conocer los resultados económicos de sus primeros meses de gestión, que arrojaron un superávit fiscal del 0,2% del Producto Bruto Interno.",
      "entidades_detectadas": [
        "PESA",
        "Javier Milei"
      ]
    },
    {
      "frase": "Por eso, para musicalizar la apertura de hoy, en donde analizaremos el no anuncio, escuchamos que \"todo sigue igual de viejas locas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, decíamos, el presidente Milei utilizó la cadena nacional para dirigirse a la población.",
      "entidades_detectadas": [
        "Ayer",
        "presidente Milei"
      ]
    },
    {
      "frase": "Fueron poco más de 15 minutos en los que leyó un discurso acompañado por las más altas autoridades económicas de su gestión, concretamente el presidente del Banco Central, el ministro de Economía, el secretario de Finanzas y el vicepresidente del Banco Central.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Finanzas",
        "Banco Central"
      ]
    },
    {
      "frase": "A diferencia de otras cadenas nacionales, esta vez no estuvo todo el gabinete, sino las espadas económicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El discurso, en la víspera de la marcha educativa de hoy, tuvo como sentido destacar el superávit fiscal conseguido en los primeros meses del año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese sería el sentido formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, vamos a tratar de explorar en esta apertura qué sentido real tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente reconoció que estamos frente a una dura situación, pero, sin embargo, dijo que ya recorrimos la mitad del camino, lo que llevaría a pensar que, si pasaron cuatro meses y si hicimos la mitad del camino, quedarían cuatro meses más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin decirlo, auguró un primer semestre con complicaciones y apeló a distintos recursos discursivos que, algunas veces, recuerdan al kirchnerismo, como \"no fue magia\" y \"nunca más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso no cerró con la apelación clásica de \"¡viva la libertad, carajo!\", que es una muletilla discursiva habitual, inclusive en lugares formales, como otras cadenas, como su discurso en Davos o su discurso en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Davos"
      ]
    },
    {
      "frase": "Vale preguntarse entonces a quién le habla Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por ejemplo, en Davos, uno podría inferir que no le habló a la audiencia argentina, sino que le habló a la derecha del hemisferio norte.",
      "entidades_detectadas": [
        "Davos"
      ]
    },
    {
      "frase": "Ayer, ¿a quién le habló?",
      "entidades_detectadas": [
        "Ayer",
        "¿"
      ]
    },
    {
      "frase": "A la historia, porque piensa, quizás, que dude de no tener otro trimestre así, dude de que no pueda completar el éxito que él busca, que esa otra mitad del camino no la pueda terminar de cruzar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por las dudas, quiere dejar un testimonio histórico de que él cumplió con su objetivo, lo que había prometido en la campaña: la famosa motosierra, más allá de que tenga otros instrumentos, además de la motosierra, a los mercados, porque teme que duden de su plan económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "A quienes van a marchar hoy a la Plaza de Mayo en apoyo de la educación pública, ¿qué significa un cambio de escena?",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "¿A quién le habló el presidente Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿A"
      ]
    },
    {
      "frase": "Podríamos decir que fue al Fondo Monetario Internacional, es otra de las alternativas que podría aportar los dólares necesarios para que salga del cepo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Se dirigió a la clase media, que, en gran medida, va a marchar hoy y que hay en ella gran parte de quienes lo votaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos frente a un cambio de paradigma en la palabra del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sociólogo argentino Eliseo Verón puso a disposición de los investigadores una metodología que es útil para todos los análisis de discursos, entre otras cosas, para poder descentrar el discurso político, entre otros tantos discursos.",
      "entidades_detectadas": [
        "Eliseo Verón"
      ]
    },
    {
      "frase": "Es decir, creó una herramienta metodológica que permite poder descubrir los recovecos por los que un dirigente político se ha conducido al momento de llevar a cabo una construcción discursiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así, entran en el juego formas en las que el enunciador político materializa desde la discursividad a los destinatarios, tal vez ignorando que, en su intervención ante un público, va dejando huellas que permiten a los investigadores y analistas de discurso analizar e interpretar cada línea de su discurso.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Verón, por ejemplo, distingue en cada discurso político dos destinatarios positivos y un destinatario negativo.",
      "entidades_detectadas": [
        "Verón"
      ]
    },
    {
      "frase": "A los primeros los llama \"prodestinatarios\" y \"paradestinatarios\" y al segundo, \"contradestinatarios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos qué es cada uno de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El prodestinatario es el destinatario que comparte, no solo lo que el dirigente político expresa en ese momento, sino que adhiere al espacio político desde el cual el propio enunciador habla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo une una creencia presupuesta; la apelación a la dureza de la situación puede escribirse dentro de este contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le estaba hablando a los propios en el caso de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero Eliseo Verón habla de un paradestinatario.",
      "entidades_detectadas": [
        "Eliseo Verón"
      ]
    },
    {
      "frase": "El destinatario ha construido positivamente, pero que, por el momento, tiene suspendida la creencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el blanco al que se intenta conversar y persuadir porque todavía no lo está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por esa misma razón, es construido positivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás sea uno de los marchantes de hoy, especialmente los jóvenes de la UBA que irán al Congreso y a la Plaza de Mayo, y que en ellos probablemente haya una buena parte significativa.",
      "entidades_detectadas": [
        "Congreso",
        "UBA",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Por lo menos, la mayoría de los votantes de los varones pudieron haberlo votado.",
      "entidades_detectadas": []
    },
    {
      "frase": "A quienes les preocupa más Milei, porque serían sus votantes de 2025.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "O quizás los paradestinatarios sean los miembros de los organismos internacionales que también están satisfechos con el lineamiento de la política económica del presidente, pero dudan respecto de la instrumentación, como la lleva a cabo.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hay un contradestinatario.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Verón le da ese nombre al destinatario negativo porque es aquella construcción discursiva del dirigente con la que se polemiza.",
      "entidades_detectadas": [
        "Verón"
      ]
    },
    {
      "frase": "En este caso, fueron nuevamente los medios de comunicación y los economistas que discuten con el presidente Milei respecto de la sustentabilidad o de la calidad de la aplicación de sus medidas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es una construcción discursiva del dirigente con la gente que está en contra de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, por eso, contradestinatario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, desde lo discursivo hay una inversión de la creencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo discurso político le apunta a un contrincante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí el presidente utilizó estrategias que son las más conocidas, como, por ejemplo, la batalla cultural y la posverdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Real Academia Española define el término posverdad como un neologismo que implica la distorsión deliberada de la realidad, en un prisma de emociones y creencias personales que priman sobre estas emociones y creencias personales frente a los hechos objetivos, con el fin de crear y modelar la opinión pública e influir en las actitudes sociales.",
      "entidades_detectadas": [
        "Real Academia Española"
      ]
    },
    {
      "frase": "Esta es la definición de la Real Academia Española.",
      "entidades_detectadas": [
        "Real Academia Española"
      ]
    },
    {
      "frase": "La del diccionario de Oxford tiene una definición similar, pero Oxford la define como un fenómeno que se produce cuando los hechos objetivos tienen menos influencia en definir la opinión pública que los que apelan a la emoción y a las creencias personales.",
      "entidades_detectadas": [
        "Oxford"
      ]
    },
    {
      "frase": "Vamos a compartir dos fragmentos de la cadena nacional de ayer y luego vamos a analizar qué hay de posverdad en el discurso de Javier Milei, cuando es a un paradestinatario, a un prodestinatario o a un contradestinatario.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a comenzar con un fragmento en el cual dice que ya hemos recorrido más de la mitad del camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este lugar, quiero decirle a todos los argentinos que entiendo que la situación que estamos viviendo es dura, pero también que ya hemos recorrido más de la mitad del camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el último tramo de un esfuerzo heroico que los argentinos estamos haciendo y, por primera vez en mucho tiempo, esta vez el esfuerzo va a valer la pena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei, por primera vez, no traslada el costo del ajuste a toda la población argentina, sino solamente a aquellos que fueron beneficiados por el modelo empobrecedor del pasado.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Palabras textuales de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cadena nacional del presidente fue un discurso de la posverdad, tales así que, en sus principales conclusiones, reflejadas en los fragmentos que acabamos de pasar, tiene una contradicción interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, el gobierno dice que el ajuste lo viene pagando \"la casta\" y la administración pública, en donde estaban los \"curros\" de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por el otro, Milei sostiene que el pueblo argentino viene haciendo un esfuerzo muy grande por el ajuste y que ya se llegó a más de la mitad del camino.",
      "entidades_detectadas": [
        "Milei",
        "llegó"
      ]
    },
    {
      "frase": "Si la gente y los sectores vulnerables, para quienes el gobierno son las verdaderas víctimas de las políticas de la anterior gestión, no paga el ajuste, ¿de qué esfuerzo, por lo tanto, está hablando el presidente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Allí vemos el concepto este de la posverdad, donde hay un oxímoron, una contradicción intrínseca entre las propias palabras del presidente, pero resultan perfectamente aceptables para aquellos que son sus prodestinatarios, que lo que hacen es confirmar su propio sesgo.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "Justamente, se percibe un sacrificio entre la clase media y los trabajadores porque, según el Observatorio de la Deuda Social de la Universidad Católica Argentina, se alcanzó un porcentaje de pobreza del 57% cuando, al final del gobierno de Alberto Fernández, era 42%.",
      "entidades_detectadas": [
        "Universidad Católica Argentina",
        "Observatorio de la Deuda Social",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ningún elogio al presidente Alberto Fernández, que, de cualquier forma, tuvo una pésima performance con la pobreza y la inflación que aumentó el último año.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y lo mismo valdría para también el gobierno de Mauricio Macri y también para el segundo gobierno de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "En decir, todos los presidentes vienen fracasando, no solo Milei, con el crecimiento de la pobreza.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En el caso de Milei, simplemente fue mucho más vertiginoso en solo cuatro meses.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Citando otra fuente, el \"Newcastle de Pobreza\", que elabora el Instituto Di Tella, todos los meses, sobre la base de la Encuesta Permanente de Hogares del INDEC, da cuenta de un aumento de 3,2 millones de personas que cayeron en la pobreza durante el primer trimestre de 2024.",
      "entidades_detectadas": [
        "Encuesta Permanente de Hogares del",
        "Instituto Di Tella"
      ]
    },
    {
      "frase": "Es decir, durante la gestión de Javier Milei hay 3,2 millones de personas más que cayeron en la pobreza.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Se trata prácticamente de un millón de nuevos individuos promedio por cada mes de gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Y, a pesar de los despidos en el Estado, la recesión creciente no fue el desempleo el factor que motivó esta meteórica subida del número de pobreza.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Fue el desplome de los ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, el salario promedio ya es de 619 mil pesos y una familia necesita 690 mil pesos para no ser pobre, más el alquiler.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este desplome de los ingresos se generó luego de las devaluaciones de diciembre, 118%, y en los sucesivos meses inflacionarios, comparativas que, en muchos casos, estuvieron alrededor del 20% de aumento en el primer trimestre del año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, con una inflación interanual del 270%, genera este resultado no esperanzador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, el gobierno congeló el presupuesto de educación, cultura, licuó salarios estatales, licuó jubilaciones, ajustó las transferencias de coparticipación a las provincias con tanta fuerza que hay gobernadores que no saben cómo pagarles a los docentes.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Por otro lado, advirtió un informe del Centro de Economía Política que los jubilados perdieron un tercio de su haber respecto a 2023.",
      "entidades_detectadas": [
        "Centro de Economía Política"
      ]
    },
    {
      "frase": "Luego de decir estos datos, no olvidemos que el gobierno cumplió solo cuatro meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso sí, en el discurso se pareció más a la realidad el ajuste histórico, el superávit fiscal del 0,2%.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo pagó la casta, lo está pagando la Universidad Pública, varias de cuyas facultades en todo el país no saben, perdón, si van a poder abrir el segundo cuatrimestre y, por eso, hay una movilización por la licuación de los haberes de los usuarios del transporte público, de la quita de subsidios y el incremento de las tarifas.",
      "entidades_detectadas": [
        "Universidad Pública"
      ]
    },
    {
      "frase": "Lo que están pagando todos los argentinos y no solamente \"la casta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora a escuchar otro fragmento en el que el gobierno sostiene la idea de que está haciendo derrumbar la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al siguiente fragmento donde dice: \"Este resultado fiscal es la garantía de un camino sostenible para terminar con la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un punto del PBI era posible, que tener déficit cero en el primer año era imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, nosotros estamos haciendo posible lo imposible, incluso con la mayoría de la política, los sindicatos, el periodismo y buena parte de los actores económicos en contra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo estamos haciendo incluso contando con márgenes de maniobra acotados, producto de que el Congreso no le ha dado todavía a este gobierno las herramientas con las que todas las administraciones pasadas contaron.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Este resultado fiscal no es solo un número en una tabla del Ministerio de Economía, sino la garantía de un camino sostenible y consistente para terminar con la inflación para siempre en la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "No es casualidad que la inflación se esté desplomando y todos los meses el número de inflación sea menor al esperado, particularmente en el mes de marzo, que, en teoría, iba a ser el mes más difícil para las cuentas públicas.\" Bueno, el gobierno habló de un desplome de la inflación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La inflación, sobre el final del gobierno de Alberto Fernández, en sus peores meses, rondó entre el 10 y el 12%, según la devolución de Caputo en diciembre.",
      "entidades_detectadas": [
        "Caputo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En diciembre, llevó en enero la inflación a que fuese 20%, luego, naturalmente, se establece y baje a 13,4 en febrero y a 10 en marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no representan números significativamente mejores que la gestión anterior, con el agravante de la pésima gestión anterior, con el agravante de que las quitas de los subsidios se postergaron para que el número inflacionario de marzo a abril no sea mayor que el de los meses anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría ser otro ejemplo de posverdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, en realidad, creo que en este caso el presidente tiene razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación se está desplomando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que hoy es una apreciación futura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy por hoy, no es esa la situación que tenemos en la acumulación de inflación del primer cuatrimestre que gobierna Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "En Argentina, este término lo conocimos con el nombre del \"relato\", se le adjudica al kirchnerismo, pero finalmente todos tienen un relato para construir y una narrativa.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Vamos a pasar ahora a Javier Milei, esto no es magia, utilizando, probablemente, propositalmente, la misma frase que utilizaba Cristina Kirchner en su momento.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Javier Milei"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"El Estado no gasta más de lo que recauda y no recurre a la emisión, no hay inflación, no es magia.\" Estos son conceptos que ya han sido largamente demostrados a lo largo de la historia de la humanidad y que la Argentina rechaza por una razón muy simple.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Los políticos quieren gastar mucho porque son los principales beneficiarios de ese gasto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso con nosotros se ha terminado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros, la única tarea del Estado es proteger la vida, la libertad y la propiedad de los argentinos, para que cada uno pueda ser arquitecto de su propio destino.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Otro aspecto de lo que podría ser el \"relato Milei\" es la referencia bíblica al Éxodo, un pueblo elegido caminando por el desierto hasta hallar la tierra prometida y guiado por un profeta.",
      "entidades_detectadas": [
        "Éxodo"
      ]
    },
    {
      "frase": "Un pueblo que tiene garantizado el éxito siempre en la medida que se haga lo que dice el profeta, que es el único que puede ayudar a los integrantes de este pueblo a salir de la situación, porque es el único que tiene un vínculo directo con Dios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a compartir ahora este fragmento de referencia bíblica de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "\"Ya los argentinos han decidido abandonar la esclavitud, como la esclavitud del pueblo judío con los egipcios, y emprender el largo camino por el desierto hacia la tierra prometida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada de todo esto podría ser posible sin el esfuerzo heroico de la mayoría de los argentinos que están sufriendo, pero que saben que este es el único camino posible si queremos un futuro mejor para nuestros hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay día que pase que no me asombre a mí y a todos los que nos acompañan la entereza con la que los argentinos están enfrentando este desafío.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay alternativa más que rendirse a los pies de un pueblo que ha decidido abandonar la esclavitud y emprender el largo camino por el desierto hacia la tierra prometida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el compromiso de que quienes formamos parte de este gobierno vamos a dejar la vida para sacar este país del infierno que hemos recibido.\" Muchas gracias, que Dios bendiga a los argentinos y que la fuerza del cielo nos acompañe.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Y ahora vamos a compartir otro fragmento del discurso de Javier Milei en el que hay un respaldo específico a Luis Caputo y a Santiago Bausili.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Santiago Bausili",
        "Javier Milei"
      ]
    },
    {
      "frase": "\"Quiero cerrar estas palabras destacando la enorme tarea que está llevando adelante nuestro equipo económico liderado por Luis Caputo y Santiago Bausili, que, teniendo todo en contra, decidieron poner el pecho para intentar sacar este país adelante, motivados únicamente por el patriotismo de saber que las decisiones las toman los que dicen presente.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Quiero",
        "Santiago Bausili"
      ]
    },
    {
      "frase": "Estos hombres que tengo a mi lado, estos patriotas que tenían un país prendido fuego por delante, no solo no le dieron la espalda, sino que corrieron hacia el fuego para intentar ayudar a sus compatriotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras otros subían, ellos corrían hacia el fuego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi gratitud y reconocimiento para ellos.\" Bueno, hasta aquí el qué.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora tenemos que volver nuevamente al por qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué ayer?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué este discurso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué esta cadena nacional, breve cadena nacional?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí valen todas las hipótesis que recién nos planteamos desde un punto de vista lógico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego están aquellas que pueden tener que ver con el inconsciente de la persona, con el mensaje dirigido a la historia, dirigido a sí mismo, dirigido hacia el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué ayer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hicimos un análisis de todas las posibles motivaciones que podría tener el presidente desde el punto de vista racional, que eran como siempre las motivaciones de orden irracional.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En cualquier caso, parece extraño.",
      "entidades_detectadas": []
    },
    {
      "frase": "No parecía un discurso que fuera imprescindible, necesario, determinante que se produjese ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había, como en el caso de Neuquén, una cuestión de necesidad y urgencia.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Así que con el tiempo iremos viendo a quién le hablaba Javier Milei en el discurso de ayer, cuando todo el mundo esperaba que hubiera un anuncio importante, como, por ejemplo, un anuncio de la salida del cepo, por ejemplo, o de un cambio de sistema monetario, o una promesa de cualquiera de estas dos cosas.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Finalmente, no, era exactamente lo mismo de lo que todo el mundo sabía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie duda de la voluntad del presidente en reducir el déficit fiscal y tener superávit fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hacía falta que convenciera a nadie de lo mismo que ayer trató de convencer.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Citando",
    "Podría",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Caputo",
    "Banco Central",
    "Vamos",
    "Javier Milei",
    "Real Academia Española",
    "llegó",
    "Ministerio de Economía",
    "Éxodo",
    "Neuquén",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Además",
    "Universidad Pública",
    "Verón",
    "Cristina Kirchner",
    "Santiago Bausili",
    "Observatorio de la Deuda Social",
    "Argentina",
    "¿A",
    "Ayer",
    "presidente Milei",
    "Allí",
    "Eliseo Verón",
    "Escuchémoslo",
    "Quiero",
    "Davos",
    "Plaza de Mayo",
    "PESA",
    "ministro de Economía",
    "Bueno",
    "Finanzas",
    "Instituto Di Tella",
    "Mauricio Macri",
    "Centro de Economía Política",
    "Luis Caputo",
    "Ningún",
    "Palabras",
    "la Argentina",
    "Encuesta Permanente de Hogares del",
    "¿",
    "Le",
    "Oxford",
    "Luego",
    "Dios",
    "Milei",
    "Así",
    "Universidad Católica Argentina",
    "UBA"
  ]
}