{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Escuchar el discurso de Javier Milei de ayer asombra.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Se escuchó a un político que claramente no mide las consecuencias de sus actos sobre los argentinos, pero también sobre sí mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece pensar que nada tiene costo político, que puede hacer lo que quiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de las inconsistencias, resulta llamativo que un economista afirme que, independientemente de la situación económica, seguirá con el ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que no cree en políticas contracíclicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer mismo, en Estados Unidos, durante la crisis de Lehman Brothers en 2008 (no 2009), el déficit llegó al 13% del PBI, y en la pandemia de 2020 al 14%.",
      "entidades_detectadas": [
        "Lehman Brothers",
        "Ayer",
        "déficit llegó",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Muchos países del mundo, incluyendo Japón, adoptaron políticas contracíclicas, a diferencia de la política procíclica de Milei, que promete aún más ajuste para el próximo año.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Una primera mirada muestra, por ejemplo, la eliminación de subsidios a la energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no hay subsidios, el precio de la energía aumentará considerablemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagine que pagaba $20.000 de luz y ahora paga $120.000; ¿cómo pagará $40.000 el próximo año?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Los sueldos apenas se mueven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es imposible, propone algo irrealizable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un congreso vacío, rodeado de militares, con un rating de 0 y cacerolas en los barrios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y él, aparentemente, no se da cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un político que medía 50 puntos en marzo y ayer midió 3,8.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se evidencia que paga costos cuando veta la actualización de las jubilaciones y la ley universitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el gobierno de Milei se dice que él busca emular a Menem, quien, según dicen, pudo hacer lo que quiso sin pagar costos y ser reelegido gracias a la baja de la inflación.",
      "entidades_detectadas": [
        "Milei",
        "Menem"
      ]
    },
    {
      "frase": "Pero la realidad es diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menem licuó el gasto gracias a dos hiperinflaciones: la última de Alfonsín y la primera de su propio gobierno.",
      "entidades_detectadas": [
        "Alfonsín",
        "Menem"
      ]
    },
    {
      "frase": "No es lo mismo que un presidente le diga a la población que le bajará la jubilación, los sueldos de los docentes y que eliminará las vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una hiperinflación parece un fenómeno natural; esto es diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, además, enfrenta un congreso que le da vuelta las leyes y lo obliga a vetarlas, quedando dos veces mal parado ante la población.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por otra parte, Menem venía de una hiperinflación del 5000%, tuvo una del 3000% y la bajó a cero.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Milei no viene de ninguna hiperinflación; la inventa.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hay una hiperinflación imaginaria, pero no existió y tampoco llegará a cero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegan cuatro meses con un 4% de inflación, y si bien bajó del 8% o 10% del año pasado al 4%, lo hizo bajando el consumo, generando una recesión económica y controlando el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas medidas no son sostenibles en el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algún día tendrá que liberar el dólar y estimular el consumo, quizás para ganar una elección.",
      "entidades_detectadas": [
        "Algún"
      ]
    },
    {
      "frase": "Al hablar con empresas alimenticias, se observa que, al resignar márgenes, subirán los precios cuando el consumo aumente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, cuando Milei levante las restricciones, la inflación volverá porque no tiene un plan de estabilización y sus acciones son inconsistentes.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No es cierto que no paga costos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La consultora Ascendia (se corrige el nombre de la consultora) informó ayer que la baja del consumo es la más alta desde que asumió Milei y una de las más altas en muchos años.",
      "entidades_detectadas": [
        "asumió Milei"
      ]
    },
    {
      "frase": "El consumo bajó un 17,2% entre agosto y agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei cree que podrá hacer todo esto y que la gente lo votará, pero está equivocado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hecho de que ayer nadie lo viera, que la gente apagara la televisión y que solo hubiera 6000 personas en YouTube muestra la indiferencia y el descreimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente no le cree.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se espera una encuesta con un 70% de descreimiento hacia sus propuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no hay que pensar cuándo se desgastará Milei; el desgaste ya está presente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Buenos días, ¿qué tal?",
      "entidades_detectadas": [
        "¿",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Lehman Brothers",
    "Algún",
    "Ayer",
    "¿",
    "Además",
    "Alfonsín",
    "déficit llegó",
    "Javier Milei",
    "en Estados Unidos",
    "Milei",
    "asumió Milei",
    "Menem"
  ]
}