{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Por debajo de los avatares de la política, de las discusiones, de las polémicas, de las novedades, los decretos y las leyes, transcurre la transformación de un país que cambia de fisonomía.",
      "entidades_detectadas": []
    },
    {
      "frase": "A menudo, este cambio pasa desapercibido para nosotros mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una transformación en cámara lenta que se consolida y se fija con la disminución de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comenzaremos observando algunos datos de esta transformación, que, al advertirlos, resulta sorprendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Analizaremos algunas encuestas que registran tendencias a largo plazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son encuestas que miden las modificaciones y alteraciones que ocurren mes a mes, o incluso anualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miraremos encuestas de Hugo Haime, de Isonomía, y de Mora Jozami, para observar esa transformación lenta que subyace al fenómeno Milei, que impulsa la crisis de representación de la que surge Milei, y que, a su vez, plantea un desafío al actual gobierno, sobre todo desde la perspectiva de la configuración social de la Argentina.",
      "entidades_detectadas": [
        "Hugo Haime",
        "la Argentina",
        "Mora Jozami",
        "Milei",
        "Isonomía"
      ]
    },
    {
      "frase": "Este es un gráfico, un cuadro de Hugo Haime, un encuestador prestigioso y tradicional, que muestra cómo la gente percibe su nivel social.",
      "entidades_detectadas": [
        "Hugo Haime"
      ]
    },
    {
      "frase": "Como mencionaba, examina una transformación de largo alcance, comparando el 2002, es decir, la salida de la convertibilidad, con el 2024.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2002, el 2,4% de la gente se consideraba de nivel alto; hoy, es menos de la mitad, 1,1%.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el nivel medio, un 35,2% en 2002, frente a un 24,8% ahora, en 2024.",
      "entidades_detectadas": [
        "35,2%"
      ]
    },
    {
      "frase": "En el nivel medio bajo, 38,7%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí hay un público muy ligado a Milei, la novedad de Milei, un discurso pro-mercado que interpela a sectores medio-bajos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En 2002, era el 38,7%, y ahora el 33,6%.",
      "entidades_detectadas": [
        "38,7%"
      ]
    },
    {
      "frase": "Pero la gran novedad está abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién se considera pobre?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién se percibe en los niveles bajos de la sociedad?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "En 2002, el 23,6%, mientras que en 2024, el 40,5% se auto-percibe de clase baja.",
      "entidades_detectadas": [
        "40,5%",
        "23,6%"
      ]
    },
    {
      "frase": "Y estamos hablando de dos años con crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estamos comparando con niveles de expansión económica como los que se vivieron durante, por ejemplo, el ciclo inicial del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Analizaremos los mismos datos en otra encuesta, de Isonomía, que compara 2011 con 2024.",
      "entidades_detectadas": [
        "Isonomía"
      ]
    },
    {
      "frase": "¿En 2011, querían vivir en un país donde el Estado hiciera la mayor parte de las cosas en lugar del sector privado?",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En 2011, el 70% respondió que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese fue el año en que Cristina ganó con el 54% de los votos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora, en 2024, solo el 42% quiere vivir en un país centrado en el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La percepción sobre el Estado ha cambiado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Cree usted que el Estado es más ineficiente que el sector privado?",
      "entidades_detectadas": [
        "¿Cree",
        "Estado"
      ]
    },
    {
      "frase": "En ambos casos, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 69% en 2011, y el 68% ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se autopercibe usted de clase media?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense la diferencia: el 70% en 2011, y la mitad ahora, el 35%.",
      "entidades_detectadas": []
    },
    {
      "frase": "De nuevo, una modificación llamativa que coincide con la de la encuesta de Hugo Haime.",
      "entidades_detectadas": [
        "Hugo Haime"
      ]
    },
    {
      "frase": "El 29% se sentía de clase baja en 2011, y hoy, el 63% se siente de clase baja, según esta encuesta de Isonomía.",
      "entidades_detectadas": [
        "Isonomía"
      ]
    },
    {
      "frase": "Completaremos esto con una encuesta muy interesante de Casa 3, realizada por Mora Jozami.",
      "entidades_detectadas": [
        "Mora Jozami",
        "Casa 3"
      ]
    },
    {
      "frase": "¿Quién se siente mejor, igual o peor en su situación económica que sus padres?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Lo interesante es que, en la clase baja, el porcentaje que se siente mejor es el 14%, y ahora es el 31% en la clase alta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 55% en la clase baja se siente peor, y el 33% en la clase alta se siente peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, los de clase alta se sienten mucho mejor que sus padres, y los de clase alta se sienten mucho menos peor que sus padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los de clase baja se sienten mucho peor que sus padres, y los de clase baja se sienten mucho menos mejor que sus padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué implica esta encuesta?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que la percepción de mejora social solo se da en los ricos, en los sectores más altos de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los sectores más bajos tienen la sensación de una pendiente, de que la promesa, una vieja promesa argentina de movilidad social ascendente, se ve traicionada en aquellos que más la necesitan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ricos mejoran más, los pobres empeoran, o al menos eso sienten, y probablemente tengan razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se manifiesta esta percepción?",
      "entidades_detectadas": []
    },
    {
      "frase": "Analizaremos otros datos, más contextuales, de estas encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Examinaremos una encuesta de Haime, otra de la consultora Mide, liderada por Gonzalo de Janon, y volveremos a la de Mora Jozami.",
      "entidades_detectadas": [
        "Mora Jozami",
        "Haime",
        "Gonzalo de Janon"
      ]
    },
    {
      "frase": "Observen las prioridades que tiene la gente en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la principal preocupación a nivel nacional?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "El 25% menciona la pobreza, recuerden lo que veíamos recién; el 14% la inflación; el 10% la inseguridad; y el 10% el desempleo, que va de la mano de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, empiezan a observar, según los encuestadores de Mide, por cuarto mes consecutivo, un desplazamiento de la inflación por la pobreza como la preocupación más importante de los argentinos.",
      "entidades_detectadas": [
        "Mide"
      ]
    },
    {
      "frase": "La pobreza empieza a ser cada vez más relevante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tema importantísimo para la evaluación política de lo que pase con el gobierno y la oposición de aquí a las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una encuesta muy interesante y compleja de Mora Jozami, de Casa 3, sobre la percepción de la baja de la inflación según el nivel socioeconómico.",
      "entidades_detectadas": [
        "Mora Jozami",
        "Casa 3"
      ]
    },
    {
      "frase": "Analicemos el promedio, el total: la percepción de que la inflación baja en abril era del 46%; en mayo, el 40%; en junio, el 45% de la gente creía que bajaba, y el 27% hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasamos del 45% al 27%; hay como una pérdida de la noción de que la inflación está disminuyendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿quiénes perciben más que baja?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los más ricos, el nivel alto, el 49%; los más pobres, el 22%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto sugiere que los beneficios de la estabilización económica son más evidentes para los ricos que para los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí hay algo que hemos mencionado varias veces ya, que Juan Carlos Torre señala en su libro sobre la experiencia económica y la gestión económica de Juan Sourrouille, “Una temporada en el quinto piso”: cuando la economía se estabiliza, cuando la inflación baja, es como si se tomara una foto de la sociedad, y se pierde esa confusión que genera la inflación.",
      "entidades_detectadas": [
        "Juan Sourrouille",
        "Juan Carlos Torre"
      ]
    },
    {
      "frase": "Cada uno sabe en qué lugar de la sociedad quedó, y eso, para mucha gente, es frustrante: quedan en un lugar diferente y peor del que suponían en la carrera de precios y salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Analicemos ahora la percepción de la gestión del presidente, y aquí también se verifica algo que se observaba, lo señalábamos hace poco: una caída en la aprobación, una caída que comenzó en abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "En abril es el primer mes en que Haime midió, donde la aprobación es menor que la desaprobación.",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "La aprobación pasa del 52% en diciembre al 42% en agosto, y sube la desaprobación del 36% al 56% en agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 39% en diciembre, y el 56% en agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta encuesta nos muestra los temas que caracterizan esta evolución de la opinión pública: se cruzan las líneas, y la desaprobación se incrementa con la marcha universitaria, y se mantienen los problemas con los comedores escolares, la subida del dólar, y ahora las derrotas en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "El presidente sigue teniendo una buena situación, un 42% después de nueve meses de gobierno, pero las preferencias comienzan a cambiar, y habrá que ver si esto tiene que ver con el desplazamiento que está sufriendo en la percepción de la gente, de la inflación por los temas sociales, por el miedo al desempleo, por el miedo a la pobreza, por el avance de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que genera más ansiedad en la gente respecto a la reactivación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno sigue apostando muchísimo a la baja de la inflación como tema central, incluso para ganar las elecciones del próximo año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto hace que ya en el equipo económico algunos empiecen a considerar que la liberación del cepo, la liberación del mercado de cambios, será algo que se adoptará después de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por el temor a que una devaluación o una liberación del cepo, que son dos cosas distintas, afecte esa conquista que es la baja de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se supone que debería haber una reactivación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, Pablo Gershuni publicó en la red X que si hay expansión del crédito y apreciación cambiaria, es decir, si el dólar se vuelve cada vez más barato, debería haber inevitablemente reactivación.",
      "entidades_detectadas": [
        "Pablo Gershuni"
      ]
    },
    {
      "frase": "Ahora bien, esa reactivación obliga a mayor demanda de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se produce, es porque hay más consumo, y si hay más consumo, debería haber más producción, y la mayor producción implica mayor importación de bienes o insumos, y por lo tanto, mayor presión sobre las reservas del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Esto es muy importante en un gobierno que decide intervenir el dólar, intervenir el mercado cambiario, pero no intervenir la política comercial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí hay algo sutil pero crucial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparemos con el gobierno anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un mercado de cambios intervenido y cuotificación de las importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuotificación de distintas maneras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos dicen que también cuotificaban a través de sobornos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, lo que hay es intervención del mercado de cambios y liberalización de las importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pablo Lavigne está al frente de la política comercial del gobierno, quien es un liberal, además honesto, que no restringe las importaciones.",
      "entidades_detectadas": [
        "Pablo Lavigne"
      ]
    },
    {
      "frase": "Por lo tanto, la presión sobre el dólar no solo obedece a una eventual reactivación de la economía, como señala Gershuni, sino también a la liberalización comercial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto puede generar un problema en el mercado de cambios y forzar una devaluación no deseada por el gobierno antes de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la pregunta del millón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie sabe responderla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay quienes sostienen que es un disparate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre ellos, economistas que consideran positiva la política del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Carlos de Pablo y Ricardo Arriazu ven un horizonte mucho más despejado en materia cambiaria.",
      "entidades_detectadas": [
        "Juan Carlos de Pablo",
        "Ricardo Arriazu"
      ]
    },
    {
      "frase": "Este es el contexto general de un gobierno eufórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, como decíamos, está decidido a mantener esta política económica hasta después de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente elogió a todo su equipo económico en Mendoza, uno por uno.",
      "entidades_detectadas": [
        "Mendoza"
      ]
    },
    {
      "frase": "En realidad, faltó un miembro del equipo económico que no recibió ninguna referencia por parte del presidente, que es José Luis Daza.",
      "entidades_detectadas": [
        "José Luis Daza"
      ]
    },
    {
      "frase": "Y lo digo un poco irónicamente, porque su incorporación al gobierno se anunció hace más de 15 días, creo que el 28 de agosto, y todavía no está firmado el decreto de incorporación de Daza, un prestigioso economista nacido en Argentina, criado, y que ha desarrollado toda su vida en Chile, de familia chilena, con una gran trayectoria en Wall Street y en el mundo de las finanzas, quien quiere incorporarse al gobierno porque ve que la política de Milei tiene un mérito de carácter internacional para él.",
      "entidades_detectadas": [
        "Argentina",
        "Daza",
        "Chile",
        "Milei",
        "Wall Street"
      ]
    },
    {
      "frase": "Luis Caputo lo convocó, lo anunció, pero todavía no se firmó el decreto de incorporación.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "El presidente todavía no lo mencionó.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Habrá algún problema del presidente con las ideas de Daza?",
      "entidades_detectadas": [
        "Daza",
        "Habrá"
      ]
    },
    {
      "frase": "Todavía no lo sabemos, y sería bueno que no lo hubiera.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Este es el contexto, el telón de fondo donde aparece el debate político entre Cristina Kirchner y Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Analicemos esto un poco, qué significa para la política de Milei, y sobre todo, qué significa para la política de Cristina Kirchner, y qué implica para la vida interna del peronismo, que está en ebullición, una ebullición controlada, pero con indicios de movimientos de reemplazo, de desafíos a la configuración que ha tenido el peronismo en los últimos 20 años.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Milei vuelve a polarizar con Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Aquí hay que recordar el esquema general que suele plantear entre sus amigos el ideólogo político de este gobierno, Santiago Caputo, \"el mago del Kremlin\", quien propone este diseño, una especie de cuadrilátero.",
      "entidades_detectadas": [
        "Kremlin",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Él dice que hay dos figuras antagónicas: Javier Milei y Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Javier Milei"
      ]
    },
    {
      "frase": "Esa debe ser la polarización permanente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos modelos de país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dice algo más: son dos proyectos políticos que piensan, cada uno a su manera, en un destino saludable para la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Los otros dos ángulos de ese cuadrilátero, los otros dos vértices, son para Caputo, para Santiago Caputo, el macrismo.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Caputo"
      ]
    },
    {
      "frase": "En ellos ve, y Milei también, sujetos políticos que agotan su proyecto en especulaciones personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la visión discreta, secreta, no pública que tiene el gobierno sobre el mapa político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una aspiración permanente: \"la casta\" y nosotros acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dentro de la casta, cada vez más mencionados los periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy tendremos una charla que prometo que será muy interesante con Hugo Alconada Mon, y hablaremos de este tema, entre otros.",
      "entidades_detectadas": [
        "Hugo Alconada Mon"
      ]
    },
    {
      "frase": "La animadversión del presidente, cada vez más marcada, hacia el periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando surge esta polémica entre Milei y Cristina Kirchner, en un momento en que estaba sucediendo algo que quizás siga ocurriendo, algo muy novedoso.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Una especie de despolarización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sucedió algo rarísimo, inconcebible hace un año.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Cámara de Diputados, y veremos si no se repite en la Cámara de Senadores, con motivo del decreto de necesidad y urgencia que asigna fondos especiales, 100 millones de dólares, a la CIDE, un decreto muy polémico para un gobierno que dice que no hay plata, votaron juntos el PRO y el kirchnerismo.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Cámara de Senadores",
        "PRO"
      ]
    },
    {
      "frase": "Uno podría decir: Macri-Cristina.",
      "entidades_detectadas": [
        "Macri-Cristina"
      ]
    },
    {
      "frase": "Y no hubo un escándalo, ni una crisis interna, sobre todo en el PRO, por votar en contra de Milei junto con el kirchnerismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Daría la impresión de que el kirchnerismo parece más tolerable para una parte de la sociedad, o que probablemente sea más inofensivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso lo vuelve más tolerable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está como eclipsado, como en una especie de crepúsculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos cuánto dura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta posibilidad también se dio en una coalición entre el radicalismo y el kirchnerismo para votar la reforma de la fórmula de ajuste jubilatorio que el presidente vetó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta posibilidad de convergencia de eventuales aliados del gobierno con la bancada de Cristina Kirchner o del peronismo kirchnerista es un problema enorme para Milei.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Porque si esa composición, si esa asociación se repite sistemáticamente, significa que el rumbo de la política, y sobre todo el rumbo de la política fiscal, lo marcará una oposición con el kirchnerismo adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, una oposición que no tiene mucha conciencia de la restricción presupuestaria, que es la cuestión central, o el objetivo central, o el valor central que defiende este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, polarizar con Cristina significa, de nuevo, quebrar la posibilidad de esas composiciones que son agresivas para el gobierno.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y es muy probable que este sea un objetivo principal en la mente del equipo político del gobierno, un objetivo principal que se expresa a través de esta discusión entre Milei y Cristina Kirchner.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Hay que recordar que vienen votaciones importantes en el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Se votará el DNU de la CIDE.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, si se vota igual que en diputados, será la primera vez que las dos cámaras rechacen un DNU del presidente, con lo cual quedará rechazado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también se votará la ley de estabilidad fiscal para las universidades, que consolida los ingresos de las universidades, donde también convergen, por ejemplo, radicales y kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto sucede en un momento interesante, donde Milei, en una gran exaltación auto-celebratoria, dice: \"Soy una de las personas más importantes del planeta, junto con Donald Trump; los que me critican son ratas que miran a un gigante\".",
      "entidades_detectadas": [
        "Milei",
        "Donald Trump"
      ]
    },
    {
      "frase": "Esa exaltación de la personalidad de Milei, ese elogio casi megalómano podríamos decir de Milei hacia sí mismo, coincide con un momento en que parece que se está moviendo el piso de \"La Libertad Avanza\".",
      "entidades_detectadas": [
        "Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Problemas con el macrismo, problemas con Macri, problemas en el bloque de diputados, problemas en el bloque de senadores.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Un bloque que ahora quedó en seis, se dieron el lujo de expulsar a Francisco Pautroni, no pudieron o no quisieron expulsar a Bartolomé Abdala.",
      "entidades_detectadas": [
        "Bartolomé Abdala",
        "Francisco Pautroni"
      ]
    },
    {
      "frase": "Los criterios son confusos: echan a Pautroni por defender una bandera, que uno diría es la bandera de \"La Libertad Avanza\" contra la casta, contra Ariel Lijo.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "La Libertad Avanza",
        "Pautroni"
      ]
    },
    {
      "frase": "Dejan a Abdala, no lo echan por cenar en su oficina gnocchi destinados a ayudar en su campaña de gobernador en la provincia de San Luis.",
      "entidades_detectadas": [
        "provincia de San Luis"
      ]
    },
    {
      "frase": "Criterios cruzados, la escala de valores modificada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que hay fisuras en el Congreso, en los bloques de \"La Libertad Avanza\", en un momento en que se suponía que iban a capturar gente de otros bloques.",
      "entidades_detectadas": [
        "Congreso",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Cosa que el presidente y su equipo político piensan hacer si el esquema económico o la política económica les dan los éxitos que ellos piensan que van a tener, sobre todo si aparece la reactivación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner está, al igual que Milei, pensando en que la confrontación con el otro afianza el frente interno.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es lógico que Milei salga a pelear con el otro cuando tiene un problema en su propio frente, problema al que se agrega, hay que mencionar, su disputa cada vez más evidente con la vicepresidenta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Cristina Kirchner también tiene que afianzar su frente interno y sale a discutir en un terreno que probablemente sea el menos beneficioso para ella, sobre todo con un gobierno que está bajando la inflación, que es el tema de nuestro tiempo: el terreno económico.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner sale a repetir nuevamente su visión de la economía: el problema de Argentina no es el fisco; el problema de Argentina es que no genera dólares.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Planteamientos que se alimentan con informes del economista Hernán Letcher y también con informes del entorno de Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Hernán Letcher"
      ]
    },
    {
      "frase": "Interesante el planteamiento de la expresidenta, a quien creo que se lee muchas veces superficialmente, porque contiene en su documento un largo capítulo que uno diría autocrítico, o por lo menos con una discontinuidad con lo que sería su pensamiento tradicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira de cerca, en realidad, repite algo que repitió hace unos meses, y que, como digo, pasa un poco sin pena ni gloria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si uno mira este documento de Cristina Kirchner, está hablando de que hay que modificar el régimen de relaciones laborales, está hablando de que hay que analizar de nuevo la cuestión del déficit fiscal.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner hablando de una sensibilidad por el régimen y por el déficit fiscal, y apunta algo muy curioso: dice que hay que mirar lo que se llama \"el gasto tributario\", los subsidios, actividades que están exentas.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Habla de Tierra del Fuego?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una coincidencia extraordinaria entre Cristina Kirchner y Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "A Rubén Czernajowski y a Nicolás \"Nicky\" Caputo no se los toca, digamos, el régimen de Tierra del Fuego es sagrado, entre otras cosas, porque los partidos se financian con ese régimen.",
      "entidades_detectadas": [
        "Nicolás",
        "Rubén Czernajowski",
        "Tierra del Fuego",
        "Nicky\" Caputo"
      ]
    },
    {
      "frase": "Pero Cristina Kirchner sugeriría que habría que tocar eso.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El único que sostiene esta idea dentro del gobierno es Federico Sturzenegger.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Está hablando de una nueva política social no clientelista, Cristina Kirchner, que refuerce las asignaciones automáticas universales, como, por ejemplo, la Asignación Universal por Hijo, en contra de lo que podríamos llamar, por ejemplo, el Plan Trabajar o \"Argentina Trabaja\".",
      "entidades_detectadas": [
        "Está",
        "Argentina",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Habla de una reforma educativa, y habla de una reforma en el régimen de seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está diciendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Está diciendo que para que el peronismo vuelva a ser competitivo, tiene que tener otro programa.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Ahora, si yo soy Alberto Fernández y la estoy mirando por televisión, bien puedo pensar: si me hubiera dejado hacer estas cosas, llevar adelante un programa de esta naturaleza reformista, probablemente hubiéramos ganado las elecciones.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, es un programa posterior a la derrota, o probablemente motivado por la derrota.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cristina Kirchner toma la iniciativa antes que la tomen otros.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Esto es lo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de que alguien la desafíe diciendo que la que nos llevó a esta derrota fuiste vos, la que nos llevó a este problema de un peronismo torcido, como dice ahí en su propio documento, si alguien la desafía y dice: \"No, fuiste vos, si fuiste la jefa durante 20 años, o por lo menos desde la muerte de Néstor en 2010.\"\n\n¿Quién mira a Cristina Kirchner?",
      "entidades_detectadas": [
        "Néstor",
        "jefa",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Mira a dos personas.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "A una no tan intensamente, a la otra con una lupa encima.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera es Victoria Villarruel.",
      "entidades_detectadas": [
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Inteligente como es, la expresidenta dice: \"Ahí hay un problema.\" ¿Cuándo ve el problema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando aparecen peronistas de derecha, como Guillermo Moreno, que dice: \"Villarruel es peronista.\" Sergio Berni, \"me gusta Villarruel.\" José Mayans, nada menos que presidente del bloque de senadores de Unión por la Patria, \"chichonea\" con Villarruel en el Senado.",
      "entidades_detectadas": [
        "Guillermo Moreno",
        "Villarruel",
        "Senado",
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "¿Qué está viendo Cristina Kirchner?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Que Villarruel, a quien convierten en alternativa de este gobierno los mismos miembros del gobierno, hostigándola, se puede convertir, en un mundo todavía muy improbable, en una alternativa de otro tipo de coalición, con algo del peronismo, de un peronismo de derecha, apoyándola.",
      "entidades_detectadas": [
        "Villarruel"
      ]
    },
    {
      "frase": "¿Y eso significaría un drenaje de votos hacia la derecha?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Puede ser que esa idea esté en la cabeza de la expresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella exagera el papel de Villarruel y dice: \"Yo no me voy a prender en ninguna aventura de juicio político a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Villarruel"
      ]
    },
    {
      "frase": "A Milei lo voy a bancar hasta las últimas consecuencias, porque lo votó la gente.\" Hay una idea de juicio político a Milei, con eje en Villarruel.",
      "entidades_detectadas": [
        "Milei",
        "Villarruel"
      ]
    },
    {
      "frase": "Hay una conspiración alrededor de Villarruel.",
      "entidades_detectadas": [
        "Villarruel"
      ]
    },
    {
      "frase": "Cristina Kirchner lo cree; el que seguro lo cree es Milei.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y lo está pensando desde hace mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en alguna medida, el ruido con Macri tiene que ver con la idea de que Macri simpatiza con Villarruel, inventa reuniones que no existieron, etc.",
      "entidades_detectadas": [
        "Macri",
        "Villarruel"
      ]
    },
    {
      "frase": "Hay bastante paranoia, como siempre, en todo gobierno, con un poder muy concentrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un gran negocio llevarle conspiraciones al jefe.",
      "entidades_detectadas": []
    },
    {
      "frase": "La otra persona que Cristina mira, como alguien mucho más amenazante, es, nada menos, que Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina"
      ]
    },
    {
      "frase": "Miren las pintadas que aparecieron en la provincia de Buenos Aires: \"Axel O'Milei\".",
      "entidades_detectadas": [
        "Axel O'Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Cómo no es \"Cristina O'Milei\"?",
      "entidades_detectadas": [
        "Cristina O'Milei"
      ]
    },
    {
      "frase": "No, es \"Axel O'Milei\".",
      "entidades_detectadas": [
        "Axel O'Milei"
      ]
    },
    {
      "frase": "\"Cristina O'Milei\" pareciera ser una consigna con el espejo retrovisor.",
      "entidades_detectadas": [
        "Cristina O'Milei"
      ]
    },
    {
      "frase": "\"Axel O'Milei\" es para el futuro.",
      "entidades_detectadas": [
        "Axel O'Milei"
      ]
    },
    {
      "frase": "¿De qué estamos hablando, si decimos \"Axel O'Milei\"?",
      "entidades_detectadas": [
        "Axel O'Milei"
      ]
    },
    {
      "frase": "¿De la elección presidencial de 2027?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién pinta esto?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "\"La Cámpora es el otro\", la agrupación del \"Cuervo\" Larroque, que es el principal operador político, gerente político del gobernador de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Cuervo",
        "provincia de Buenos Aires",
        "La Cámpora"
      ]
    },
    {
      "frase": "Esto hay que mirarlo en combinación con otras jugadas que se están dando dentro del peronismo, y que insinúan una renovación que probablemente, y sin probablemente, no va en contra de Cristina Kirchner, pero va en contra de La Cámpora.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Y acá hay un problema de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina es líder de una fuerza política y es mamá.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y habrá que ver hasta dónde la maternidad, el patrocinio sobre La Cámpora, la elección de La Cámpora como su principal instrumento de intervención en la política, no la limita como líder y le quita flexibilidad para conducir ese mismo proceso de renovación dentro del PJ.",
      "entidades_detectadas": [
        "PJ",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque aparece Jorge Ferraresi, intendente de Avellaneda, kirchnerista \"silozae\", militante del Instituto Patria, un alfil en el tablero de la provincia de Buenos Aires del gobernador Kicillof, haciendo actos en Quilmes en contra de Mayra Mendoza, en Lanús en contra de Julián Álvarez, es decir, invadiendo, provocando, convocando, desafiando a intendentes de La Cámpora.",
      "entidades_detectadas": [
        "Instituto Patria",
        "Lanús",
        "Kicillof",
        "Avellaneda",
        "La Cámpora",
        "Julián Álvarez",
        "Mayra Mendoza",
        "provincia de Buenos Aires",
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "Ahí está, en la jefatura del PJ bonaerense, nada menos que Máximo Kirchner, que convocó a elecciones para esa jefatura, para discutir de nuevo quién va a ser el presidente del partido el 17 de noviembre.",
      "entidades_detectadas": [
        "PJ",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Pero ahora parece que se suspendieron esas elecciones internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se suspendieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La Cámpora se siente amenazada?",
      "entidades_detectadas": [
        "¿La Cámpora"
      ]
    },
    {
      "frase": "¿No quieren acelerar el conflicto?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "¿No quieren que quede blanqueado el conflicto de La Cámpora con Kicillof?",
      "entidades_detectadas": [
        "¿No",
        "Kicillof",
        "La Cámpora"
      ]
    },
    {
      "frase": "Máximo Kirchner está reconstruyendo su tejido dentro del peronismo bonaerense.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Reapareció en el cumpleaños de Federico Achával, intendente de Pilar; dicho sea de paso, Federico Achával, jefe, socio, amigo de Darío Genua, secretario de tecnología, personaje poderosísimo dentro de este gobierno, subordinado al \"mago del Kremlin\", a Santiago Caputo, viene de ser el secretario de Hacienda del municipio de Pilar, es decir, del señor que festejó su cumpleaños con dos amigos al lado, Máximo Kirchner y Martín Insaurralde, que volvió.",
      "entidades_detectadas": [
        "Reapareció",
        "Santiago Caputo",
        "Federico Achával",
        "Kremlin",
        "Hacienda",
        "Darío Genua",
        "Pilar",
        "Martín Insaurralde",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Esto es muy interesante, esto es una página de Clarín, es una nota de Pablo de León contando la reaparición de Insaurralde, \"Insaurralde Juego,\" Achával \"Ejuego,\" es el hijo de Federico Achaval, socio de Cristóbal López, en el hipódromo de Buenos Aires, de Palermo.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Clarín",
        "Insaurralde Juego",
        "Cristóbal López",
        "Federico Achaval",
        "Insaurralde",
        "Pablo de León",
        "Palermo"
      ]
    },
    {
      "frase": "Pero lo que es una ironía es quién editó esta página.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría saber si estuvo el astuto, el sagaz, diría Mordaz, Ricardo Roa, detrás de la edición de esta página, porque debajo de una nota donde reaparece Insaurralde al lado de Achával, dice: \"Esta publicidad, si crees que tu hijo apuesta, apostá por el diálogo, hablar es ganar,\" un aviso en contra del juego, dirigen a la página.",
      "entidades_detectadas": [
        "Insaurralde",
        "Ricardo Roa",
        "diría Mordaz",
        "Achával"
      ]
    },
    {
      "frase": "Hay una disputa por el control del PJ, esto es lo que está sucediendo, y por eso también Cristina aparece y convierte un poco a Milei en una pieza de su propio ajedrez.",
      "entidades_detectadas": [
        "Milei",
        "PJ",
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Axel Kicillof es candidato a presidente para el 2027, asociado al gobernador de La Rioja, Ricardo Quintela, que quiere ser presidente del PJ.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Ricardo Quintela",
        "La Rioja",
        "PJ"
      ]
    },
    {
      "frase": "Ahora, Quintela está haciendo actos por todo el país, y en esos actos, por ejemplo, en Paraná, va gente de Cristina, la diputada \"Blanca\" Suna, en La Rioja, una diputada muy ligada a Cristina, \"Beba\" Irri, también milita, obviamente, con el gobernador de La Rioja.",
      "entidades_detectadas": [
        "Paraná",
        "Beba\" Irri",
        "Cristina",
        "La Rioja",
        "Quintela"
      ]
    },
    {
      "frase": "Hay que mirar qué significa Quintela.",
      "entidades_detectadas": [
        "Quintela"
      ]
    },
    {
      "frase": "Es un gobernador que muy difícilmente el gobierno pueda capturar, porque es un enemigo acérrimo de los Menem, sobre todo desde que los financiaba y dejó de financiarlos.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Mañana, Quintela hace un acto en la sede del peronismo histórica, en la sede del peronismo nacional en la calle Mateo, antes tendrá que ir alguien con un plumero a limpiar las telarañas, porque hace dos años que esa casa no se abre.",
      "entidades_detectadas": [
        "Mañana",
        "Quintela"
      ]
    },
    {
      "frase": "¿Le pidieron permiso a Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Aparentemente no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En frente quién está?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en frente está Wado de Pedro, que no sabemos si se va a animar finalmente a ser candidato a presidente del PJ; si no es él, será alguien amigo de él o amiga de él, Vanessa Siley, muy ligada también a las cuestiones judiciales, también de Mercedes.",
      "entidades_detectadas": [
        "Mercedes",
        "PJ",
        "Wado de Pedro",
        "Vanessa Siley",
        "Bueno"
      ]
    },
    {
      "frase": "Mercedes es una especie de semillero de juristas, están los Maiques también en Mercedes.",
      "entidades_detectadas": [
        "Maiques",
        "Mercedes"
      ]
    },
    {
      "frase": "Wado de Pedro está en el centro de la operación judicial, y aparece negociando con Santiago Caputo, con Guillermo Garat, socio de Caputo, que maneja todo lo que es relaciones públicas y marketing y publicidad, sobre todo en YPF, tratando de ver cómo se resuelve el problema de la designación de jueces de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "YPF",
        "Guillermo Garat",
        "Santiago Caputo",
        "Wado de Pedro",
        "Caputo"
      ]
    },
    {
      "frase": "Wado de Pedro es el hombre de Cristina en esa negociación, y Cristina desbarató la candidatura del hijo, en contra de Wado de Pedro, Sergio Massa, a quien de Pedro acusó de tener gente en el gobierno.",
      "entidades_detectadas": [
        "Pedro",
        "Cristina",
        "Wado de Pedro",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Massa jugaba a favor del hijo, o sigue jugando a favor del hijo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "La operación Lijo pareciera que empieza a tener cada vez más inconvenientes, y hubo declaraciones muy importantes de una senadora muy ligada, de las más ligadas a Cristina Kirchner, antes de ayer, Juliana Di Tullio.",
      "entidades_detectadas": [
        "Juliana Di Tullio",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Escuche lo que decía sobre la candidatura del hijo, la candidatura de Manuel García-Mansilla, el papel de Santiago Caputo en toda esta jugada, y el papel de Ricardo Lorenzetti.",
      "entidades_detectadas": [
        "Escuche",
        "Santiago Caputo",
        "Manuel García-Mansilla",
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "Y va a tener una aproximación acerca de qué piensa Cristina de toda esa iniciativa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Escuchemos a Juliana Di Tullio:\n\n\"Nosotros sabemos que Lijo y Mancilla son candidatos del poder ejecutivo, porque mandaron los pliegos, porque según eso se los dijo alguien, se los ofreció Caputo, que no es funcionario del gobierno, es todo irregular en esta situación.",
      "entidades_detectadas": [
        "Juliana Di Tullio",
        "Caputo",
        "Mancilla",
        "Lijo"
      ]
    },
    {
      "frase": "Caputo en el caso de Mancilla, en el caso del hijo, un hijo de Lorenzetti.",
      "entidades_detectadas": [
        "Lorenzetti",
        "Mancilla",
        "Caputo"
      ]
    },
    {
      "frase": "Bueno, Lorenzetti es parte del poder ejecutivo, ahora me entero que un juez de la corte es parte del poder ejecutivo, que es el que le ofrece al hijo ser juez de la corte, y lo hace propio el poder ejecutivo, es peor, es todo irregular, todo es raro, todo irregular, ninguno es funcionario del gobierno.\"\n\nInteresante lo que plantea, dice García-Mansilla lo propone alguien que es un asesor del presidente, contratado por la hermana del presidente con un contrato de locación de servicios, Santiago Caputo, que maneja dos tercios del Estado, y en el caso del hijo, lo propone un juez de la corte, es decir, la corte se arma a sí misma en contra de cualquier principio republicano.",
      "entidades_detectadas": [
        "Estado",
        "Santiago Caputo",
        "García-Mansilla"
      ]
    },
    {
      "frase": "Es interesante que esta defensa de lo republicano además venga del kirchnerismo, que agredió tanto estas reglas de división de poderes de la revolución, diría Cristina, de la revolución francesa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Lo cierto es que Cristina Kirchner, al decir, como dice Di Tullio, \"no votamos candidatos del gobierno, si tenemos que votar candidatos a jueces, votamos candidatos propios\", abre una discusión adicional, que es: bueno, ya que no tenemos lugar para candidatos propios, rearmemos la corte, amplíenla.",
      "entidades_detectadas": [
        "Di Tullio",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Eso obviamente abriría toda una discusión complejísima en la Cámara de Diputados, y es muy difícil pensar que Milei pueda pactar con Cristina Kirchner ya la ampliación de la corte, si es que quiere seguir polarizando.",
      "entidades_detectadas": [
        "Milei",
        "Cámara de Diputados",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Son varios los conflictos que aparecen en toda esta jugada, también un conflicto entre Cristina Kirchner y el senador Mayans, en realidad, entre Cristina Kirchner e Insfrán, Gildo Insfrán, el gobernador de Formosa.",
      "entidades_detectadas": [
        "Formosa",
        "Insfrán",
        "Cristina Kirchner",
        "Mayans",
        "Gildo Insfrán"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Insfrán es socio del hijo que lo salvó de la causa aquella de Olfán, después vamos a preguntarle a Hugo Alconada, que investigó mucho el tema.",
      "entidades_detectadas": [
        "Hugo Alconada",
        "Insfrán",
        "Olfán"
      ]
    },
    {
      "frase": "¿La cuestión cuál es?",
      "entidades_detectadas": []
    },
    {
      "frase": "La cuestión es que el armado de la Corte se ha transformado en una especie de arena movediza para el gobierno, también para algunos miembros de la oposición.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "En el dictamen hay cuatro firmas, hay cuatro firmas más tentativas, y todavía falta una.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guadalupe Tagliaferri, del Pro de la Capital, dice: \"Yo no firmo a favor del hijo,\" se definió para ese lado.",
      "entidades_detectadas": [
        "Guadalupe Tagliaferri",
        "Pro de la Capital"
      ]
    },
    {
      "frase": "¿Qué va a hacer Loustó?",
      "entidades_detectadas": [
        "Loustó",
        "Qué"
      ]
    },
    {
      "frase": "Martín Loustó.",
      "entidades_detectadas": [
        "Martín Loustó"
      ]
    },
    {
      "frase": "Martín Loustó está entre la popularidad, los votos porteños, muy ligados a la agenda institucional, o lo que le pidan Daniel Angelici o Emiliano Yacobitti, socios del hijo en el radicalismo de la capital.",
      "entidades_detectadas": [
        "Emiliano Yacobitti",
        "Martín Loustó",
        "Daniel Angelici"
      ]
    },
    {
      "frase": "Sigue la tensión alrededor del hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un pacto entre Cristina Kirchner y Milei cada vez más difícil, a pesar de que coinciden en muchas cosas, sobre todo en una: el ataque a la prensa y la concepción de que el que piensa distinto es un enemigo.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Vamos a empezar “Odisea” conversando con Hugo Alconada Mon, que acaba de lanzar su segunda novela, que se llama \"La Cacería de Hierro,\" que tiene como personaje central a una figura opaca de la historia argentina, que él pone de relieve.",
      "entidades_detectadas": [
        "Hugo Alconada Mon"
      ]
    },
    {
      "frase": "Juan Bautista Bueres, un revolucionario de un mundo que a Hugo le gusta mucho, que es el mundo de lo penal.",
      "entidades_detectadas": [
        "Juan Bautista Bueres",
        "Hugo"
      ]
    },
    {
      "frase": "Vamos a hablar obviamente de otras cosas con él, sobre todo de periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pancho Olivera nos trae una discusión porteña: cambian el código urbanístico en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Pancho Olivera"
      ]
    },
    {
      "frase": "Se va a premiar con la posibilidad de construir metros en la zona norte de la ciudad, a aquellos que expandan la zona sur.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué grado de arbitrariedad va a ir en esos negocios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo va a publicar Pancho.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Daniel Vilotta vuelve de su largo viaje por el hemisferio norte y nos trae un tema bastante desconocido, pero crucial para el año que viene: cómo se está armando \"La Libertad Avanza\" en la provincia de Buenos Aires, es decir, en la tierra de Cristina.",
      "entidades_detectadas": [
        "Daniel Vilotta",
        "provincia de Buenos Aires",
        "Cristina",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Aín Parraguirre, la boleta única que se quiere aprobar o terminar de aprobar en el Senado.",
      "entidades_detectadas": [
        "Senado",
        "Aín Parraguirre"
      ]
    },
    {
      "frase": "¿Quién hace negocio en la política?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién beneficia?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿A quién perjudica?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Camila Perochena nos devuelve a un tema que está tratando sistemáticamente los últimos lunes: la cuestión de la ideología liberal y el problema de la transparencia informativa, por estas restricciones al acceso a la información, de las que vamos a hablar también con Hugo Alconada.",
      "entidades_detectadas": [
        "Hugo Alconada",
        "Camila Perochena"
      ]
    },
    {
      "frase": "Quédese al whisky porque Carolina Hill nos trae una nueva serie.",
      "entidades_detectadas": [
        "Carolina Hill"
      ]
    },
    {
      "frase": "Está la serie Milei, nos presentó la serie Pichichi el lunes pasado, ahora viene con toda la serie Massa, gran personaje para una serie de las largas.",
      "entidades_detectadas": [
        "Pichichi",
        "Está"
      ]
    },
    {
      "frase": "Y un video rarísimo: las razones por las cuales \"La Libertad Avanza\" elige a Ariel Lijo como juez para la corte.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "“Odisea Argentina” empieza ahora.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Después de “Odisea”, quédese para más entrevistas, porque Luis Novaresio va a entrevistar al encuestador Jorge Giacobbe.",
      "entidades_detectadas": [
        "Jorge Giacobbe",
        "Luis Novaresio",
        "Después"
      ]
    },
    {
      "frase": "Aquí tiene las redes si nos quiere seguir por ellas: X, Instagram, TikTok.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "Anote, y si nos quiere decir algo o quiere polemizar en algo, ahí estamos.",
      "entidades_detectadas": [
        "Anote"
      ]
    },
    {
      "frase": "Empezamos \"Odisea.\"\n\n**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Hugo Haime (en lugar de Aime)\n    *   Mora Jozami (en lugar de Hosami)\n    *   Gonzalo de Janon (en lugar de de Janin)\n    *   Juan Sourrouille (en lugar de Surruel)\n    *   Pablo Gershuni (en lugar de Gertzunov)\n    *   Juan Carlos de Pablo (se repite, pero se mantiene correcto)\n    *   Ricardo Arriazu (se repite, pero se mantiene correcto)\n    *   José Luis Daza (se repite, pero se mantiene correcto)\n    *   Santiago Caputo (se repite, pero se mantiene correcto)\n    *   Nicolás \"Nicky\" Caputo (en lugar de Nicky Caputo)\n    *   Hernán Letcher (en lugar de Lezger)\n    *   Axel Kicillof (se repite, pero se mantiene correcto)\n    *   Mayra Mendoza (en lugar de Imaire Mendoza)\n    *   Darío Genua (en lugar de Genoá)\n    *   Ricardo Quintela (se repite, pero se mantiene correcto)\n    *   Guadalupe Tagliaferri (en lugar de Taliaferri)\n    *   Emiliano Yacobitti (en lugar de Giacobiti)\n    *   Hugo Alconada Mon (se repite, pero se mantiene correcto)\n    *   Juan Bautista Bueres (en lugar de Buce Tich)\n    *   Pancho Olivera (se repite, pero se mantiene correcto)\n    *   Daniel Vilotta (se repite, pero se mantiene correcto)\n    *   Aín Parraguirre (en lugar de Ánei Parraguirre)\n    *   Carolina Hill (en lugar de Karola Hill)\n    *   Jorge Giacobbe (en lugar de Jacobi)\n*   **Ortografía:**\n    *   Se corrigieron errores ortográficos y de tipeo en diversas palabras (por ejemplo, \"chisnerismo\" a \"kirchnerismo,\" \"consulturales\" a \"contextuales\").",
      "entidades_detectadas": [
        "Juan Carlos de Pablo",
        "Aime",
        "Hosami)\n    ",
        "Surruel",
        "Nicolás",
        "Hernán Letcher",
        "Guadalupe Tagliaferri",
        "Pancho Olivera",
        "Ánei Parraguirre",
        "Karola Hill",
        "Ricardo Quintela",
        "Emiliano Yacobitti",
        "Juan Sourrouille",
        "Nicky\" Caputo",
        "Imaire Mendoza)\n    ",
        "Taliaferri)\n    ",
        "Cambios Realizados",
        "Aín Parraguirre",
        "Giacobiti",
        "Pablo Gershuni",
        "Buce Tich)\n    ",
        "Juan Bautista Bueres",
        "Janin",
        "Nombres",
        "Mayra Mendoza",
        "Gonzalo de Janon",
        "Santiago Caputo",
        "Apellidos",
        "Gertzunov",
        "Daniel Vilotta",
        "Jorge Giacobbe",
        "Nicky Caputo",
        "Darío Genua",
        "Jacobi",
        "Hugo Alconada Mon",
        "Ortografía",
        "Carolina Hill",
        "Axel Kicillof",
        "José Luis Daza",
        "Hugo Haime",
        "Lezger",
        "Mora Jozami",
        "Ricardo Arriazu"
      ]
    },
    {
      "frase": "*   Se añadió o corrigió tildes y signos de puntuación para mejorar la legibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Coherencia y Cohesión:**\n    *   Se ajustaron algunas frases para mejorar la fluidez y la claridad del texto.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se reorganizaron algunas oraciones para mejorar la estructura y la lógica del texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se separaron párrafos largos para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron conectores y palabras de transición para mejorar la cohesión (por ejemplo, \"además\", \"por lo tanto\", \"es decir\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores en la concordancia verbal.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazó \"el hijo\" por el nombre del candidato a la corte, Manuel García-Mansilla, para mayor claridad.",
      "entidades_detectadas": [
        "Manuel García-Mansilla"
      ]
    },
    {
      "frase": "*   Se modificaron algunas frases para evitar repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se respetó la voz del autor y se evitaron cambios drásticos en el estilo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Hugo",
    "Daniel Angelici",
    "Pautroni",
    "Hernán Letcher",
    "Karola Hill",
    "Mide",
    "Juan Sourrouille",
    "Ricardo Lorenzetti",
    "Menem",
    "Máximo Kirchner",
    "Imaire Mendoza)\n    ",
    "Taliaferri)\n    ",
    "Aín Parraguirre",
    "Comenzaremos",
    "Kremlin",
    "¿Por qué?",
    "Donald Trump",
    "Bartolomé Abdala",
    "Janin",
    "Lijo",
    "Mayra Mendoza",
    "Gonzalo de Janon",
    "Cristina O'Milei",
    "Problemas",
    "Jorge Giacobbe",
    "¿Quién",
    "Maiques",
    "Luis Caputo",
    "Pedro",
    "Wall Street",
    "provincia de Buenos Aires",
    "Hugo Alconada",
    "Lanús",
    "José Luis Daza",
    "Pro de la Capital",
    "Sucedió",
    "Cristóbal López",
    "Mora Jozami",
    "Formosa",
    "Tierra del Fuego",
    "Pablo de León",
    "Quédese",
    "Congreso",
    "jefa",
    "Luis Novaresio",
    "Alberto Fernández",
    "Di Tullio",
    "Vamos",
    "Nicolás",
    "Guadalupe Tagliaferri",
    "Mendoza",
    "Hosami)\n    ",
    "Surruel",
    "Ánei Parraguirre",
    "Emiliano Yacobitti",
    "Gildo Insfrán",
    "Pichichi",
    "Cambios Realizados",
    "Daza",
    "Juan Bautista Bueres",
    "Insfrán",
    "¿La Cámpora",
    "Instagram",
    "Argentina",
    "Insaurralde Juego",
    "Guillermo Garat",
    "Pablo Lavigne",
    "provincia de San Luis",
    "Cristina?",
    "Ortografía",
    "Cristina",
    "diría Mordaz",
    "Mayans",
    "Camila Perochena",
    "Después",
    "Jorge Ferraresi",
    "Mañana",
    "Corte",
    "Victoria Villarruel",
    "Avellaneda",
    "¿",
    "Él",
    "Todavía",
    "Rubén Czernajowski",
    "Escuche",
    "Ricardo Arriazu",
    "Cámara de Diputados",
    "Cuervo",
    "Senado",
    "Juan Carlos Torre",
    "Juan Carlos de Pablo",
    "Néstor",
    "Guillermo Moreno",
    "Cámara de Senadores",
    "Martín Insaurralde",
    "Aime",
    "Caputo",
    "¿Cree",
    "Kicillof",
    "¿Qué",
    "23,6%",
    "Federico Achaval",
    "Pancho Olivera",
    "33,6%",
    "La Cámpora",
    "Isonomía",
    "Sigue",
    "Nicky\" Caputo",
    "¿No",
    "Federico Achával",
    "Pablo Gershuni",
    "Villarruel",
    "Buce Tich)\n    ",
    "Haime",
    "Olfán",
    "Cristina Kirchner",
    "38,7%",
    "Martín Loustó",
    "Aparentemente",
    "¿Cuál",
    "¿A",
    "Santiago Caputo",
    "Apellidos",
    "Cohesión",
    "Fíjense",
    "Nicky Caputo",
    "Beba\" Irri",
    "Mancilla",
    "Pilar",
    "Vanessa Siley",
    "Julián Álvarez",
    "Carolina Hill",
    "Coherencia",
    "Palermo",
    "La Rioja",
    "Hugo Haime",
    "Ricardo Roa",
    "Achával",
    "Juliana Di Tullio",
    "Macri",
    "Reapareció",
    "Casa 3",
    "Clarín",
    "Wado de Pedro",
    "Banco Central",
    "Francisco Pautroni",
    "Massa",
    "Javier Milei",
    "Ricardo Quintela",
    "Federico Sturzenegger",
    "35,2%",
    "Mercedes",
    "YPF",
    "Macri-Cristina",
    "Ahí",
    "Giacobiti",
    "A Milei",
    "Estado",
    "Paraná",
    "Hacienda",
    "Está",
    "PRO",
    "Axel O'Milei",
    "Nombres",
    "Inteligente",
    "Patria",
    "PJ",
    "Algunos",
    "Instituto Patria",
    "Lorenzetti",
    "La Libertad Avanza",
    "Sergio Massa",
    "Daniel Vilotta",
    "Gertzunov",
    "Darío Genua",
    "Jacobi",
    "Hugo Alconada Mon",
    "Unión",
    "Bueno",
    "Cristina Kirchner?",
    "Quintela",
    "Manuel García-Mansilla",
    "Axel Kicillof",
    "Buenos Aires",
    "García-Mansilla",
    "40,5%",
    "la Argentina",
    "Mira",
    "Lezger",
    "Insaurralde",
    "Chile",
    "Milei",
    "Ariel Lijo"
  ]
}