{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Las proyecciones del Frente Amplio y del oficialismo dan como casi seguro el triunfo del Frente Amplio.",
      "entidades_detectadas": [
        "Frente Amplio"
      ]
    },
    {
      "frase": "Nuestras fuentes indican una ventaja de entre 3 y 4 puntos porcentuales (49% a 45%).",
      "entidades_detectadas": []
    },
    {
      "frase": "Se menciona a Yamandú Orsi como el próximo presidente de la República Oriental del Uruguay.",
      "entidades_detectadas": [
        "Yamandú Orsi"
      ]
    },
    {
      "frase": "La confirmación se espera en los próximos minutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo información relevante que quiero compartir con ustedes, con la mayor objetividad posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi objetivo es un cambio de régimen, un cambio profundo —entre comillas—.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con una oposición esperanzada, un dólar estable, inflación en baja y optimismo económico,  registramos récords en las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi aspiración no se limita a ganar las elecciones legislativas del próximo año, sino a instaurar un cambio de régimen duradero, que perdure décadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un cambio radical en lo económico y político, como el que visualicé hace un año, en mi primera intervención durante el debate presidencial, cuando dije: “Si me dan 20 años, seremos como Italia; si me dan 35, como Estados Unidos”.",
      "entidades_detectadas": [
        "Italia",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Argentina se encuentra en decadencia debido a la actual clase política.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Si la situación persiste, en 50 años podríamos ser el país más pobre del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A principios del siglo XX, éramos la nación más rica; hoy estamos por debajo de la mitad de la tabla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más del 40% de la población vive en la pobreza, el 10% en la indigencia, la inflación es descontrolada y nos encaminamos hacia la peor crisis de nuestra historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se debe a lo que llamamos el \"modelo de la casta\", que parte de la premisa errónea de que \"donde hay una necesidad, nace un derecho\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Las necesidades son infinitas, y alguien debe pagar esos derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestra propuesta es una reforma del Estado, con drástica reducción del gasto público, disminución de impuestos, simplificación del sistema tributario, desregulación económica, privatizaciones de empresas estatales ineficientes, apertura económica y cierre del Banco Central.",
      "entidades_detectadas": [
        "Estado",
        "Banco Central"
      ]
    },
    {
      "frase": "Con estas reformas, Argentina podría alcanzar, en 15 años, niveles de vida similares a los de Italia o Francia; en 20, a los de Alemania; y en 35, a los de Estados Unidos.",
      "entidades_detectadas": [
        "Argentina",
        "Italia",
        "Francia",
        "Estados Unidos",
        "Alemania"
      ]
    },
    {
      "frase": "Muchas de las medidas propuestas se están implementando, excepto el cierre del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Cualquier obstáculo a este plan, incluso los problemas actuales, debe ser enfrentado rápidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ejemplo son las diferencias con mi compañera de fórmula, Victoria Villarroel, que se han acentuado desde la campaña.",
      "entidades_detectadas": [
        "Victoria Villarroel"
      ]
    },
    {
      "frase": "El presidente las expuso abiertamente ante una pregunta inteligente de nuestro colega Esteban Trebuch, ubicando a Villarroel, implícitamente, del lado de la \"casta\".",
      "entidades_detectadas": [
        "Villarroel",
        "Esteban Trebuch"
      ]
    },
    {
      "frase": "¿Participa Villarroel en la toma de decisiones del gobierno?",
      "entidades_detectadas": [
        "Villarroel"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "No participa en las reuniones de gabinete.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decidió no participar hace tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Existe un diálogo fluido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mantenemos el diálogo institucional necesario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella no participa en las decisiones gubernamentales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su visión difiere de la nuestra; ella se acerca más al \"círculo rojo\" y a la \"alta política\" (lo que nosotros llamamos \"la casta\").",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuentes cercanas al presidente afirman que el impacto en la imagen de Villarroel se verá a largo plazo, pero será irreversible.",
      "entidades_detectadas": [
        "Villarroel"
      ]
    },
    {
      "frase": "Otro ejemplo de la postura del presidente en la \"batalla cultural\" es su aprobación de la frase de Daniel Paricini (\"El Gordo Dan\"): \"La Fuerza del Cielo somos el brazo armado de la libertad\".",
      "entidades_detectadas": [
        "Fuerza del Cielo",
        "Daniel Paricini",
        "Gordo Dan"
      ]
    },
    {
      "frase": "El presidente aclaró que Paricini fue sacado de contexto, citando textualmente una parte posterior del discurso: \"Estamos armados con el arma más poderosa de la historia de la humanidad: el teléfono celular\".",
      "entidades_detectadas": [
        "Paricini"
      ]
    },
    {
      "frase": "En su búsqueda de un cambio de régimen, el presidente no descansa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para evitar riesgos fiscales antes de debatir el presupuesto de 2025, prefiere prorrogar las partidas del presupuesto de 2023, para negociar la distribución de los excedentes provincia por provincia, gobernador por gobernador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se debe a que José Luis Esper anunció la suspensión del debate sobre el presupuesto 2025, bajo el lema \"Con déficit cero, todo; sin déficit cero, nada\".",
      "entidades_detectadas": [
        "José Luis Esper"
      ]
    },
    {
      "frase": "El déficit cero no se negocia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente considera que, de esta manera, controlará a los gobernadores, especialmente a Axel Kicillof, gobernador de la provincia de Buenos Aires, impidiéndole utilizar recursos adicionales para su campaña en 2025 y dejándolo a merced de Cristina Kirchner.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Es cierto que el presidente busca un enfrentamiento con Cristina Kirchner?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Algunos analistas creen que sí, considerando que le conviene debatir con un pasado fracasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto comenzó hace un mes y medio, cuando anunció por Twitter que le daría una clase de economía a Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "En redes sociales, los libertarios la califican de inepta por no tener un plan de estabilización, a pesar de la baja en la inflación (debido a la política monetaria).",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner, por su parte, contraataca con críticas a las políticas del presidente.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Este debate se centrará en la desregulación, como lo demuestra el desafío de Cristina Kirchner de desregular el precio de los medicamentos genéricos importados.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El DNU 70 ya desreguló los medicamentos y permitió la importación de genéricos, pero su bloque intentó derogarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El jefe de Gabinete, Guillermo Franco, confirmó esto.",
      "entidades_detectadas": [
        "Guillermo Franco",
        "Gabinete"
      ]
    },
    {
      "frase": "También el ministro de Modernización y Transformación del Estado, Federico Sturzenegger, se involucró en el debate, sugiriendo a Cristina Kirchner dialogar con Kicillof para importar medicamentos aprovechando la desregulación implementada.",
      "entidades_detectadas": [
        "Kicillof",
        "Cristina Kirchner",
        "Modernización",
        "Federico Sturzenegger",
        "Transformación del Estado"
      ]
    },
    {
      "frase": "Se percibe que la estrategia comunicacional del gobierno está un paso adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La decisión de suspender el cobro de las dos jubilaciones de privilegio de Cristina Kirchner fue anticipada, y se esperaba su reacción judicial.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Se critica el cobro de un suplemento por zona desfavorable a pesar de que reside en Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Este suplemento representa más de 6 millones de pesos, aunque el total de sus ingresos era de 35.255.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuentes cercanas al presidente afirman que el enfrentamiento con Cristina Kirchner responde a la estrategia del debate, y que el presidente confía en la aprobación en el Senado de los pliegos de Ariel Lijo y Manuel García Mancilla.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Senado",
        "Manuel García Mancilla",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Se sospecha que Villarroel estaría retrasando el debate debido a su oposición a la designación de Lijo.",
      "entidades_detectadas": [
        "Villarroel",
        "Lijo"
      ]
    },
    {
      "frase": "El presidente agotará todas las posibilidades para la aprobación de los pliegos, pero si no se aprueban, tomará una decisión provisional para asegurar el funcionamiento de la Corte Suprema luego de la renuncia de Juan Carlos Maqueda.",
      "entidades_detectadas": [
        "Juan Carlos Maqueda",
        "Corte Suprema"
      ]
    },
    {
      "frase": "El gobierno parece actuar con lentitud respecto a la ley de \"Ficha Limpia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás porque perjudica a Cristina Kirchner, dejándola en una situación similar a la de Juan Perón en 1955, impidiéndole competir en elecciones libres.",
      "entidades_detectadas": [
        "Juan Perón",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El presidente negó pretender perpetuarse en el poder,  asegurando ser un \"inquilino\" de la Quinta de Olivos por cuatro años.",
      "entidades_detectadas": [
        "Quinta de Olivos",
        "negó"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Esteban Trebuch",
    "Kicillof",
    "Banco Central",
    "Modernización",
    "Victoria Villarroel",
    "Federico Sturzenegger",
    "Daniel Paricini",
    "Frente Amplio",
    "Gordo Dan",
    "Nuestras",
    "Estado",
    "Villarroel",
    "Yamandú Orsi",
    "Italia",
    "Juan Carlos Maqueda",
    "Cristina Kirchner",
    "Lijo",
    "Estados Unidos",
    "Fuerza del Cielo",
    "Guillermo Franco",
    "Argentina",
    "Ariel Lijo",
    "Nuestra",
    "Quinta de Olivos",
    "Fuentes",
    "Manuel García Mancilla",
    "Paricini",
    "José Luis Esper",
    "Juan Perón",
    "provincia de Buenos Aires",
    "Alemania",
    "Transformación del Estado",
    "¿Participa Villarroel",
    "Axel Kicillof",
    "Buenos Aires",
    "Corte Suprema",
    "¿",
    "Francia",
    "Decidió",
    "Senado",
    "negó"
  ]
}