{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, lo anticipamos cuando comenzamos con el proceso electoral.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Mi fuerza política está jugando a todo o nada ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Intentaré explicarlo de forma sencilla.",
      "entidades_detectadas": [
        "Intentaré"
      ]
    },
    {
      "frase": "Señoras y señores, se acabó la paz social.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo ha olido sangre y no se detendrá en su intento de, ¿cómo decirlo?, de manera metafórica, ¿eh?, devorar a mi fuerza política, bocado a bocado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dato que prueba su intención de recuperar todo es el regreso de Sergio Massa, uno de los tres principales responsables (no el único), junto con Alberto Fernández y Cristina Fernández de Kirchner, del peor gobierno de la historia reciente de Argentina.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Argentina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "En casi absoluto silencio, desde hace aproximadamente un año y medio, agazapado, a mi entender, detrás de un noticiero, Massa, el exsuperministro de Economía, presentó hace unas horas en Parque Norte su plan: Massa, presidente 2027.",
      "entidades_detectadas": [
        "Parque Norte",
        "Massa"
      ]
    },
    {
      "frase": "En este tiempo, he sentido y siento que mi tarea es más de apoyo que de protagonismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al frente renovador lo imagino en la unidad del campo popular, porque tenemos que construir una alternativa en 2025 para, en 2027, convocar a otros sectores y reconstruir una nueva mayoría en Argentina, recuperar la provincia de Buenos Aires y terminar en octubre con más diputados de los que tenemos actualmente en nuestro bloque.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Argentina"
      ]
    },
    {
      "frase": "Terminemos con el derrotismo; hay que vencer el derrotismo interno para poder derrotar a los gobiernos que nos quieren silenciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestra mayor responsabilidad, y graben esto en la cabeza aunque tengamos que ceder algún lugar personal, es construir una alternativa que le ponga límites a este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Wow!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Viste la música, Luis?",
      "entidades_detectadas": [
        "Luis",
        "¿Viste"
      ]
    },
    {
      "frase": "Ese es el video original, ¡comenzó la campaña!",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, arrancó con todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, ¿viste el formato?",
      "entidades_detectadas": [
        "Perdón",
        "¿"
      ]
    },
    {
      "frase": "Él en el medio, con supuestas preguntas de jóvenes para mostrar el público objetivo del Frente Renovador, un público objetivo, a mi entender, artificial.",
      "entidades_detectadas": [
        "Frente Renovador"
      ]
    },
    {
      "frase": "¿No crees, Luis?",
      "entidades_detectadas": [
        "Luis"
      ]
    },
    {
      "frase": "Sí, un formato al estilo estadounidense, ¿viste?, que los políticos en Estados Unidos también utilizan; una mezcla de programa televisivo y acto político, pero más moderno.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "¡Comenzó la campaña!, y presten atención, porque el próximo miércoles, mi fuerza política, a mi entender, se juega una buena parte de su gestión, ya que ocurrirán dos eventos importantes.",
      "entidades_detectadas": [
        "Comenzó"
      ]
    },
    {
      "frase": "Primero, habrá un nuevo intento de provocación frente al Congreso, diseñado por los mismos “profesionales del caos”, como los llamamos, de 20:00 a 21:00, de lunes a jueves.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Los profesionales del caos lo diseñaron el miércoles pasado, pero este miércoles estará disfrazado de marcha por nuestros jubilados, a la que se sumarán agrupaciones políticas y sociales, y ojalá no sea peor que la anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "La marcha de los jubilados fue utilizada por violentos, por barras bravas que son delincuentes con camisetas de fútbol para generar disturbios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Hijo de puta!",
      "entidades_detectadas": [
        "¡Hijo"
      ]
    },
    {
      "frase": "¡Hijo de puta!",
      "entidades_detectadas": [
        "¡Hijo"
      ]
    },
    {
      "frase": "Avanzó la gendarmería por Callao, la gente se resiste a dispersarse y los empujan con los escudos; tiran gases pimienta, del otro lado se los devuelven.",
      "entidades_detectadas": [
        "Avanzó",
        "Callao"
      ]
    },
    {
      "frase": "Ahí se los lleva, mira, mira.",
      "entidades_detectadas": [
        "mira"
      ]
    },
    {
      "frase": "Ahí se tiran todos, van corriendo todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, ese con el buzo de la selección parece casi enajenado, como si fuera a enfrentar a todo el contingente policial.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Y atrás se suman otros; están las imágenes, esas son balas de goma, supongo.",
      "entidades_detectadas": [
        "supongo"
      ]
    },
    {
      "frase": "¿Un móvil de la policía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De la Ciudad, parece?",
      "entidades_detectadas": [
        "Ciudad"
      ]
    },
    {
      "frase": "Policía de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Ah, esta imagen… ¡No, no!",
      "entidades_detectadas": [
        "Ah"
      ]
    },
    {
      "frase": "El uso legítimo de la fuerza no incluye eso, está claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ve fuego desde aquí, son varios contenedores… ¿Tres o cuatro?",
      "entidades_detectadas": [
        "¿Tres"
      ]
    },
    {
      "frase": "Sí, son cuatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy jubilada con la mínima, pero gracias a Dios todavía trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la jubilación no alcanza para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponen muchas otras cosas más que pasan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es miércoles, los profesionales del caos intentarán replicar lo peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otra cosa ocurrirá dentro del Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "El presidente de la Cámara de Diputados, Martín Menem, hablé con él ayer, intentará aprobar el DNU del acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Cámara de Diputados",
        "Martín Menem"
      ]
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para acelerar el préstamo que Argentina, como escuchamos a Iván Carrino, parece necesitar con urgencia.",
      "entidades_detectadas": [
        "Argentina",
        "Iván Carrino"
      ]
    },
    {
      "frase": "El viernes pasado, en Expo Agro, mi fuerza política ratificó que, como le gusta decir, nunca frena la curva.",
      "entidades_detectadas": [
        "Expo Agro"
      ]
    },
    {
      "frase": "Mira.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "El que las hace, las paga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los buenos son los de azul.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los hijos de puta que andan con trapos en la cara y rompen autos, queman autos y amenazan a la gente porque no quieren perder sus trabajos, esos son los malos y esos son los que tienen que ir presos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los vamos a meter presos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a defender la República.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no es que vienen contra mí, vienen contra ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo solo estoy en el medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi fuerza política le dijo a Patricia Bullrich: no vamos a aflojar.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Si aflojamos, si nos ponemos tímidos, nos pasan por encima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi fuerza política, Patricia Bullrich y José Luis Espert (que estaba ahí, perdón, debía venir hoy, pero su madre está enferma; nos pidió disculpas.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "José Luis Espert"
      ]
    },
    {
      "frase": "Esperamos que se mejore pronto).",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentará venir esta semana o el domingo.",
      "entidades_detectadas": [
        "Intentará"
      ]
    },
    {
      "frase": "Está en una situación muy complicada.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Pero, de nuevo, mi fuerza política, Patricia Bullrich y otros están convencidos de que si aflojan o dudan ahora, los peronistas acelerarán y se llevarán el gobierno.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Hablaré en términos generales sobre la seguridad de la provincia de Buenos Aires, gobernada por este inútil, como yo digo, porque es inútil por donde se lo mire: Axel Kicillof, que cree en una política de seguridad abolicionista.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "El abolicionismo de la pena para quienes cometen delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de ese delirio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dirigentes políticos que gobiernan, en este caso Kicillof, que creen que abolir la pena es una política adecuada para la seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, nosotros creemos en lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que las hace las paga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creemos en el punitivismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para el delincuente no hay puerta giratoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cárcel o bala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, incluso dentro del gobierno hay ministros que se preguntan si el miércoles pasado se enfrentó correctamente la provocación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ministro, en una conversación, el mismo que caracterizó la movilización de la semana pasada como un intento de golpe de Estado no tradicional, me dijo prácticamente lo siguiente: \"La imagen que quedó no fue la del orden, sino la de la falta de control\".",
      "entidades_detectadas": [
        "golpe de Estado"
      ]
    },
    {
      "frase": "Tampoco podemos tratar a los heridos con tanta desaprensión, aunque sean militantes que hayan venido a provocar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparto que el reportero gráfico y militante Pablo Grillo sigue grave y con pronóstico reservado.",
      "entidades_detectadas": [
        "Pablo Grillo"
      ]
    },
    {
      "frase": "Pero, además, Grillo, como se preveía, y lo dije inmediatamente para que nadie dude, está siendo usado, y se lo digo a su familia, con todo el dolor, está siendo usado, como lo fueron Maximiliano Kosteki y Darío Santillán, como fue usado Mariano Ferreyra, por gente miserable que hace política de la peor manera.",
      "entidades_detectadas": [
        "Grillo",
        "Darío Santillán",
        "Mariano Ferreyra",
        "Maximiliano Kosteki"
      ]
    },
    {
      "frase": "Gente como el terrorista Mario Firmenich, cobardes, terroristas que pactaron con los militares, o el oportunista Juan Grabois, quien esta semana dijo sin disimulo, parece que para contestarme, que quiere que mi fuerza política se vaya ya.",
      "entidades_detectadas": [
        "Mario Firmenich",
        "Juan Grabois"
      ]
    },
    {
      "frase": "Veo lo de Pablo y pienso en Rodolfo Walsh.",
      "entidades_detectadas": [
        "Pablo",
        "Rodolfo Walsh",
        "Veo"
      ]
    },
    {
      "frase": "No es la primera vez que justifican un crimen de Estado contra un peronista, contra un periodista, por ser peronista y periodista.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ya lo hizo la dictadura, de manera permanente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno tiene legitimidad de origen, llegó con votos en un balotaje, pero ha perdido toda legitimidad de ejercicio.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Es un gobierno de facto, dictatorial, que ha cruzado las líneas de la democracia, según la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Viola la Constitución sistemáticamente.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Dice cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Compara al gobierno con una dictadura, dice que es un gobierno de facto… Un día dice que no lo van a convencer de apoyar a Massa, otro día lo apoya.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Un día le hace ruido la fortuna de Máximo y Cristina; otro día le pide a Máximo y Cristina… planes sociales.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "Le sacaron la caja a Grabois, por eso está tan loco, tan caliente.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Todavía no hay encuestas serias sobre cómo afectó al gobierno lo sucedido el miércoles pasado.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Sin embargo, antes del ataque a las fuerzas de seguridad del miércoles, se venía registrando una caída en la imagen de Javier Milei de al menos seis puntos, dependiendo de cuándo se tome el dato.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Este es el último trabajo de Aresco, que todavía no se publicó en ningún medio.",
      "entidades_detectadas": [
        "Aresco"
      ]
    },
    {
      "frase": "Ahí está la evaluación de imagen de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Se cerró a mitad de semana, antes de los hechos de violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ve como la imagen positiva de Milei, que en enero llegó a su pico máximo (casi el 60%, 59,4%), bajó en febrero al 55,7% y en marzo al 53%.",
      "entidades_detectadas": [
        "Milei",
        "llegó",
        "59,4%"
      ]
    },
    {
      "frase": "Es una caída importante, pero después de un pico muy fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mismo tiempo, la imagen negativa, que en enero era del 40,5%, aumentó en marzo al 45,7%.",
      "entidades_detectadas": [
        "45,7%",
        "40,5%"
      ]
    },
    {
      "frase": "El saldo positivo sigue siendo positivo (3%), pero lejos de los nueve puntos de enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sabe que durante las vacaciones las opiniones suelen ser más condescendientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es: ¿estamos frente a una tendencia a la baja de la imagen del gobierno y de Milei?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿O son oscilaciones como las que hubo durante la marcha a favor de la Universidad Pública, donde parecía que Milei caía y luego volvió a subir?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Universidad Pública"
      ]
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Votaste a Milei?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo volverías a votar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué crees que está cambiando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que tener un poco más de tiempo para que cambien las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, aumentaron… no, tío, que no… capaz que está arreglando lo que otros dejaron mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Lo importante es que lo volverías a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, falta preguntarle qué opina sobre las alternativas.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ese es el dato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei es un hombre de suerte.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta semana, quizá una de las más difíciles desde que asumió, Mauricio Macri lo apoyó.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Puso las cosas en su lugar, al recordar que en diciembre de 2017 le hicieron lo mismo a su gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su caracterización en el tuit es impecable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repasemos algunos párrafos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2017, nuestro gobierno fue atacado en una movilización violenta similar a la de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hicieron desde la Plaza de los Dos Congresos, con palos, piedras y bombas molotov.",
      "entidades_detectadas": [
        "Plaza de los Dos Congresos"
      ]
    },
    {
      "frase": "Y desde dentro del Congreso, en una acción coordinada con el exterior, por diputados del peronismo y la izquierda que buscaban crear un caos estratégico.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Recuerdo la imagen del “gordo mortero”.",
      "entidades_detectadas": []
    },
    {
      "frase": "El objetivo era desestabilizar mi gobierno para que terminara mi mandato antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un intento de golpe de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, en una escena idéntica, se movilizaron, con el nombre de hinchadas argentinas, barras bravas de diferentes clubes (Macri sabe mucho de fútbol), para ejecutar una nueva desestabilización de la democracia, escudados en algunos jubilados.",
      "entidades_detectadas": [
        "Ayer",
        "Macri"
      ]
    },
    {
      "frase": "Los barras pusieron en práctica tres movimientos: provocar a la policía, atacarla y victimizarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la provocación buscan desequilibrar a las fuerzas para generar una reacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si falla, atacan a la policía con piedras y palos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando reciben una respuesta proporcional, comienzan a victimizarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "El objetivo es crear una imagen de violencia estatal contra personas inocentes y trabajadoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentamos los heridos de gravedad, pero no permitiremos que los matones ocupen el lugar de la República.",
      "entidades_detectadas": [
        "República"
      ]
    },
    {
      "frase": "Bien por Macri, porque podría haberse hecho el distraído.",
      "entidades_detectadas": [
        "Macri",
        "distraído"
      ]
    },
    {
      "frase": "También debería agradecerse la postura de Elisa Carrió, quien anticipó que los diputados de la Coalición Cívica apoyarán el DNU del acuerdo con el FMI.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Elisa Carrió",
        "FMI"
      ]
    },
    {
      "frase": "Votar el DNU… no comparto que sea DNU, pero es lo que eligió el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo haré porque el pueblo argentino está por encima de este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo tener la responsabilidad, después de haber hablado con todos, de que este acuerdo se firme, porque de lo contrario, grupos de evaluadores y actores que no quieren que a mi fuerza política le vaya bien impedirán el acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto puede hacer retroceder a Argentina y que vuelva la inflación.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Creo que hay una necesidad de urgencia; este decreto tiene necesidad y urgencia, porque sé que de lo contrario las consecuencias serían nefastas para toda la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que los diputados de la Coalición Cívica aprobarán el acuerdo.",
      "entidades_detectadas": [
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Interesante lo que dice Carrió; te puede gustar más o menos, pero en este contexto dice que apoyarán esto porque quieren sacudir al gobierno, desgastarlo (durante el gobierno de Macri también sucedió).",
      "entidades_detectadas": [
        "Carrió",
        "Macri"
      ]
    },
    {
      "frase": "Mi fuerza política y el gobierno deberían agradecerlo, no solo porque Argentina necesita el acuerdo con el Fondo, sino también porque junto con la caída transitoria de la imagen de mi fuerza política, se viene registrando otra caída: la de la esperanza, la evolución de las expectativas económicas del país, una baja justificada no tanto en decisiones del gobierno, sino en la incertidumbre que provocan en el mundo los anuncios de Donald Trump y el impacto negativo que pueden tener en países emergentes como Argentina.",
      "entidades_detectadas": [
        "Donald Trump",
        "Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "La expectativa favorable sobre la evolución de la economía baja al 44% y la desfavorable sube al 51%; es prácticamente lo inverso si se compara con octubre del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los profesionales del caos vieron una oportunidad; de otra manera no hubieran salido a la cancha detrás de Grabois y Massa.",
      "entidades_detectadas": [
        "Grabois",
        "Massa"
      ]
    },
    {
      "frase": "Massa estaba escondido, detrás de algunos periodistas amigos.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "La otra gran responsable del peor desastre de los últimos años, la condenada en firme con doble conformidad, Cristina Fernández de Kirchner… ¿Condenada en firme con doble conformidad, no Silvina?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "¿Condenada"
      ]
    },
    {
      "frase": "Exactamente, pero estamos esperando una apelación ante la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Pero lo que es para la justicia cuando tenés una condena en primera instancia y una confirmación en Cámara de Casación, lo más probable es que la Corte termine confirmando la condena.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Corte"
      ]
    },
    {
      "frase": "Y Cristina habla como si no estuviera condenada, vuelve a postear… ¡Demasiado texto!",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero sobrevolemos los párrafos más importantes o delirantes: “Tu ministra de seguridad es montonera, menemista, caballita, delerruista, macrista… ¡Cristina!",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Si te hubieran dicho eso, ¿qué hubieras dicho?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Que estaban reivindicando la cultura de los desaparecidos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dice: ‘¿Cómo podés hablar de casta política con esta gente?’ Y después mandás a reprimir y fusilar a un fotógrafo que aún lucha por su vida”.",
      "entidades_detectadas": [
        "‘¿Cómo"
      ]
    },
    {
      "frase": "La inflación volvió a subir, no solo subió dos décimas, sino que se disparó en alimentos y bebidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El consumo no repunta desde hace quince meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, ¿en serio?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "¿Vas a hablar de economía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si creés que vas a solucionar esto con un nuevo préstamo del FMI, ¡acordate de Macri!",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Y si no te alcanza, ¡acordate de Alberto!",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Lo volviste loco, ¡no lo dejaste gobernar!",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue la brillante estrategia de Cristina, Massa, Kicillof o la oposición lo que perjudicó a mi fuerza política, sino los errores del oficialismo.",
      "entidades_detectadas": [
        "Kicillof",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "¿Qué errores?",
      "entidades_detectadas": []
    },
    {
      "frase": "El último discurso de Davos, el escándalo de “CryptoGay”, la intervención de Santiago Caputo, la insistencia en designar a Ariel Lijo y Manuel Garcı́a Macıllá a través de un decreto.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Santiago Caputo",
        "CryptoGay",
        "Davos",
        "Manuel Garcı́a Macıllá"
      ]
    },
    {
      "frase": "La pregunta del millón es si lo del miércoles impactará en las legislativas de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta encuesta de Aresco se terminó de procesar el mismo día de la marcha.",
      "entidades_detectadas": [
        "Aresco"
      ]
    },
    {
      "frase": "Si se presta atención a los últimos números, mi fuerza política no tendría de qué preocuparse.",
      "entidades_detectadas": []
    },
    {
      "frase": "“La Libertad Avanza” lograría el 44,1% de los votos, sin acuerdo con el PRO, con una diferencia de casi seis puntos con el peronismo kirchnerista.",
      "entidades_detectadas": [
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Pero le iría mucho mejor con una alianza con el PRO; treparía al 50,1%, con una diferencia de casi nueve puntos.",
      "entidades_detectadas": [
        "50,1%",
        "PRO"
      ]
    },
    {
      "frase": "¿Será este el momento ideal para un acuerdo con el PRO?",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "El 19 de mayo hay elecciones en la Ciudad.",
      "entidades_detectadas": [
        "Ciudad"
      ]
    },
    {
      "frase": "Todo indica que irán separados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mayo, según otra encuesta de Aresco, el PRO y “La Libertad Avanza” estarían en 25 puntos cada uno, y Leandro Santoro en 25.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Aresco",
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Las de octubre son elecciones distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la provincia de Buenos Aires, el peronismo y una eventual alianza de libertarios con el PRO dan porcentajes muy parejos.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "PRO"
      ]
    },
    {
      "frase": "Macri le hizo saber a mi fuerza política que será imposible acordar en la provincia si no sucede lo mismo en la ciudad.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Será el miedo al regreso de los “muertos vivos”, los “orcos”, como dice Macri, lo que produzca el milagro de octubre?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Mi hermana tiene un rol importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Santiago es una mente brillante, pero el presidente soy yo.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "Y mi objetivo es terminar con el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a hacer todos los esfuerzos posibles para que quienes estamos del lado de la libertad y la República estemos juntos y terminemos con el kirchnerismo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Policía",
    "Recuerdo",
    "Cámara de Casación",
    "Milei?",
    "Comparto",
    "Wow! ¿Viste",
    "Patricia Bullrich",
    "Constitución",
    "Donald Trump",
    "Grabois",
    "45,7%",
    "Fondo",
    "Manuel Garcı́a Macıllá",
    "Iván Carrino",
    "Claro",
    "Santiago",
    "Viola",
    "provincia de Buenos Aires",
    "José Luis Espert",
    "Carrió",
    "Frente Renovador",
    "Intentaré",
    "Hijo",
    "Votar",
    "CryptoGay",
    "Así",
    "Congreso",
    "Parque Norte",
    "Elisa Carrió",
    "Alberto Fernández",
    "Vamos",
    "‘¿Cómo",
    "llegó",
    "Intentará",
    "Cristina Fernández de Kirchner",
    "¿Será",
    "Juan Grabois",
    "Máximo",
    "Argentina",
    "Luis?",
    "Ayer",
    "Gente",
    "Martín Menem",
    "Pablo Grillo",
    "Cristina",
    "¿Tres",
    "Corte",
    "¿",
    "mira",
    "Todavía",
    "Kicillof",
    "¿Condenada",
    "Aresco",
    "supongo",
    "Rodolfo Walsh",
    "Universidad Pública",
    "Señoras",
    "50,1%",
    "Santiago Caputo",
    "Callao",
    "FMI",
    "Expo Agro",
    "Mauricio Macri",
    "Perdón",
    "Grillo",
    "distraído",
    "Macri",
    "Veo",
    "También",
    "Comenzó",
    "Ciudad",
    "Fondo Monetario Internacional",
    "Massa",
    "Javier Milei",
    "Coalición Cívica",
    "Ahí",
    "Ciudad de Buenos Aires",
    "59,4%",
    "Estado",
    "Mirá",
    "¿De la Ciudad",
    "Mariano Ferreyra",
    "PRO",
    "Darío Santillán",
    "Leandro Santoro",
    "Plaza de los Dos Congresos",
    "Sergio Massa",
    "La Libertad Avanza",
    "Pablo",
    "Bueno",
    "Mario Firmenich",
    "Primero",
    "República",
    "Axel Kicillof",
    "40,5%",
    "Ah",
    "Mira",
    "¿Vas",
    "golpe de Estado",
    "Ponen",
    "en Estados Unidos",
    "Milei",
    "Sí",
    "Ariel Lijo",
    "Maximiliano Kosteki"
  ]
}