{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Con el regreso de la derecha al poder volvieron las denuncias, los servicios de inteligencia, las fotos y los videos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un derroche de imágenes que generan emociones intensas y, por un rato, tapan la hambruna reinante.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno necesitaba este escándalo para disimular el aumento de la pobreza al 55%, la indigencia al 20% y el rebote de la inflación al 5,1% en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "55%"
      ]
    },
    {
      "frase": "El consumo de leche, principal alimento de los niños, es el más bajo de la historia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según un informe de UNICEF, cada noche un millón de chicos se van a dormir sin cenar.",
      "entidades_detectadas": [
        "Según",
        "UNICEF"
      ]
    },
    {
      "frase": "Ayer subió el boleto de colectivo en el Área Metropolitana de Buenos Aires (AMBA) un 40%.",
      "entidades_detectadas": [
        "Área Metropolitana de Buenos Aires",
        "Ayer subió"
      ]
    },
    {
      "frase": "El mes próximo se eliminarán los descuentos de la SUBE por varios viajes.",
      "entidades_detectadas": [
        "SUBE"
      ]
    },
    {
      "frase": "Pero lo más importante es que el escándalo resultaba imprescindible para amortiguar el impacto de la devaluación que se planeaba para septiembre y que se analiza adelantar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La información sobre Alberto Fernández la tenían desde junio, pero la divulgaron cuando la tormenta financiera elevó el riesgo país a 1700 puntos.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Después bajó, pero la publicaron en ese momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno se prepara para una nueva etapa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei tiene en su escritorio el proyecto secreto de un decreto para liberar a los genocidas.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "El proyecto antimafia de Patricia Bullrich, que permite encarcelar sin orden judicial, ya tiene dictamen en diputados.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Esta semana ingresó al Congreso un proyecto para que las Fuerzas Armadas intervengan en seguridad interior.",
      "entidades_detectadas": [
        "Congreso",
        "Fuerzas Armadas"
      ]
    },
    {
      "frase": "El Decreto 644 de fin de julio ya les permite participar en la planificación de la lucha contra el crimen organizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei ya transformó el orden económico con la Ley Bases y el DNU 70/20.",
      "entidades_detectadas": [
        "Milei",
        "Ley Bases"
      ]
    },
    {
      "frase": "Ahora va por la refundación del orden social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como para lograr el objetivo de bajar la inflación, el gobierno está destruyendo buena parte de la geografía fabril y cientos de miles de empleos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para refundar el orden social, arremete contra los derechos humanos, el feminismo, la diversidad de género y todo avance civilizatorio logrado por el progresismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus trolls, que no son otra cosa que personas que trabajan en la Casa Rosada con grandes sueldos manejando cuentas de Twitter, y los periodistas que cenan los sábados en la Casa Rosada, están desestabilizando la sociedad.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Durante las últimas 72 horas arrastraron por el fango a un grupo de mujeres, actrices y periodistas, acusándolas de mantener relaciones con el expresidente Alberto Fernández por interés.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Afirmaron durante esos días que en cualquier momento publicarían videos de ellas teniendo sexo con el ex presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei retuitea todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los comunicadores de Milei anuncian que en cualquier momento saldrán los videos, las mujeres se defienden, desmienten y ellos las agreden.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Un asedio enloquecedor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Florencia Peña mostró su conversación privada con Alberto Fernández en la que ella, en medio de la pandemia, cuando los actores estaban sufriendo hambre, le pide verlo para solicitar ayuda para los actores, no por ella.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y eso lo vieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso lo vieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "De nada valió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas mujeres sufren, tienen hijos, familia, tienen que salir mañana a la calle y enfrentar los ataques.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei y sus trolls y sus comunicadores pagos están generando una degradación de la vida social argentina aberrante para instalar un plan económico y social aún más aberrante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, ¿qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Casa Rosada",
    "Alberto Fernández",
    "Fuerzas Armadas",
    "55%",
    "Ley Bases",
    "UNICEF",
    "Javier Milei",
    "SUBE",
    "Así",
    "Según",
    "Área Metropolitana de Buenos Aires",
    "Milei",
    "Ayer subió"
  ]
}