{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno anticipa un colapso económico y prefiere distraer la atención pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de abordar el alto costo de vida, impulsa una \"batalla cultural\": un video sobre la dictadura, la remoción de un cartel del Centro Cultural Kirchner (CCK), y la destrucción del monumento a Osvaldo Bayer.",
      "entidades_detectadas": [
        "Osvaldo Bayer",
        "Centro Cultural Kirchner"
      ]
    },
    {
      "frase": "Estas acciones, cada vez más frecuentes (antes eran mensuales, luego semanales, ahora diarias), buscan mantener unido a su núcleo duro, alimentando su odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno cree que este sector se mantiene leal al negar la realidad económica, como la venta diaria de millones de dólares del Banco Central (Argentina no imprime dólares, por lo que este recurso es finito).",
      "entidades_detectadas": [
        "Banco Central",
        "Argentina"
      ]
    },
    {
      "frase": "La demolición del monumento a Bayer, un intelectual muy querido, genera controversia y desvía la atención.",
      "entidades_detectadas": [
        "Bayer"
      ]
    },
    {
      "frase": "Si bien es doloroso por el respeto y admiración hacia Bayer, esto demuestra la debilidad del gobierno, que necesita acciones de este tipo con mayor frecuencia.",
      "entidades_detectadas": [
        "Bayer"
      ]
    },
    {
      "frase": "Lo mismo sucede con los cambios en la dirección del CCK y los comentarios de Agustín Laje, que generan reacciones y desvían el foco.",
      "entidades_detectadas": [
        "Agustín Laje"
      ]
    },
    {
      "frase": "Fuentes cercanas a la Casa Rosada indican que la intensidad de estas acciones denota preocupación por temas ocultos, como la estafa cripto.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Este asunto afecta al núcleo duro del gobierno, que se identifica como ajeno a la \"casta política\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La posibilidad de un juicio oral por la estafa cripto genera nerviosismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una nota de *La Nación*, se menciona que  Hayden ofrecía acceso a una ley a cambio de contratos, nueve meses antes de su lanzamiento.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Esto indica una práctica habitual desde el inicio de la gestión, similar a la venta de candidaturas durante la campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso, Pedro Sánchez, el presidente español, se refirió al tema.",
      "entidades_detectadas": [
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "La ley mencionada, que fracasó en su intento de explicación en entrevistas con Jonathan Viale y Luis Majul, ahora será explicada por Guillermo Franco.",
      "entidades_detectadas": [
        "La ley",
        "Guillermo Franco",
        "Luis Majul",
        "Jonathan Viale"
      ]
    },
    {
      "frase": "El problema principal es la inminente devaluación, ya sea por la falta de medidas o por un acuerdo con el FMI que implicaría una devaluación.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El Banco Central vende diariamente millones de dólares para mantener el tipo de cambio artificialmente bajo.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Una devaluación, incluso una moderada, generaría un incremento significativo en los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las redes sociales, el gobierno intenta que se hable del CCK, Bayer o Laje, pero la principal preocupación de los argentinos es el dólar, ya que su valor determina su capacidad de llegar a fin de mes.",
      "entidades_detectadas": [
        "Bayer"
      ]
    },
    {
      "frase": "Las reservas del Banco Central están disminuyendo, y la situación es más crítica de lo que parece.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Una placa del Trader B.S.R.A.",
      "entidades_detectadas": []
    },
    {
      "frase": "(número 9) explica la situación económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de la cosecha, las reservas bajan, indicando que el dinero se utiliza para otros fines, como importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otros factores empeoran la situación:  la intención de Estados Unidos de aumentar la producción de hidrocarburos no convencionales, lo cual afecta la economía argentina; y la caída del turismo internacional.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "La situación es insostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Analizando encuestas de Kourel y Zilla Vilcar, la imagen positiva del gobierno ha caído significativamente, especialmente entre los jóvenes varones.",
      "entidades_detectadas": [
        "Kourel",
        "Zilla Vilcar"
      ]
    },
    {
      "frase": "Esto representa una pérdida del núcleo duro que el gobierno esperaba mantener con la \"batalla cultural\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno necesita distracciones constantes para ocultar esta debilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de las elecciones, es casi inevitable una devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación del gobierno es crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Guillermo Franco",
    "Osvaldo Bayer",
    "Argentina",
    "Casa Rosada",
    "Jonathan Viale",
    "Banco Central",
    "Fuentes",
    "Centro Cultural Kirchner",
    "La Nación",
    "Kourel",
    "Zilla Vilcar",
    "Bayer",
    "Luis Majul",
    "FMI",
    "Analizando",
    "Estados Unidos",
    "Agustín Laje",
    "Pedro Sánchez"
  ]
}