{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Audisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las grandes dificultades o de los desafíos que tiene el periodismo, que tienen los que miran la vida pública, es algo aparentemente tan sencillo como detectar la novedad, poder calibrar la dimensión de un cambio, saber cuándo empieza algo nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a empezar citando a un intelectual brillante que tenemos la suerte de tenerlo hoy en Audisea, que es Juan **Corradi**.",
      "entidades_detectadas": [
        "Corradi",
        "Juan"
      ]
    },
    {
      "frase": "Vamos a hablar después con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un gran profesor que ha pasado buena parte de su vida enseñando en Estados Unidos.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Y en un texto sobre la guerra cuenta un episodio que rodea a la batalla de **Valmy**.",
      "entidades_detectadas": [
        "Valmy"
      ]
    },
    {
      "frase": "Es la batalla en la que por primera vez los ejércitos de la Revolución Francesa en 1792 vencen al ejército prusiano.",
      "entidades_detectadas": [
        "Revolución Francesa"
      ]
    },
    {
      "frase": "Y una vez que se produce la derrota del ejército prusiano, **Goethe**, el poeta que estaba ahí, le dice al alto mando prusiano: \"Hoy empieza una nueva era.",
      "entidades_detectadas": [
        "Goethe"
      ]
    },
    {
      "frase": "Y ustedes estaban aquí.\" Es como una especie de toma de conciencia de que acá pasó algo distinto, empezó otra historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver si con la visita de **Laura Richardson**, la jefa del Comando Sur de los Estados Unidos, que estuvo la semana pasada aquí y que motivó al presidente **Milei** a viajar hasta Ushuaia para estar con ella allá, se inicia una nueva historia.",
      "entidades_detectadas": [
        "Milei",
        "Ushuaia",
        "Laura Richardson",
        "Habrá"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque más allá de la comidilla local que tiene que ver con toda la gestualidad del gobierno y sobre todo en Milei de adhesión a la visita de esta generala, que es la que está al frente del dispositivo militar de los Estados Unidos para toda América Latina, más allá de esa escenografía, lo que pasó en el sur tiene que ver con una historia global.",
      "entidades_detectadas": [
        "Milei",
        "los Estados Unidos",
        "América Latina"
      ]
    },
    {
      "frase": "Hoy en el mundo vuelve a plantearse una gran polarización.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tiene algún aire?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Después se lo vamos a preguntar a Juan Corradi.",
      "entidades_detectadas": [
        "Juan Corradi",
        "Después"
      ]
    },
    {
      "frase": "¿Tiene algún aire de familia con la Guerra Fría?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es distinto, pero en algo se parece.",
      "entidades_detectadas": []
    },
    {
      "frase": "A propósito de la Guerra Fría, aprovecho para recomendar la serie *Punto de Inflexión* que están dando por Netflix y es un gran trabajo, una gran explicación de lo que fue el tema nuclear durante la Guerra Fría.",
      "entidades_detectadas": [
        "Punto de Inflexión",
        "Netflix"
      ]
    },
    {
      "frase": "Esto no es lo mismo, pero es parecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una gran tensión entre dos potencias, Estados Unidos y China.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "En esa tensión interviene otro país importante, asiático, que es Japón, aliado de Estados Unidos, que tiene mucha tensión como otros países de Asia con China.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos",
        "Asia"
      ]
    },
    {
      "frase": "Los que están pensando el futuro, sobre todo en los aparatos militares de defensa o en las cancillerías, siempre están cuatro o cinco jugadas más adelante y conjeturan una eventual guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasaría si esa tensión escala y se transforma en un problema militar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí aparece algo muy importante de lo que no tenemos del todo conciencia, porque son temas muy específicos que tienen que ver con la defensa, que es el control del mar, el control del flujo de barcos, de comercio y eventualmente militares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero mostrarles dos mapas para entender de qué se trata lo que pasó en Ushuaia.",
      "entidades_detectadas": [
        "Quiero",
        "Ushuaia"
      ]
    },
    {
      "frase": "Este es un mapa que nos muestra las bases navales, que son bases militares o simplemente logísticas de los Estados Unidos alrededor del mundo.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Y miren, obviamente hay muchas en Estados Unidos, eso es obvio, pero lo interesante es que además de haber muchas en Europa, hay muchas en el Mar de la China, hay muchas en la proximidad de Japón y China.",
      "entidades_detectadas": [
        "Europa",
        "China",
        "en Estados Unidos",
        "Japón",
        "Mar de la China"
      ]
    },
    {
      "frase": "Acá se está jugando una película.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Ahora les voy a mostrar otro mapa menos conocido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el mapa de las bases chinas, puertos y bases navales construidos, financiados o controlados por China alrededor del planeta.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Por ejemplo, en Bahamas, muy cerca de Florida.",
      "entidades_detectadas": [
        "Bahamas",
        "Florida"
      ]
    },
    {
      "frase": "Fíjense, en California.",
      "entidades_detectadas": [
        "California"
      ]
    },
    {
      "frase": "Bueno, ¿de qué se trata lo que estamos hablando, lo que sucede en la Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Podríamos imaginar una hipótesis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al mapa anterior, a ver si podemos repetirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Supongamos que hay una guerra y que se corta el Canal de Panamá.",
      "entidades_detectadas": [
        "Canal de Panamá"
      ]
    },
    {
      "frase": "Ahí es donde adquiere una importancia estratégica el sur de la Argentina.",
      "entidades_detectadas": [
        "Ahí",
        "Argentina"
      ]
    },
    {
      "frase": "La Marina Argentina está pensando desde hace tiempo en una base logística de aprovisionamiento, reparación, también militar naval en Ushuaia.",
      "entidades_detectadas": [
        "Ushuaia",
        "Marina Argentina"
      ]
    },
    {
      "frase": "En un momento, se discutió durante el gobierno anterior, la quisieron construir y financiar los chinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a partir de ahí empezó una presión extraordinaria del gobierno de los Estados Unidos para impedir esa asociación con China en el control del flujo naval del sur, que, como decíamos, puede ser mucho más importante si en un escenario de conflagración militar hay una interrupción del Canal de Panamá que maneja Estados Unidos.",
      "entidades_detectadas": [
        "China",
        "Canal de Panamá",
        "los Estados Unidos",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Hubo un viaje durante la presidencia de Alberto Fernández, del antecesor de Richardson, un almirante que comandaba el Comando Sur, fue a Ushuaia.",
      "entidades_detectadas": [
        "Richardson",
        "Ushuaia",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vino Richardson en el 2022, se encontró incluso con Cristina **Kirchner**, con esta agenda.",
      "entidades_detectadas": [
        "Kirchner",
        "Vino Richardson",
        "Cristina"
      ]
    },
    {
      "frase": "Y ahora volvió al país, viajó al sur y con Milei anuncian la construcción de esa base que llaman base integrada, una base donde estarían también los Estados Unidos, las fuerzas armadas, probablemente la Marina americana operando en la Argentina, en el sur.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina",
        "los Estados Unidos",
        "Marina"
      ]
    },
    {
      "frase": "Hay un dato interesante y es que antes de venir, el 14 de marzo, esta generala realizó una larga exposición delante de un comité del Senado norteamericano.",
      "entidades_detectadas": [
        "Senado norteamericano"
      ]
    },
    {
      "frase": "Y en esa exposición se refirió casi exclusivamente a dos fuerzas, y escucha el nombre que usa, el adjetivo que emplea, que lo repitió hasta el cansancio: \"malignas\", China y Rusia.",
      "entidades_detectadas": [
        "Rusia",
        "China"
      ]
    },
    {
      "frase": "Y habla de la agenda maligna de China y se refiere, entre todos los temas que tocó, a dos cuestiones: La base que los chinos tienen para la observación de lo que se llama el cielo profundo en Neuquén, que Estados Unidos denuncia como una base militar y los chinos dicen que es una base solamente científica.",
      "entidades_detectadas": [
        "China",
        "Neuquén",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y el otro punto que tocó Laura Richardson delante de ese comité del Senado es la constitución de una base naval en Ushuaia.",
      "entidades_detectadas": [
        "Ushuaia",
        "Laura Richardson",
        "Senado"
      ]
    },
    {
      "frase": "¿Qué estamos diciendo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Estamos diciendo que la política cambia el significado de los mapas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Mediterráneo fue una cosa en una época de la historia y dejó de serlo cuando la historia pasó hacia el Atlántico, y hoy va moviéndose hacia el Pacífico y pareciera que hubiera una revalorización del Atlántico Sur, también por la proyección sobre la Antártida y por el control de toda esa zona.",
      "entidades_detectadas": [
        "Atlántico Sur",
        "Atlántico",
        "Mediterráneo",
        "Pacífico"
      ]
    },
    {
      "frase": "¿Van a venir militares estadounidenses a la Argentina para operar esa base?",
      "entidades_detectadas": [
        "¿Van",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, dependerá del Congreso, porque es imposible sacar tropas del país o dejar que entren tropas al país sin pasar por el Congreso de la Nación.",
      "entidades_detectadas": [
        "Congreso",
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Pero está planteada esta cuestión que, como decía Goethe, puede ser el comienzo de una nueva era, una asociación de Estados Unidos y Argentina y un alineamiento importantísimo del gobierno de Milei con los Estados Unidos, que recuerda y probablemente profundice el alineamiento de Menem con los Estados Unidos en términos de defensa, que son los cables de alta tensión, son los alineamientos rígidos.",
      "entidades_detectadas": [
        "Argentina",
        "decía Goethe",
        "Milei",
        "los Estados Unidos",
        "Estados Unidos",
        "Menem"
      ]
    },
    {
      "frase": "Es muy difícil salir de eso después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambia muchas cosas, probablemente cambia también la visión que las potencias occidentales, la OTAN, Estados Unidos, tal vez el Reino Unido, tengan sobre Malvinas si se produce una asociación armada, militar entre la Argentina y Estados Unidos en el Atlántico Sur.",
      "entidades_detectadas": [
        "OTAN",
        "el Reino Unido",
        "la Argentina",
        "Malvinas",
        "Atlántico Sur",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Es decir, estamos ante una novedad importante que supone algo que en general funciona: los alineamientos internacionales que condicionan después las políticas domésticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hace juego este alineamiento internacional con la política doméstica económica del gobierno de Milei, porque podríamos decir que hay un alineamiento con Estados Unidos en lo internacional y una especie de búsqueda o de ingreso a una política más capitalista en el orden económico local, que suponga, como supuso la de Menem, la sacralización de la iniciativa privada, el instalar a la iniciativa privada, la empresa privada en el centro de la escena y, correspondientemente o correlativamente, achicar el peso del Estado con un fenomenal ajuste fiscal.",
      "entidades_detectadas": [
        "Milei",
        "Estado",
        "Estados Unidos",
        "Menem"
      ]
    },
    {
      "frase": "La reducción del tamaño del Estado es algo que tiene impresionados a muchos economistas, sobre todo a toda la economía ortodoxa.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hay un debate sobre si esa reducción es sustentable, si el achicamiento del gasto se puede mantener en el tiempo, sobre todo porque en buena parte está basado no en ahorros sino en postergar algunos pagos, como por ejemplo los pagos que hay que hacerle a los productores de gas y a los productores de electricidad, que es una cuenta de dos billones de pesos al año, importantísima, supone contratos que suponemos el Estado va a respetar.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Entonces, hay un gran signo de interrogación sobre la consistencia del ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero muchos economistas dicen: \"Sí, este ajuste es consistente.\" ¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay una gran reducción de los subsidios y una licuación de las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jubilaciones y subsidios energéticos son los dos grandes rubros del gasto público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta reducción del tamaño del Estado la podemos calcular más o menos si anualizáramos la reducción que hubo en el primer bimestre del año, tendríamos que pensar en un ajuste del gasto público de 7,3%.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Para tener una idea de ese 7,3%, 2% son jubilaciones en relación con el PBI y 1,2% son subsidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto obviamente alimenta a los que le reprochan a Milei lo que era obvio: el ajuste siempre sobre la gente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La idea de que iba a ser un ajuste solo sobre la clase política o sobre la casta es una idea de campaña muy difícil de llevar a la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, este ajuste del Estado que supone la eliminación de los subsidios energéticos, nos vamos a meter ahora en este tema, que es una discusión que hay ahora y que es la discusión que viene para los próximos dos meses, se da en un marco de gran desbarajuste, de gran desequilibrio, de desorden de los precios relativos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y acá encontramos un gráfico muy expresivo, da para quedarse mucho tiempo mirando esto, no lo vamos a hacer, de Marina **Dal Poggetto**.",
      "entidades_detectadas": [
        "Dal Poggetto",
        "Marina"
      ]
    },
    {
      "frase": "¿Esa qué hace acá?",
      "entidades_detectadas": [
        "¿Esa"
      ]
    },
    {
      "frase": "Es una economista muy rigurosa, muy meticulosa, muy buena con los números, toma varias referencias, varios parámetros, por ejemplo, esta línea que es la línea de los salarios del sector privado formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué período ella toma lo que para ella y para todos es el último período de normalidad argentina, 2018, antes de que se desencadene la crisis que determina el final del gobierno de Macri, hasta febrero de este año, febrero del 24, diciembre del 18 a febrero del 24?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Este es el nivel salarial, esta es la variación 1500%, esta línea de puntos es el dólar oficial, la variación es de 2145% entre 2018 y 2024.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es muy importante, este es el nivel general de precios, fíjense el salario, el salario tuvo una variación de 1500%, los precios se movieron 2500%, esta es la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá tenemos el dólar contado con liquidación, que diríamos es lo más parecido a un dólar libre, que tuvo una variación de 2705%, estos son entonces los parámetros como para saber en dónde están los precios, el salario, el dólar oficial, el nivel general de precios, es decir, la inflación y el dólar contado con liquidación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mirar los precios de arriba, se va a llevar sorpresa, mira dónde están los medicamentos, vamos al más alto de todos, adquisición de vehículos, podemos mirarlo respecto de la inflación, si la inflación fue de 2500, la adquisición de vehículos, los vehículos subieron 3500, una rentabilidad espectacular de las empresas automotrices que esas mismas confesaban sus directivos, no sabemos qué hacer con la plata, vienen de las casas matrices y se sorprenden de la rentabilidad de la Argentina, claro, tampoco podían remitir los dividendos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Estos son los medicamentos, 3477%, hay que decir algo, la industria de los medicamentos le cobra esto al mercado común, pero brinda medicamentos a un precio bajísimo, por debajo del mercado, al PAMI, que es el 40% del mercado de medicamentos, pero estamos hablando de 3477% de aumento de los medicamentos contra una inflación de 2500, una parva de plata, electrodomésticos, si acá están los electrónicos y los electrónicos de Tierra del Fuego, 3400% de aumento contra 2500 de inflación, y ni que hablar con el salario, 1500 de salario.",
      "entidades_detectadas": [
        "PAMI",
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Entonces, después podemos decir frutas y verduras 3200, azúcar 3200, tabacos 3100, leches, lácteos 2816%, ¿Qué estamos mirando acá arriba?",
      "entidades_detectadas": [
        "¿Qué"
      ]
    },
    {
      "frase": "Estamos mirando los bienes que aumentan, de manera muchas veces delirante, una economía que le facilita ese aumento por su nivel de protección, una economía muy cerrada, tan cerrada como la brasileña por el Mercosur, y ahora con una protección adicional que se llama impuesto país, que se carga sobre todos los bienes importados.",
      "entidades_detectadas": [
        "Mercosur"
      ]
    },
    {
      "frase": "Entonces esto permitió que estos precios relativos se dispararan mucho sobre la inflación y obviamente muchísimo sobre el salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a mirar la parte de abajo, el infierno de este cuadro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Electricidad, gas, combustibles 901%, este es el atraso del que se quejan las empresas de gas, electricidad, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira el alquiler, 1000%, muy por debajo del salario, muy por debajo del nivel de precios, 2519, es decir, alquilar un departamento fue un pésimo negocio entre el 18 y el 24.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Acá tenemos otro atraso respecto de la inflación, la educación, ni que hablar de las jubilaciones, 1300% contra 1500% del salario y contra 2500% del nivel general de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es otro precio regulado, el de internet y telefonía, 1600% por encima de la inflación, por encima del salario y por debajo del nivel de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Restaurantes no, restaurante está escrito acá abajo, pero está acá arriba, es decir, está por encima de la inflación y muy por encima de los salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora vamos a poner el foco en un sector, prepagas, que para febrero, si en los aumentos últimos, estaba en esta posición, por encima de los salarios formales, por debajo del dólar oficial y bastante por debajo de la inflación, del nivel general de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "El nivel general de precios, insistimos, fue en todo el período de 2500 y el aumento de las prepagas de 1900.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy se desencadenó una discusión sobre este tema por este tuit o este X de **Toto Caputo**, del ministro de Economía.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Toto Caputo"
      ]
    },
    {
      "frase": "\"Las prepagas le están declarando la guerra a la clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros desde el gobierno vamos a hacer todo lo que esté a nuestro alcance para defender a la clase media.\" Bueno, se metió en un berenjenal, Caputo, con esta afirmación.",
      "entidades_detectadas": [
        "Bueno",
        "Caputo"
      ]
    },
    {
      "frase": "Por varias razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera, volvamos al cuadro anterior, por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera es que no es que las prepagas de golpe salieron a agredir a la clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un decreto, el decreto 70, el decreto de Sturzenegger, firmado por el gobierno, defendido por el gobierno, que está esperando autorización o convalidación del Congreso y de la Corte, que es el que desreguló a las prepagas.",
      "entidades_detectadas": [
        "Congreso",
        "Corte",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Es decir, a las prepagas fue el gobierno el que le dio la posibilidad de ir recuperando este terreno perdido respecto de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dicen los dueños de prepagas?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Si seguíamos con este atraso, estábamos condenando a las clínicas a quebrar y a los médicos a empobrecerse.\" Los médicos ya estaban cobrando por fuera del sistema lo que llaman copagos, que muchas veces eran imposibles de ser pagados por los pacientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, dramatizando mucho, el sector de las prepagas dice: \"Si querían mantener este precio controlado y por debajo de los costos, lo que tienen que hacer es estatizar.\" El gobierno no fue por ese camino, fue por el camino de liberar, siguiendo la ideología del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, a Caputo habría que decirle: \"Esto lo hiciste vos, no es que lo hicieron las prepagas, vos liberaste ese precio.\" Pero hay otra cuestión más interesante todavía, dos cosas más para observar en el tuit de Caputo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "La segunda es que el ingreso principal de las prepagas tiene que ver con los salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, ¿de dónde vienen los recursos que tienen las prepagas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Básicamente, del aporte salarial obligatorio a un seguro social que después va a la prepaga, ahora esa intermediación, felizmente, el gobierno la interrumpe, en el mismo decreto la suprime.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de lo que cada uno destina de su sueldo a mejorar ese ingreso o ese aporte que hace por el descuento del sueldo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así se constituye el pago a este sector de la economía que es el sector del financiamiento de la salud.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Ahora tenemos una novedad: el gobierno, que no controla el precio de las prepagas, tiene pisado el precio de los salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a un conflicto con los camioneros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los camioneros consiguieron un acuerdo con el sector empresarial de más o menos 22% más otra cifra similar entre febrero y marzo y abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el gobierno le dice: \"No, no más de 16, no más de 12.\" ¿Qué dicen los sindicalistas o los gordos?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Se volvieron ultraliberales de golpe.\" Dicen: \"¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sos un gobierno liberal que libera todos los precios, inclusive el de la salud, y el único precio que controlas es el salario.\" Es decir, ¿qué estaría diciendo un sindicalista?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Si vos liberás este precio, que es el precio del salario, no habría tanto problema en pagar la prepaga.\" Segundo ataque a la clase media lo estaría realizando el propio Caputo, pisando estos salarios y produciendo una gran licuación.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Que es una de las claves de este programa, objetado inclusive por el Fondo Monetario Internacional, que corre al gobierno desde la izquierda.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Ahora un tercer tema, hay una tercera dimensión que vuelve paradójico o que plantea alguna perplejidad respecto de ese tuit del ministro de Economía.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Y tiene que ver, quiero ver el cuadro anterior, con estos precios, que son las tarifas de servicios públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mirar muy grosso modo, sin entrar en detalles, para simplificar, para entendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tuviéramos que pensar, ¿qué va a pasar con estos precios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, el del gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una familia de clase media va a tener un aumento en el precio del gas de alrededor de entre 400 y 500%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién dispone ese ataque a la clase media?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Caputo lo liberó.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Es el gobierno el que da esos aumentos de precios, es más, muchas empresas de transporte de gas, de distribución de gas, dicen: \"Nosotros no lo pedimos, pedimos menos, nos dieron de más.\" Es cierto, el gobierno dice: \"Sin precio no hay inversión,\" pero claro, subo 400, 500% este precio, mucho más de lo que suben las prepagas, y mantengo pisado el salario por debajo de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, empieza a haber una especie de esquizofrenia de doble vara en la política o en la ideología del gobierno respecto de los mercados y respecto de los precios dentro de los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto nos muestra un problema, vamos a ver qué efecto político tiene este problema, que lo vamos a ver en el gráfico que sigue, que es un gráfico también de Marina Dal Poggetto, me parece muy interesante.",
      "entidades_detectadas": [
        "Marina Dal Poggetto"
      ]
    },
    {
      "frase": "Esto es una especie de, si tuviéramos que tomar un hilo conductor de la historia reciente de la Argentina es este: el peso de las tarifas en el salario formal.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Cuánto le sale, qué participación tiene en los ingresos de una familia o de un asalariado registrado?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Es decir, en blanco, los servicios públicos, electricidad y gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arrancamos con diciembre del 2001, miren esto, ¿qué es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un gran atraso cambiario que produjo distorsiones extraordinarias de las que no podemos salir ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvimos que importar energía, con lo que significó eso para las reservas del Banco Central, y tuvimos un desborde de gasto, de consumo, y claro, porque nos regalaban la energía.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Ahora lo que quiero que miren es este período.",
      "entidades_detectadas": []
    },
    {
      "frase": "2,9% de participación en el salario, deja el kirchnerismo y Macri lo lleva a 12,2%.",
      "entidades_detectadas": [
        "12,2%",
        "Macri"
      ]
    },
    {
      "frase": "De 2,9% a 12,2%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno le preguntaba a la gente: \"¿Por qué te enojaste con Macri?\", la respuesta era por las tarifas.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "A lo mejor era por otra cosa, pero la gente creía que era por las tarifas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto Macri lo hizo en tres años, de 2,9% a 12,2%.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esto es un nuevo atraso tarifario de Alberto Fernández, un pico hecho al final de su gestión por Massa, otro atraso para la campaña electoral, y fíjense esto, de 4,1% calcula Marina Dal Poggetto para julio, 12,1% por las actualizaciones que ya tiene programado el ajuste de precios de la energía, de la electricidad y del gas, de 4,1% a 12,1% en seis meses.",
      "entidades_detectadas": [
        "Massa",
        "Marina Dal Poggetto",
        "12,1%",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Macri fue de 2,9% a 12,2% en tres años.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esto es en seis meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un ajuste muy importante sobre el salario que habrá que ver qué efecto tiene sobre el estado de ánimo de la población y de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después hay que ver qué efecto tiene sobre otro frente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es ese otro frente?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "El frente judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque acá aparece el problema de la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "¿Qué tiene que ver la Corte con esto?",
      "entidades_detectadas": [
        "Corte",
        "Qué"
      ]
    },
    {
      "frase": "Veamos el cuadro anterior de nuevo, el de precios relativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Macri produce el primer aumento de tarifas en el 2016, hay un fallo de la Corte y el voto principal de ese fallo es el de Horacio Rosatti, el actual presidente de la Corte, que establece lo siguiente: \"El aumento del precio de las tarifas, la actualización de las tarifas, debe ir de la mano de la actualización del salario.\" Es decir, si quiero mover esto y llevarlo al nivel de la inflación, si quiero mover esto y llevarlo hasta el nivel de la inflación, tengo que mover esto, el salario, y llevarlo también al nivel de la inflación.",
      "entidades_detectadas": [
        "Corte",
        "Macri",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Hay dos variables: energía o tarifas y salario deben moverse juntas, dice la Corte y dice específicamente en la Corte Rosatti.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Bandera que tomó después Massa para enfrentar a Macri a fines del 17 y comienzos del 18 con el aumento de tarifas que había dispuesto Macri en ese aumento progresivo de tres años que habíamos mostrado.",
      "entidades_detectadas": [
        "Macri",
        "Massa"
      ]
    },
    {
      "frase": "¿La Corte va a volver a plantear este problema?",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Bueno, ahí está Lorenzetti, Ricardo Lorenzetti, enemigo acérrimo de Rosatti, enemigo de Rosencrantz, enemigo de Maqueda, diciéndole al presidente: \"Mirá que te van a obstruir, mirá que te van a corroer.",
      "entidades_detectadas": [
        "Rosatti",
        "Maqueda",
        "Mirá",
        "Bueno",
        "Ricardo Lorenzetti",
        "Rosencrantz"
      ]
    },
    {
      "frase": "Tu problema no es solo el Congreso, tu problema es la Corte.\" Por el decreto sí, por el decreto, por el DNU, daría la impresión de que la mayoría de la Corte no está tan reacia, tan reticente a aprobar de alguna manera el DNU, tal vez desdoblándolo o segmentándolo en distintas materias para no convalidar un decreto que modifica 800 leyes de un plumazo.",
      "entidades_detectadas": [
        "Congreso",
        "Corte"
      ]
    },
    {
      "frase": "Ahora, lo que plantea también Lorenzetti es esto: \"Cuidado con este tema, acá te vas a encontrar con otro frente de conflicto.\" Milei, y acá viene el gran problema en el que se mete Milei, acepta la sugerencia de poner a Ariel Lijo como juez de la Corte, y esto desata, como todos sabemos, una ola de críticas y de reproches que llega hasta la habitación de al lado de Milei, por decirlo metafóricamente.",
      "entidades_detectadas": [
        "Milei",
        "Corte",
        "Ariel Lijo"
      ]
    },
    {
      "frase": "Hay una nota, una columna, escrita por Alberto Venegas Lynch, hijo, a quien Milei venera, en La Nación, que llama una explicación telegráfica del presidente Milei, donde Venegas Lynch dice o manifiesta su malestar porque es postulado para la Corte Suprema de Justicia un juez que parece ser la contra cara de Alberdi, dice Venegas Lynch que es un liberal acérrimo.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "La Nación",
        "Alberdi",
        "Venegas Lynch",
        "Milei",
        "Alberto Venegas Lynch"
      ]
    },
    {
      "frase": "Lo curioso es que no sabemos si habrá leído ese párrafo Milei, le dio \"me gusta\" en su cuenta de X, que es hiperactiva, tan activa que a lo mejor tal vez se le pasen cosas, uno no lo sabe, hasta dónde está tan atento a la operación de su propia cuenta que maneja personalmente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ha habido manifestaciones del Colegio de Abogados de la ciudad de Buenos Aires, ha habido manifestaciones del grupo del Club Político que lideran **Massarini** y **Graciela Fernández Meijide**, ha habido manifestaciones de redes ligadas a la justicia, probablemente haya alguna entidad empresaria importante que se manifieste este miércoles, inclusive un abogado relevante en todo lo que es la lucha por la calidad de la abogacía de la justicia como Vicer Molipera le pidió al Colegio Público de Abogados, que es el otro colegio, el de la Casa de Corrientes que está en plena campaña electoral, que se pronuncie en las listas y hoy hubo un pronunciamiento muy velado de Patricia Bullrich, una de las candidatas que enfrenta al oficialismo frente a Ricardo Gil Lavedra, diciendo que los jueces deben ser éticos, bueno, se supone que dado el nivel de debate que hay hoy alrededor del hijo, se refiere al hijo, Ricardo Gil Lavedra todavía no habló, a sus amigos les dice que el colegio se va a presentar delante del Senado cuando esté en consideración el pliego del hijo y dice él no va a apoyar, no sabemos qué quiere decir \"no va a apoyar\", si es no apoyar o recriminar, son dos cosas distintas, pero lo cierto es que hay mucha incomodidad en esas listas porque todas tienen algún compromiso con el hijo o con Lorenzetti, en cambio, parece mucho más contundente Delia Ferreira Rubio, es una intelectual, cientista política muy ligada a los estudios de carácter electoral en la Argentina, una autoridad en esa materia que además es la líder para la región de Amnistía Internacional y produjo este tuit o esta X: \"La lucha contra la corrupción e impunidad requiere un poder judicial que genere confianza en la ciudadanía.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Colegio Público de Abogados",
        "Club Político",
        "Casa de Corrientes",
        "Ricardo Gil Lavedra",
        "la Argentina",
        "Senado",
        "Vicer Molipera",
        "Amnistía Internacional",
        "Colegio de Abogados",
        "Graciela Fernández Meijide",
        "Massarini",
        "Delia Ferreira Rubio"
      ]
    },
    {
      "frase": "Argentina no es la excepción.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La nominación del juez Lijo para la Corte Suprema en nada contribuye a la integridad y legitimidad de la justicia\", mucho más clara que otros refiriéndose al tema y un hashtag: #LijoNo, duro el hashtag nos muestra después Ferreira Rubio este gráfico que es un gráfico preparado, revela un estudio, expone un estudio de Amnistía sobre la relación que hay entre acceso a la justicia y corrupción en el mundo.",
      "entidades_detectadas": [
        "hashtag",
        "Corte Suprema",
        "Ferreira Rubio",
        "Lijo",
        "Amnistía"
      ]
    },
    {
      "frase": "Perdón, me equivoqué al decir, ahora lo estoy viendo, Transparencia Internacional, Transparencia Internacional, corrijo, acá está la Argentina relativamente buen acceso a la justicia, mejor que China, pero más corrupción, más corrupción que en India, más corrupción que en China, más corrupción que en Rumania, que en Burkina Faso, donde hay muy poco acceso a la justicia pero un poco más de transparencia que en la Argentina, menos corrupción que en Irán, que en Nicaragua, que en Venezuela, que en Haití que son países con los que uno no desearía compararse siquiera.",
      "entidades_detectadas": [
        "Perdón",
        "Burkina Faso",
        "la Argentina",
        "China",
        "en Nicaragua",
        "Rumania",
        "India",
        "Irán",
        "Haití",
        "Venezuela",
        "Transparencia Internacional"
      ]
    },
    {
      "frase": "Dinamarca en el extremo, interesante Dinamarca, vamos a que nombramos a Dinamarca, Milei va a viajar a Dinamarca a concretar la compra de los aviones americanos que también eligió comprar en contra de los aviones chinos, seguimos con el delineamiento internacional.",
      "entidades_detectadas": [
        "Milei",
        "Dinamarca"
      ]
    },
    {
      "frase": "¿Cuál es la cuestión?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Es que parece hacer juego la política exterior con la política económica, pero no parece hacer juego la política económica y la política exterior aparentemente liberales con el nivel de transparencia institucional que profesa el gobierno de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Cuál es el problema de postular a Lijo?",
      "entidades_detectadas": [
        "¿Cuál",
        "Lijo"
      ]
    },
    {
      "frase": "No solamente las características de Lijo, vamos a poner un caso: fue investigado por la justicia, fue investigado por el juez Ercolini y el fiscal **Picardi** y aparentemente ni Picardi, ni Ercolini tuvieron en cuenta un informe de la UIF que mostraba sospechosísimos movimientos financieros de los Lijo, de Ariel Lijo pero sobre todo de su hermano Alfredo Lijo.",
      "entidades_detectadas": [
        "Ercolini",
        "UIF",
        "Lijo",
        "Alfredo Lijo",
        "Ariel Lijo"
      ]
    },
    {
      "frase": "Ahora Elisa Carrió y el diputado de la Coalición Cívica Juan Manuel López le piden al Consejo de la Magistratura una auditoría sobre esa causa, así como realizó el Consejo de la Magistratura una auditoría sobre el juzgado de Lijo por dormir las causas, no sabemos muy bien con qué intereses le piden al Consejo de la Magistratura y se lo piden al fiscal general, al procurador Casal, Eduardo Casal para que investigue cómo se comportó Picardi si tuvieron en cuenta esos informes de la UIF.",
      "entidades_detectadas": [
        "Elisa Carrió",
        "Juan Manuel López",
        "Coalición",
        "Casal",
        "Lijo",
        "Eduardo Casal",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "¿Por qué es interesante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por muchas cosas, pero sobre todo porque el presidente del Consejo de la Magistratura es Rosatti que de un modo u otro va a tener que opinar si quiere investigar o no cómo fue tratado Lijo en el juzgado de Ercolini, en la investigación de Picardi.",
      "entidades_detectadas": [
        "Ercolini",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Quiere decir que se abren problemas políticos en distintos frentes, también el frente específicamente electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri está disconforme con estas decisiones políticas de Milei y en el fondo se proyecta si el PRO va a ir a elecciones asociado a La Libertad Avanza y en el fondo se proyecta si el PRO va a ir a elecciones asociado a La Libertad Avanza sobre todo después de que el pliego de Lijo llegue al Senado.",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Lijo",
        "Milei",
        "Senado",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el día que se vote ese pliego, si los votos alineados con Cristina Kirchner le dan el sí, lo que se va a ver es que detrás de la jugada para poner a Lijo en la Corte no solamente hay la posibilidad de poner un juez corrupto en la Corte sino la impunidad para la corrupción del kirchnerismo y específicamente de la ex presidenta y todo esto va a tener un costo posiblemente electoral, no sabemos si Milei lo ve, pareciera que Macri sí lo ve.",
      "entidades_detectadas": [
        "Corte",
        "Cristina Kirchner",
        "Lijo",
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Volvemos a Corradi con quien vamos a hablar ahora, hay momentos en que pasa algo nuevo, hay momentos en que se inician eras, probablemente la postulación de Lijo como juez de la Corte sea, para aquellos que están inquietos por la calidad institucional de la Argentina, un país a cuyas puertas golpea el narcotráfico, esa designación, esa postulación sea también como la base en el sur, el comienzo de algo distinto.",
      "entidades_detectadas": [
        "Corte",
        "la Argentina",
        "Corradi",
        "Lijo"
      ]
    },
    {
      "frase": "Vamos a empezar Odisea, vamos a tener el enorme honor y el placer de hablar con Juan Corradi, van a ver ustedes qué personaje que Corradi además de su calidad intelectual, después Pancho Olivier y Daniel Villota nos van a hablar de toda la polémica que hay alrededor del tratamiento de la epidemia de dengue y el problema de las vacunas.",
      "entidades_detectadas": [
        "Pancho Olivier",
        "Juan Corradi",
        "Daniel Villota",
        "Corradi"
      ]
    },
    {
      "frase": "Camila Perochena dado que ahora se abrió una discusión sobre la educación obligatoria que la abre Bertie Benegas Lynch, el hijo de Benegas Lynch que existió recién, nos va a decir a ver cómo pensaban la educación los padres intelectuales, la figura venerada por Javier Milei, Roca y Sarmiento, por ejemplo qué idea tenían de la educación.",
      "entidades_detectadas": [
        "Roca",
        "Javier Milei",
        "Camila Perochena",
        "Sarmiento",
        "Bertie Benegas Lynch",
        "Benegas Lynch"
      ]
    },
    {
      "frase": "Con Ana Iparraguirre vamos a hablar de comunicación qué tiene que ver, qué efecto tiene en la política que los mensajes sean cada vez más breves, más telegráficos, cómo influye eso en la democracia, cómo es el mundo de las redes y de la comunicación política en relación con la calidad de los mensajes y aquí, porque **Carola Hill** sigue lanzando miniseries y en este caso van a lanzar una miniserie hecha sobre la Argentina por el modo heroico ejemplar, lo descubrimos ahora en que Alberto Fernández se va adelante su política sanitaria durante la pandemia.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "la Argentina",
        "Carola Hill",
        "Ana Iparraguirre",
        "lanzando miniseries"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Rosatti",
    "Senado norteamericano",
    "Malvinas",
    "Esto Macri",
    "California",
    "Asia",
    "América Latina",
    "Japón",
    "Ricardo Lorenzetti",
    "Menem",
    "Delia Ferreira Rubio",
    "Patricia Bullrich",
    "OTAN",
    "Neuquén",
    "el Reino Unido",
    "Atlántico Sur",
    "Rumania",
    "Valmy",
    "La Marina Argentina",
    "Lijo",
    "Revolución Francesa",
    "Alberto Venegas Lynch",
    "Estados Unidos",
    "PAMI",
    "Maqueda",
    "Corte Rosatti",
    "Sos",
    "Dinamarca",
    "¿Quién",
    "ministro de Economía",
    "Restaurantes",
    "Corte Suprema",
    "¿Cuánto",
    "Alberdi",
    "Tierra del Fuego",
    "Así",
    "Canal de Panamá",
    "Mar de la China",
    "decía Goethe",
    "Juan",
    "Congreso",
    "Rosencrantz",
    "Ercolini",
    "Elisa Carrió",
    "Pacífico",
    "Alberto Fernández",
    "Congreso de la Nación",
    "Vamos",
    "Casal",
    "Venegas Lynch",
    "UIF",
    "Dal Poggetto",
    "Punto de Inflexión",
    "Netflix",
    "Florida",
    "Carola Hill",
    "Haití",
    "Ana Iparraguirre",
    "Colegio Público de Abogados",
    "Europa",
    "Argentina",
    "12,1%",
    "Cristina",
    "Colegio de Abogados",
    "Camila Perochena",
    "Después",
    "lanzando miniseries",
    "Electricidad",
    "Corte",
    "¿",
    "Toto Caputo",
    "Coalición",
    "India",
    "Volvemos a Corradi",
    "La Nación",
    "Cambia",
    "Venezuela",
    "Senado",
    "Corradi",
    "Mercosur",
    "Caputo",
    "Ricardo Gil Lavedra",
    "¿Qué",
    "Richardson",
    "Amnistía Internacional",
    "Sturzenegger",
    "Kirchner",
    "China",
    "en Nicaragua",
    "Laura Richardson",
    "¿La Corte",
    "Cristina Kirchner",
    "Consejo de la Magistratura",
    "Sarmiento",
    "Acá",
    "Atlántico",
    "¿Cuál",
    "Fíjense",
    "Ushuaia",
    "Ferreira Rubio",
    "Perdón",
    "Bahamas",
    "Básicamente",
    "Juan Manuel López",
    "Roca",
    "Marina",
    "Vino Richardson",
    "Macri",
    "los Estados Unidos",
    "Transparencia Internacional",
    "Benegas Lynch",
    "12,2%",
    "Pancho Olivier",
    "Club Político",
    "Rusia",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Irán",
    "Massa",
    "Javier Milei",
    "Eduardo Casal",
    "Horacio Rosatti",
    "Burkina Faso",
    "Ahí",
    "Goethe",
    "Estado",
    "Corte Suprema de Justicia",
    "¿Van",
    "Mirá",
    "Vicer Molipera",
    "Massarini",
    "Juan Corradi",
    "Daniel Villota",
    "hashtag",
    "La Libertad Avanza",
    "Quiero",
    "Alfredo Lijo",
    "Bueno",
    "Amnistía",
    "Casa de Corrientes",
    "la Argentina",
    "Mira",
    "Marina Dal Poggetto",
    "en Estados Unidos",
    "Milei",
    "Ariel Lijo",
    "Graciela Fernández Meijide",
    "Bertie Benegas Lynch"
  ]
}