{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Germán Martínez, diputado, intentó ayer hablar sobre los audios en una sesión que pasará a la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su intervención fue interrumpida abruptamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Germán, Jorge Rialde de Radio Diego, buenos días.",
      "entidades_detectadas": [
        "Radio Diego",
        "Jorge Rialde"
      ]
    },
    {
      "frase": "Hola Jorge, muy buenos días.",
      "entidades_detectadas": [
        "Hola Jorge"
      ]
    },
    {
      "frase": "Está saliendo la comisión de discapacidad, que se encuentra reunida en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Está"
      ]
    },
    {
      "frase": "Bien, perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tal fue la sesión de ayer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una sesión, cuanto menos, extraña, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, extraña, con un clima tenso y en constante escalada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Cámara de Diputados funciona cada vez peor, con cada vez más elementos que contribuyen al caos.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Es un problema real, aunque los responsables políticos son otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ocurrió en el contexto del debate sobre un tema crucial: la aprobación de un nuevo acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Algunos diputados estaban dispuestos a dar quórum al gobierno para aprobar este acuerdo, que muchos desconocían, cediendo incluso facultades de manera ciega.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más tarde, sin embargo, abandonarían sus escaños para permitir el tratamiento de la agenda de los jubilados: prórroga de la moratoria, aumento de haberes y acceso a medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos mismos jubilados protagonizan masivas protestas todos los miércoles en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Resumiendo: una agenda con quórum, alineada con el Fondo Monetario Internacional y los intereses de la especulación financiera, que se contrapone a una sesión sin quórum en la que se debate la agenda real del pueblo argentino.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Una Cámara de Diputados plagada de escándalos… la combinación es, cuanto menos, preocupante.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Ayer, intenté expresarlo al final del día, quizás con un tono diferente.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Estoy convencido de que Javier Milei incrementará el carácter autoritario de su gobierno, como lo demuestra semana tras semana.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Es posible que, en un momento de debilidad, el presidente decida cerrar el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Su accionar actual, aunque aparentemente insignificante, ¿a qué apunta?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No cree que está socavando poco a poco la Constitución?",
      "entidades_detectadas": [
        "Constitución",
        "¿No"
      ]
    },
    {
      "frase": "Lo creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesita un Congreso deslegitimado ante la sociedad.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Y los escándalos de los últimos quince días en la Cámara de Diputados podrían estar creando las condiciones para ello, con el fin de que el gobierno pueda cerrarlo.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Es cierto, todo este circo: la semana pasada fueron peleas físicas, ayer, indirectas; lo de los audios filtrados… Todo apunta a…\n\nAñadamos más elementos: la semana pasada, Almirón y Sago se enfrentaron físicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El martes, en la Comisión Bicameral de Criptomonedas y Defensa de la Urgencia, Almirón votó a favor de Sago.",
      "entidades_detectadas": [
        "Comisión Bicameral de Criptomonedas"
      ]
    },
    {
      "frase": "Ayer, Sago habilitó con su firma el DNU de la BNFMI (se asume que se refiere a un organismo, pero no se especifica), y ambos votaron juntos a favor del DNU y en contra de las medidas para los jubilados, sin siquiera sentarse en sus bancas.",
      "entidades_detectadas": [
        "Ayer",
        "Sago habilitó"
      ]
    },
    {
      "frase": "Ante esta situación de inestabilidad y falta de transparencia, la sociedad se pregunta qué está pasando en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Es cierto, Germán, que día a día se va consolidando ese \"enano fascista\" que mencionaba Ariadna Falacci.",
      "entidades_detectadas": [
        "Ariadna Falacci"
      ]
    },
    {
      "frase": "Para imponer su ley, no necesita la Constitución, el Congreso, ni la protesta, ni la división de poderes.",
      "entidades_detectadas": [
        "Constitución",
        "Congreso"
      ]
    },
    {
      "frase": "La posibilidad de que un día decida cerrar el Congreso es preocupante, pero lamentablemente, posible.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Interpelé al presidente de la Cámara, preguntándole de qué lado estaría: ¿garantizaría la continuidad del Congreso o se plegaría al gobierno?",
      "entidades_detectadas": [
        "Congreso",
        "Cámara"
      ]
    },
    {
      "frase": "Estas son preguntas que debemos hacernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente, vi una entrevista de Federico Mallol a Lilita Carrió, donde advertía sobre el intento de destruir la Constitución Nacional.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Federico Mallol",
        "Lilita Carrió"
      ]
    },
    {
      "frase": "En un comunicado de diciembre de 2023, nuestro bloque afirmó que la Argentina necesita un presidente, no un Fujimori.",
      "entidades_detectadas": [
        "Fujimori",
        "la Argentina"
      ]
    },
    {
      "frase": "Debemos exponer estas situaciones, considerando el déficit del gobierno de Milei y todas las posibilidades.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Tal vez por eso, Caputo comparó a Argentina con Perú.",
      "entidades_detectadas": [
        "Argentina",
        "Perú",
        "Caputo"
      ]
    },
    {
      "frase": "Hablas de una entrevista de Toto Caputo con la G, donde elogia la estabilidad macroeconómica de Perú, incluso con inestabilidad política.",
      "entidades_detectadas": [
        "Toto Caputo",
        "Perú"
      ]
    },
    {
      "frase": "Su intención es clara: garantizar la estabilidad económica, sin importar la estabilidad política.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digo esto para generar angustia, sino para alertar sobre la escalada autoritaria del gobierno, que muchos alimentan con su quórum y su voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mención a Carrió, que antes parecía una figura pasiva, pero ahora se muestra combativa, y que finalmente obtuvo el voto de todos los miembros de la coalición, menos la coalición pública, que se sentó a dar quórum por la agenda de los jubilados.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "Después está el discurso de Muley (se asume que es una persona, pero no se especifica).",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Hace veinte días dije que Muley había dejado de ser un líder anticasta para convertirse en el nuevo líder del antiperonismo.",
      "entidades_detectadas": [
        "Muley"
      ]
    },
    {
      "frase": "Su discurso antiperonista ayer fue contundente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo que gran parte de la sociedad no puede estar al tanto de estos detalles, pero tenemos la obligación de dar visibilidad a este debate, para evitar arrepentimientos futuros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los frenos se deben aplicar a tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta escalada autoritaria de Milei se manifiesta en diferentes ámbitos: la Corte Suprema, la Jefatura de Gabinete, los medios de comunicación, los nombramientos judiciales por decreto, la intervención en la provincia de Buenos Aires, el endeudamiento con el FMI y la autodelegación de facultades avalada por el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Corte Suprema",
        "Jefatura de Gabinete",
        "Milei",
        "FMI",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Aflojen, porque le están dando a Milei todo lo necesario, no solo para generar una crisis económica, sino una crisis institucional.",
      "entidades_detectadas": [
        "Milei",
        "Aflojen"
      ]
    },
    {
      "frase": "Germán, ¿cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro, te saludamos.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Hola Mauro.",
      "entidades_detectadas": [
        "Hola Mauro"
      ]
    },
    {
      "frase": "He estado reflexionando sobre el rol de Martín Menem.",
      "entidades_detectadas": [
        "Martín Menem"
      ]
    },
    {
      "frase": "Más allá de los audios y las filtraciones, queda claro que tiene una capacidad de conducción que no todos poseen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay sospechas de una movida interna de desestabilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de lo ocurrido ayer, me pregunto si seguirá al frente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Si no es así, ¿qué alternativas habría?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de un rol clave en la cadena de sucesión presidencial, por lo que debemos ser prudentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, solo nosotros y la izquierda mencionamos en el recinto los escándalos de la semana pasada, protagonizados por diputados y exdiputados libertarios y el presidente de la Cámara.",
      "entidades_detectadas": [
        "Ayer",
        "Cámara"
      ]
    },
    {
      "frase": "Hubo alguna mención del diputado Garbajal, de \"Democracia para Siempre\", hacia el final de la sesión.",
      "entidades_detectadas": [
        "Garbajal",
        "Democracia para Siempre"
      ]
    },
    {
      "frase": "El resto guardó silencio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se callan y luego critican.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedo dudar de mi posición, me guste más o menos el liderazgo del presidente de la Cámara, y trato de mantener la cordialidad posible.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Pero debo garantizar el funcionamiento adecuado, considerando mi rol como presidente de bloque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer faltó el acuerdo con el FMI, y se quejaban, pero se sentaron.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Escuchamos de nuevo la idea del \"apoyo crítico\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta ya de este apoyo crítico; está destruyendo al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Germán, un placer hablar contigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Germán Martínez, que ayer hizo lo que debía hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Caputo",
    "Fondo Monetario Internacional",
    "Estoy",
    "Jefatura de Gabinete",
    "Lilita Carrió",
    "Radio Diego",
    "Javier Milei",
    "Muley",
    "Escuchamos",
    "Comisión Bicameral de Criptomonedas",
    "Sago habilitó",
    "Mauro",
    "¿No",
    "Federico Mallol",
    "Sago",
    "Constitución",
    "Está",
    "La Cámara de Diputados",
    "Ariadna Falacci",
    "Interpelé",
    "Entiendo",
    "Perú",
    "Argentina",
    "Ayer",
    "Martín Menem",
    "Garbajal",
    "Después",
    "Fujimori",
    "provincia de Buenos Aires",
    "FMI",
    "Democracia para Siempre",
    "Carrió",
    "Hola Mauro",
    "Corte Suprema",
    "Constitución?",
    "la Argentina",
    "Aflojen",
    "¿",
    "Cámara",
    "Toto Caputo",
    "Hola Jorge",
    "Constitución Nacional",
    "Basta",
    "Jorge Rialde",
    "Milei",
    "Cámara de Diputados",
    "Hablas"
  ]
}