{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "De 8 a 12 en Radio Perfil, el miércoles 13 de febrero, titulamos nuestra columna de hoy: Día 432, Ficha Limpia.",
      "entidades_detectadas": [
        "Ficha Limpia",
        "Radio Perfil"
      ]
    },
    {
      "frase": "¿Por qué festeja La Cámpora?",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "En pregunta el gobierno libertario, que le había dado la espalda al proyecto el año pasado, esta vez cambió de táctica y se hizo parte de la agenda anticorrupción del PRO, con un proyecto de ficha limpia enviado por el propio presidente Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "La media sanción de la Cámara de Diputados estuvo marcada por la escenificación de tensos cruces entre diputados libertarios y kirchneristas, pero en off, el oficialismo reconoce que el proyecto no pasará la instancia de senadores y admiten que prefiere que Cristina Fernández de Kirchner se presente como candidata para poder polarizar con ella, quienes aseguran derrotarla en las urnas.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Este pacto tácito entre Milei y Cristina, del que venimos hablando en estas columnas y que tiene capítulos como la designación del juez Lijo en la Corte Suprema de Justicia, se evidencia en la elección del presidente y la líder del PJ a la hora de discutir y repartirse el escenario político.",
      "entidades_detectadas": [
        "PJ",
        "Corte Suprema de Justicia",
        "Cristina",
        "Lijo",
        "Milei"
      ]
    },
    {
      "frase": "No solamente se mantuvo durante la discusión de Ficha Limpia, sino que, en cierto sentido, la siguió profundizando.",
      "entidades_detectadas": [
        "Ficha Limpia"
      ]
    },
    {
      "frase": "Por esa razón abrimos esta columna de hoy con “Ahí vamos” de J Balvin, una canción que habla de dos amantes que, por más que discuten y se pelean, siguen juntos.",
      "entidades_detectadas": [
        "J Balvin"
      ]
    },
    {
      "frase": "Pero vamos a mostrar algunos fragmentos de la discusión, luego veremos algunos antecedentes de este proyecto de ley y, finalmente, analizaremos cómo impacta la media sanción en la coyuntura política para, finalmente, contestar la pregunta del título: ¿Por qué la sanción de ayer le haría festejar a Ernesto Laclau, si estuviera vivo?",
      "entidades_detectadas": [
        "Ernesto Laclau"
      ]
    },
    {
      "frase": "Vamos primero al momento de la aprobación de Ficha Limpia.",
      "entidades_detectadas": [
        "Ficha Limpia"
      ]
    },
    {
      "frase": "Ayer, Ficha Limpia se aprobó con 144 votos afirmativos, 98 negativos y dos abstenciones.",
      "entidades_detectadas": [
        "Ayer",
        "Ficha Limpia"
      ]
    },
    {
      "frase": "Escuchémoslo en las propias palabras del presidente de la Cámara de Diputados: \"Se cierra la votación.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Escuchémoslo"
      ]
    },
    {
      "frase": "144 votos afirmativos, 98 negativos, dos abstenciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resulta afirmativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Artículo 8.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se comunicará al Honorable Senado de la Nación.\"\n\n\"Se va a acabar esa costumbre de robar\", cantaban algunos diputados.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Ojalá fuese así.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otros casos de aprobaciones de este tipo de leyes en el mundo, lamentablemente, la corrupción siguió.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo logró bastante cohesión en la defensa de Cristina Fernández de Kirchner, que también, además, lo acompañó la izquierda.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Lamentablemente, el hecho de que este debate, con la ex presidenta como significante primordial, hizo que se pudiera discutir con menos profundidad esta ley que podría tener elementos interesantes para debatir la calidad institucional de nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este elemento, en el cual la discusión gira alrededor de Cristina, generó momentos tensos en los que realmente no parecía un debate entre diputados en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina"
      ]
    },
    {
      "frase": "Vamos a escuchar este fragmento del medio del debate donde el jefe de bloque de Unión por la Patria, Germán Martínez, desafía a pelear al presidente de la Cámara de Diputados, con un gesto que tiene alguna intención política: \"En donde vos quieras, en Segurola y Habana\", como decía.",
      "entidades_detectadas": [
        "Habana",
        "Unión",
        "Cámara de Diputados",
        "Segurola",
        "Patria"
      ]
    },
    {
      "frase": "\"Segurola y Habana\", dijo Martínez, remitiendo a Maradona.",
      "entidades_detectadas": [
        "Segurola",
        "Habana",
        "Martínez",
        "Maradona"
      ]
    },
    {
      "frase": "Maradona había citado a pelear al jugador Julio César Torresani a su casa, que en ese momento se encontraba justamente en Segurola y Habana.",
      "entidades_detectadas": [
        "Julio César Torresani",
        "Segurola",
        "Habana",
        "Maradona"
      ]
    },
    {
      "frase": "Desde ese momento, la frase \"Segurola y Habana\" es una referencia a la violencia física, un intento de muestra de guapeza, por decirlo de algún modo.",
      "entidades_detectadas": [
        "Segurola",
        "Habana"
      ]
    },
    {
      "frase": "Cuesta creer que realmente el titular de la bancada peronista haya perdido totalmente los estribos y no sea un intento de polarización, una frase para que se viralice en las redes, aludir a Maradona como si se quisiera decir: \"Nosotros somos los populares y los que estamos con los humildes y ustedes representan a los poderes concentrados y a las clases altas\".",
      "entidades_detectadas": [
        "Maradona"
      ]
    },
    {
      "frase": "Quien puso el dedo en la llaga sobre el cambio de táctica del oficialismo sobre Ficha Limpia fue el diputado Agustín Carro.",
      "entidades_detectadas": [
        "Agustín Carro",
        "Ficha Limpia"
      ]
    },
    {
      "frase": "Vamos a escuchar al diputado cordobés diciendo: \"Aparece la firma del presidente en el proyecto de Ficha Limpia y, de repente, le interesa\".",
      "entidades_detectadas": [
        "Ficha Limpia"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"Bueno, hemos visto que no es prioridad para este gobierno el tema Ficha Limpia, lo demostró dos sesiones el año pasado, que eligieron no dar quórum o especular con algunos y algunos no.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hoy, receso mediante, cinco funcionarios de alta jerarquía echados y hasta una pelea con Cavallo...",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Después aparece la firma del presidente en el proyecto y, de repente, interesa el tema.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Bueno, un milagro de la fuerza del cielo que interese Ficha Limpia.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Parece que el PRO viene impulsando hace 10 años este proyecto\", según la diputada.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la diputada le hubiese gustado que este proyecto fuera aprobado en el año 2016, antes de que Cristina Fernández de Kirchner sea condenada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Los del PRO, además, cuestionaron al kirchnerismo por tener una doble vara, deshacerse de Cuéllar por un lado sin juzgarlo.",
      "entidades_detectadas": [
        "PRO",
        "Cuéllar"
      ]
    },
    {
      "frase": "Vamos a escuchar su argumentación durante el debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Silvia Lospennato diciendo: \"Vienen a defender el derecho de una condenada a ocupar la banca, pero a una persona sin procesamiento la expulsan en una semana.",
      "entidades_detectadas": [
        "Silvia Lospennato"
      ]
    },
    {
      "frase": "Podrán seguir repitiendo sus mentiras durante horas, pero los argentinos ya no les creen más.",
      "entidades_detectadas": [
        "Podrán"
      ]
    },
    {
      "frase": "Ya no les creen más esa doble vara donde vienen a defender el derecho de una condenada a ocupar una banca, pero a una persona con un procesamiento lo expulsaron del Senado en una, sin procesamiento, en una semana.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Listo, se hacen bullying a ustedes mismos, pero la gente no los convence\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por su parte, el PRO parece jugarse su perfil e intenta capitalizar la media sanción.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "¿Será suficiente esto para cortar la sangría de sus dirigentes hacia La Libertad Avanza?",
      "entidades_detectadas": [
        "Será",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "¿O, por el contrario, la táctica del gobierno la profundiza?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ficha Limpia tiene antecedentes en otros países.",
      "entidades_detectadas": [
        "Ficha Limpia"
      ]
    },
    {
      "frase": "Quizás el caso que más nos resuene fuera el de Brasil, país vecino.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Allí, el proyecto de Ficha Limpia tuvo un recorrido bastante distinto al nuestro.",
      "entidades_detectadas": [
        "Allí",
        "Ficha Limpia"
      ]
    },
    {
      "frase": "Lo impulsó la justicia, otro poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue ideado por Marlon Reis y recibió alrededor de 1.300.000 firmas antes de ser presentado en el Congreso Nacional.",
      "entidades_detectadas": [
        "Congreso Nacional",
        "Marlon Reis"
      ]
    },
    {
      "frase": "Lula aprobó la ley en el año 2010, luego fue perjudicado por ella en el 2018 porque tenía condenas en dos instancias.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Luego, en 2022, la misma justicia, a través del Tribunal Supremo, que es como nuestra Corte Suprema, lo absolvió y recuperó los derechos políticos.",
      "entidades_detectadas": [
        "Tribunal Supremo",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Ahora, quien quiere modificar la ley de Ficha Limpia a través de sus diputados es Jair Bolsonaro, para poder presentarse en 2026, dado que en este momento está impedido, casualmente, por la Ficha Limpia.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Ficha Limpia"
      ]
    },
    {
      "frase": "La Ficha Limpia en Brasil impidió presentarse a dos expresidentes, uno de ellos nuevamente en ejercicio.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Bolsonaro carga con la condena luego de haber organizado una reunión con embajadores en la que puso en duda la transparencia del sistema de votación electrónica e instaló la hipótesis del fraude electoral.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Vamos a un fragmento en que se explica en qué consiste la Ficha Limpia brasileña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le vamos a pedir a nuestro locutor, León López Caucero, que, por favor, nos traduzca en vivo el informe.",
      "entidades_detectadas": [
        "León López Caucero"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"La ley Ficha Limpia fue aprobada por el Congreso Nacional en 2010 y aplicada por primera vez en las elecciones de 2012.",
      "entidades_detectadas": [
        "Congreso Nacional",
        "ley Ficha Limpia"
      ]
    },
    {
      "frase": "Fue creada por iniciativa de los propios brasileños, más de 1.600.000 personas apoyaron el proyecto de ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la ley define condiciones que imposibilitan presentarse a cargos electivos durante ocho años: tener una orden judicial revocada o cuentas rechazadas por improbidad administrativa, hacer donaciones electorales consideradas ilegales, haber sido condenado en un procedimiento penal por un órgano colegiado o tribunales de ética.",
      "entidades_detectadas": []
    },
    {
      "frase": "También son inelegibles quienes renuncian a su mandato para evitar un posible proceso de revocación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley marcó al país al cambiar las pautas del escenario político brasileño y también ha despertado la conciencia ciudadana sobre el poder de la movilización popular y la responsabilidad sobre los candidatos y de lo que hacen estos en nombre de los electores.\"\n\nBueno, como se ve, en el caso de Brasil es todavía mucho más restrictiva que en el caso de la Argentina.",
      "entidades_detectadas": [
        "Brasil",
        "Bueno",
        "la Argentina"
      ]
    },
    {
      "frase": "A veces ni siquiera hace falta que haya una condena confirmada por un tribunal colegiado, que sería en segunda instancia, y lo que podríamos decir es que en todo el mundo hay una discusión respecto de la posibilidad que tiene el poder judicial de intervenir sobre el poder ejecutivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Brasil, no cabe ninguna duda de que el poder judicial tiene una importancia todavía superior a la Argentina, muy superior a la Argentina.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "la Argentina"
      ]
    },
    {
      "frase": "Podríamos decir, incluso, que ya mencionamos en estas columnas que en Brasil, que son 11 los miembros del Supremo Tribunal, que sería como nuestra Corte Suprema, son más famosos que los jugadores de la selección brasileña, para dar una dimensión de la capacidad que tiene en el caso de Brasil la justicia de ser un árbitro entre las diferencias del poder ejecutivo y el poder legislativo.",
      "entidades_detectadas": [
        "Brasil",
        "Supremo Tribunal",
        "Corte Suprema"
      ]
    },
    {
      "frase": "En reiteradas ocasiones hemos hablado en esta columna de la definición de populismo de Ernesto Laclau, el politólogo argentino que fue decano de una carrera de ciencias políticas en una universidad inglesa, y la definición de populismo que el propio Laclau construía.",
      "entidades_detectadas": [
        "Laclau construía",
        "Ernesto Laclau"
      ]
    },
    {
      "frase": "Así que vamos a analizar ahora si este concepto viene a cuento de lo que estamos diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos brevemente este concepto: podemos sintetizar que el populismo es aquella corriente política que divide a la sociedad en un \"nosotros\" y un \"ellos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros, hay una identificación con el pueblo, los argentinos de bien, por ejemplo, sería ahora, los excluidos y ellos pueden ser la casta, la corpo, los poderes fácticos permanentes, para utilizar categorías de los libertarios y la narrativa kirchnerista que, como verán, sigue el mismo método.",
      "entidades_detectadas": [
        "método"
      ]
    },
    {
      "frase": "En realidad, según Laclau, las demandas de la sociedad son variadas y la habilidad del político populista es intentar englobarlas en una causa común contra un antagonista inventado, a quien se le asigna la responsabilidad de que tienen todos los problemas que generan las cadencias que padece la sociedad.",
      "entidades_detectadas": [
        "Laclau"
      ]
    },
    {
      "frase": "Mientras esta narrativa sea creída por una mayoría social, el dirigente populista podrá intentar resolver los problemas de un país y, siempre que no lo logre, recurrirá a su antagonista para dirigir las culpas emanadas de la frustración social y nunca de su propia impericia.",
      "entidades_detectadas": [
        "podrá"
      ]
    },
    {
      "frase": "En el fondo, el populista no quiere terminar con su antagonista, sabe que es tan necesario como sus seguidores más fieles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un antagonista, no habría a quien responsabilizar de los males sociales y a quien culpar de obstaculizar al gobierno cada vez que una gestión es ineficiente o no logra afrontar tal o cual problema y terminar resolviéndolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo y los libertarios son dos populismos complementarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se encontraron y cada uno de ellos explica gran parte de la realidad a partir de la existencia del otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Ficha Limpia, los diputados libertarios bromeaban con que se sentían todos bien, porque en la sesión en la que dejaron caer el anterior proyecto, por un pacto ya más que explícito con el kirchnerismo, argumentaban que no había diputados oficialistas que no habían asistido al recinto porque se sentían descompuestos, con mucha ironía, desde ya.",
      "entidades_detectadas": [
        "Ficha Limpia"
      ]
    },
    {
      "frase": "Con esta jugada, el gobierno cuenta con el electorado del PRO que reclama una agenda anticorrupción, sigue avanzando contra su ofensiva hacia los dirigentes amarillos que quieren absorber y siguen polarizando al mismo tiempo con Cristina Fernández de Kirchner, mientras la esmerila con acusaciones de corrupción.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "PRO"
      ]
    },
    {
      "frase": "Una jugada maestra en la que se obtienen varios resultados con un solo y mismo movimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del lado del kirchnerismo, el argumento es que Cristina Fernández de Kirchner sería la única perjudicada por esta ley, que tiene una contundencia que permite construir una idea de intento de proscripción.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Dos relatos opuestos que no tienen que ver con la agenda real de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras se discutía Ficha Limpia, siguieron cerrando empresas, se profundiza el desempleo en la Patagonia, hay vecinos que pierden sus casas, cada vez hay más personas viviendo en la calle y los mercados no dieron ayer las mejores noticias al gobierno.",
      "entidades_detectadas": [
        "Patagonia",
        "Ficha Limpia"
      ]
    },
    {
      "frase": "Se lo ve más cómodo discutiendo Ficha Limpia con el kirchnerismo que si el cambio está atrasado, si la tasa de evaluación del dólar no es la correcta, si tenemos un peso sobrevaluado y no discutiendo con Cavallo o con Kicillof, dos economistas que sería muy extraño encontrar en otro encuentro en el que estuvieran de acuerdo en algo.",
      "entidades_detectadas": [
        "Cavallo",
        "Ficha Limpia",
        "Kicillof"
      ]
    },
    {
      "frase": "Tanto el gobernador bonaerense como el ex ministro tienen concepciones antagónicas de la economía y la sociedad, pero los dos reconocen que el tipo de cambio es un problema para el país y lo explicaron didácticamente en una batalla perdida para Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Mientras tanto, ayer, quienes festejan son los lectores y seguidores de Laclau, quienes pueden ver cómo, a pesar de los años, el paso de los gobiernos, su teoría sigue vigente sobre el populismo, tan vigente como cuando fue escrita.",
      "entidades_detectadas": [
        "Laclau"
      ]
    },
    {
      "frase": "Mientras tanto, terminamos la columna con la misma canción con la que empezamos: “Ahí vamos” de Jay Balvin.",
      "entidades_detectadas": [
        "Jay Balvin"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:** Se corrigieron errores en la escritura de nombres y apellidos, incluyendo:\n    *   Javier Milei\n    *   Cristina Fernández de Kirchner (varias veces)\n    *   Lijo (nombre completo no especificado)\n    *   J Balvin\n    *   Germán Martínez\n    *   Julio César Torresani\n    *   Agustín Carro\n    *   Silvia Lospennato\n    *   Marlon Reis\n    *   Jair Bolsonaro\n    *   León López Caucero\n    *   Ernesto Laclau\n    *   Carlos Menem (nombre completo no especificado)\n    *   Domingo Cavallo\n    *   Axel Kicillof\n*   **Corrección ortográfica:** Se corrigieron errores de ortografía, como \"radio perfil\" a \"Radio Perfil\", \"en pregunta\" a \"en pregunta\", \"pro\" a \"PRO\", \"off\" a \"en off\", \"ex presidenta\" a \"ex presidenta\", \"penatos\" a \"PRO\", \"fentejan\" a \"festejan\", y muchas otras correcciones de errores de tipeo y puntuación.",
      "entidades_detectadas": [
        "Agustín Carro\n    ",
        "Axel Kicillof",
        "Cambios Realizados",
        "Domingo Cavallo\n    ",
        "León López Caucero\n    ",
        "Radio Perfil",
        "Cristina Fernández de Kirchner",
        "Javier Milei\n    ",
        "Carlos Menem",
        "Corrección",
        "Ernesto Laclau\n    ",
        "Silvia Lospennato\n    ",
        "Jair Bolsonaro\n    ",
        "Lijo",
        "Marlon Reis\n    ",
        "Julio César Torresani\n    "
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se mejoró la cohesión y coherencia del texto mediante:\n    *   Reestructuración de oraciones para mayor claridad.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Adición de puntos y comas para facilitar la lectura.",
      "entidades_detectadas": [
        "Adición"
      ]
    },
    {
      "frase": "*   Mejora en la conexión entre ideas y párrafos.",
      "entidades_detectadas": [
        "Mejora"
      ]
    },
    {
      "frase": "*   Aclaración de referencias y conceptos.",
      "entidades_detectadas": [
        "Aclaración"
      ]
    },
    {
      "frase": "*   Revisión de la concordancia verbal y nominal.",
      "entidades_detectadas": [
        "Revisión"
      ]
    },
    {
      "frase": "*   **Claridad y Estilo:** Se mejoró la claridad y el estilo del texto mediante:\n    *   Uso de un lenguaje más formal y adecuado para una columna de radio.",
      "entidades_detectadas": [
        "Estilo",
        "Claridad"
      ]
    },
    {
      "frase": "*   Eliminación de repeticiones innecesarias.",
      "entidades_detectadas": [
        "Eliminación"
      ]
    },
    {
      "frase": "*   Refinamiento de la estructura de las oraciones.",
      "entidades_detectadas": [
        "Refinamiento"
      ]
    },
    {
      "frase": "*   **Puntuación:** Se revisó y corrigió la puntuación para mejorar la legibilidad y la estructura del texto.",
      "entidades_detectadas": [
        "Puntuación"
      ]
    },
    {
      "frase": "*   **Formato:** Se formateó el texto para facilitar la lectura, incluyendo párrafos más cortos y una estructura clara.",
      "entidades_detectadas": [
        "Formato"
      ]
    },
    {
      "frase": "*   **Corrección de errores de digitación:** Se corrigieron errores tipográficos que no se ajustaban a reglas gramaticales ni ortográficas.",
      "entidades_detectadas": [
        "Corrección"
      ]
    },
    {
      "frase": "*   **Uso de Mayúsculas y Minúsculas:** Se corrigió el uso incorrecto de mayúsculas y minúsculas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Añadidos:** Se añadió el nombre completo de Cristina Fernández de Kirchner donde solo se mencionaba su nombre.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El objetivo principal fue asegurar que el texto fuera claro, coherente, preciso y fácil de entender, así como corregir errores gramaticales y ortográficos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "J Balvin",
    "Patagonia",
    "Silvia Lospennato\n    ",
    "Lijo",
    "Nación",
    "Laclau",
    "Refinamiento",
    "Carlos Menem",
    "Jair Bolsonaro\n    ",
    "Corte Suprema",
    "Así",
    "Congreso",
    "Vamos",
    "Julio César Torresani",
    "Cuéllar",
    "Cambios Realizados",
    "Cristina Fernández de Kirchner",
    "Javier Milei\n    ",
    "Ernesto Laclau",
    "podrá",
    "Segurola",
    "Mejora",
    "Argentina",
    "La Ficha Limpia",
    "Puntuación",
    "Ayer",
    "León López Caucero",
    "Cristina",
    "Después",
    "Lamentablemente",
    "Listo",
    "Congreso Nacional.",
    "León López Caucero\n    ",
    "¿",
    "Cámara de Diputados",
    "Senado",
    "Kicillof",
    "Jay Balvin",
    "La Cámpora",
    "Lula",
    "Estilo",
    "Tribunal Supremo",
    "Cavallo",
    "Adición",
    "Cohesión",
    "ley Ficha Limpia",
    "Bolsonaro",
    "Coherencia",
    "Julio César Torresani\n    ",
    "Brasil",
    "Congreso Nacional",
    "Aclaración",
    "La Libertad Avanza?",
    "También",
    "Eliminación",
    "Habana",
    "Javier Milei",
    "Agustín Carro",
    "Agustín Carro\n    ",
    "Podrán",
    "Corte Suprema de Justicia",
    "Revisión",
    "Laclau construía",
    "PRO",
    "Patria",
    "Marlon Reis\n    ",
    "Maradona",
    "PJ",
    "Escuchémoslo",
    "Allí",
    "Supremo Tribunal",
    "Corrección",
    "Martínez",
    "Unión",
    "Bueno",
    "Marlon Reis",
    "Domingo Cavallo\n    ",
    "Axel Kicillof",
    "Ficha Limpia",
    "Radio Perfil",
    "la Argentina",
    "Claridad",
    "método",
    "Ernesto Laclau\n    ",
    "Milei"
  ]
}