{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El acto de Milei sonó más a un acto desesperado que a una presentación de un partido nacional, como él quiso presentarlo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Primero, porque se realizó días después del mayor crecimiento de la pobreza desde el retorno a la democracia: un aumento de 11 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En seis meses, no hay nada que celebrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, por la escasa presencia de público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un acto de 4000 o 5000 personas lo realiza cualquiera; he visto actos de Víctor Hugo Morales con 10 000 asistentes.",
      "entidades_detectadas": [
        "Víctor Hugo Morales"
      ]
    },
    {
      "frase": "Eso es significativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La baja interacción en redes sociales, que evidencia la indiferencia hacia el presidente, me da la impresión de que sus asesores lo están aconsejando mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se evidenció en el fracaso de la presentación del presupuesto por televisión, que provocó que dos de cada tres espectadores abandonaran la transmisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, realizó un acto para celebrar la baja de las jubilaciones,  y luego se sacó una foto en el balcón con Susana Giménez justo cuando se publicaba el aumento de la pobreza.",
      "entidades_detectadas": [
        "Susana Giménez",
        "Después"
      ]
    },
    {
      "frase": "Y ahora este acto, en el que Milei vuelve a romper su propio argumento de ser \"diferente\", ya que la inconsistencia de sus afirmaciones lo deja en evidencia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Para mí, a la gente a los actos se la lleva en micro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente de los barrios más humildes que quiere asistir necesita ese transporte, y me parece bien que así sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, toda la derecha, no solo la de Milei, sino también la de Macri y la tradicional, lo ha visto como un acto populista.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Ayer, hubo más micros que nunca,  un gasto desmedido en transporte.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "(Para quienes nos ven en YouTube, mostraremos los numerosos videos que lo demuestran).",
      "entidades_detectadas": []
    },
    {
      "frase": "Se calcula que  se movilizaron 5000 personas con un despliegue desproporcionado de micros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era llamativo ver la cantidad de micros con carteles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se gastó una suma exorbitante de dinero público para organizar este evento.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se observó gente cortando calles con niños;  ironía considerando su postura represiva hacia estas acciones.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Ayer, ellos hicieron lo que rechazan y por lo que reprimen a otros.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Además, algo insólito:  llevaron a la Gendarmería a un acto de 4000 o 5000 personas.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Milei llevó 60 guardaespaldas y cientos de gendarmes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se ha visto algo similar en un acto de Cristina Fernández de Kirchner o Axel Kicillof?",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Este gasto es desproporcionado e innecesario para un acto partidario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, ¿por qué Milei circula con tres camionetas, como en las películas, con un séquito de motos y escoltas?",
      "entidades_detectadas": [
        "¿",
        "Además",
        "qué Milei"
      ]
    },
    {
      "frase": "Ni el presidente de Estados Unidos tiene esa logística.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Su alejamiento de la gente es evidente; según el consultor Javier Correa, en febrero tuvo 12,5 millones de interacciones en redes sociales y en septiembre, solo 6,5 millones.",
      "entidades_detectadas": [
        "Javier Correa"
      ]
    },
    {
      "frase": "Esto refleja la destrucción de su imagen y la indiferencia que genera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su actitud extravagante ya no interesa a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su participación con Susana Giménez fue un fracaso televisivo, con picos de audiencia por debajo de los 10 puntos, teniendo en cuenta que Susana Giménez suele medir 20 puntos de rating.",
      "entidades_detectadas": [
        "Susana Giménez"
      ]
    },
    {
      "frase": "El programa, inicialmente de dos horas, se redujo a 20 minutos por su baja audiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La transmisión simultánea de Telefe por YouTube corroboró esta baja recepción, con comentarios que calificaban el programa como \"un embole\".",
      "entidades_detectadas": [
        "Telefe"
      ]
    },
    {
      "frase": "El presidente está perdiendo adeptos y generando indiferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repite constantemente las mismas frases: la mentira de la hiperinflación del 17%, o que sin él, estaríamos en el 95% de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su discurso repetitivo genera rechazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei quiere armar un partido popular, pero busca a la gente humilde solo con palabras, sin acciones concretas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Una política que perjudica a los más vulnerables, a los trabajadores y a los jubilados no puede construir un partido popular, sino uno de élite, como el de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Cómo recuperará su imagen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la gente no puede pagar los servicios básicos, ni el transporte, no hay recuperación posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos actos solo demuestran su debilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer habló de \"justicia social\", un concepto que, según él, se interpreta como la defensa del salario y la jubilación de los trabajadores.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Se contradice al afirmar que los planes sociales nunca existieron, mientras que Macri implementó muchos.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Otra muestra de su debilidad fue insultar a los periodistas, llamándolos \"corruptos\" y \"sobrados\", incitando a la violencia contra ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alentar la desinformación a través de las redes sociales es peligroso, ya que carecen de la verificación y el contexto que brindan los medios profesionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta actitud pone en peligro a los periodistas, y es un acto de cobardía por parte de Milei, quien, rodeado de guardaespaldas y gendarmes, se permite insultar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ignacio Ortelli sufrió las consecuencias de esta incitación a la violencia.",
      "entidades_detectadas": [
        "Ignacio Ortelli"
      ]
    },
    {
      "frase": "Esta actitud es un abuso de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el medio en el que trabajo (LSTP) no hay periodistas corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El porcentaje de periodistas que reciben dinero de forma irregular es mínimo en Occidente, y en Argentina es aún menor.",
      "entidades_detectadas": [
        "Argentina",
        "Occidente"
      ]
    },
    {
      "frase": "Milei, al conocer a algunos periodistas con los que tiene alguna relación, generaliza y los pone en riesgo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Al incitar a la violencia, el presidente pone en peligro a todos los periodistas con un perfil público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra muestra de debilidad fue su reacción ante el grito de \"Cristina Presa\" en un acto.",
      "entidades_detectadas": [
        "Cristina Presa"
      ]
    },
    {
      "frase": "Su presión sobre los jueces para que confirmen la condena a Cristina Fernández de Kirchner es una demostración de su desesperación por desviar la atención.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esto también busca generar miedo y advertir sobre posibles represalias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una muestra de su debilidad, al mostrar su poder ejecutivo sobre el poder judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La actuación de su hermana, durante la lectura de un discurso, fue patética, mostrando su falta de preparación para el cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su intervención en la ONU, generando controversias internacionales y violencia entre jóvenes, también es muestra de su inexperiencia.",
      "entidades_detectadas": [
        "ONU"
      ]
    },
    {
      "frase": "Si bien reconozco mis diferencias con la Cámpora,  nunca se ha alentado a la violencia desde la Cámpora, ni siquiera tras el atentado contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "la Cámpora",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Las acusaciones de maltrato a periodistas hacia Cristina Fernández de Kirchner son falsas o tergiversadas, incluyendo declaraciones fuera de contexto de personas vinculadas a ella.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Milei está demostrando ser un presidente peligroso que alienta la violencia y la desinformación, con una hermana que, por su falta de preparación, representa una amenaza para la gobernabilidad del país.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Víctor Hugo Morales",
    "Ignacio Ortelli",
    "Cristina Presa",
    "Cristina Fernández de Kirchner",
    "Además",
    "qué Milei",
    "Susana Giménez",
    "Argentina",
    "Telefe",
    "Macri",
    "Ayer",
    "Después",
    "Primero",
    "Axel Kicillof",
    "la Cámpora",
    "ONU",
    "¿",
    "Segundo",
    "Milei",
    "Javier Correa",
    "Occidente"
  ]
}