{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Después de un tuit aberrante como el de ayer del presidente Javier Milei, pronunció esta mañana un discurso aún más aberrante en Davos ante los grandes millonarios del mundo.",
      "entidades_detectadas": [
        "Davos",
        "Javier Milei"
      ]
    },
    {
      "frase": "Estos están encantados con este personaje que está haciendo una especie de experimento en Argentina para ver hasta dónde la población es capaz de soportar la explotación y los ataques de los más ricos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Argentina se ha convertido en un laboratorio; si el experimento tiene éxito, lo replicarán en otros países.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Lo segundo que Milei ofrece a estos multimillonarios es el gas, el petróleo y los minerales que necesitan, y se los está dando a precio de regalo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por eso lo aplauden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei dio un paso más hoy porque lo que estos individuos, que están explotando a los trabajadores más que nunca, necesitan es encontrar un chivo expiatorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede hacer este tipo de cosas y asumir la culpa; hay que culpar a otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Milei y Trump culparon al \"guoquismo\".",
      "entidades_detectadas": [
        "Milei",
        "Ayer",
        "Trump"
      ]
    },
    {
      "frase": "Escuchemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos pasado artificialmente de una cantidad infinita de derechos positivos: primero la educación, luego la vivienda, y después cosas irrisorias como el acceso a internet, la televisación del fútbol, el teatro, los tratamientos estéticos, y un sinfín de deseos que se transformaron en derechos humanos fundamentales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, alguien tiene que pagar por estos derechos, y solo se pueden garantizar mediante la expansión infinita del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En otras palabras, hemos pasado del concepto de libertad como protección fundamental del individuo frente a la intervención del tirano, al concepto de liberación mediante la intervención del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sobre esta base se construyó el \"guoquismo\" (o como debería llamarse correctamente), un régimen de pensamiento único sostenido por distintas instituciones cuyo propósito es penalizar el disenso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Feminismo, diversidad, inclusión, equidad, inmigración, aborto, ecologismo e ideología de género, entre otros, son cabezas de una misma criatura cuyo fin es justificar el avance del Estado mediante la apropiación y distorsión de causas nobles.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Qué es el \"guoquismo\"?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Empecemos por el principio.",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra significa algo así como \"darse cuenta\", \"despertar\", \"tomar conciencia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, reflexionar sobre algo, asumir una situación, ser consciente, dejar de estar distraído y, por supuesto, una vez consciente, hacer algo al respecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué les molesta de todo esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que la gente quiera hacer valer sus derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si durante miles de años se pudo hacer con las mujeres lo que se quisiera, ¿por qué ahora hay que respetarlas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Son todos hombres de Davos.",
      "entidades_detectadas": [
        "Davos"
      ]
    },
    {
      "frase": "Si se está logrando un aumento de la desigualdad sin precedentes, si se les paga a las personas sueldos que no les alcanzan para comer, claro que no quieren que haya gente que tomó conciencia y lucha contra la desigualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si para oprimir se necesitan violar los derechos humanos, naturalmente no quieren que la cultura luche por los derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se quiere ir a países como Argentina o Bolivia y extraer los minerales como se quiera, sin cuidar el medio ambiente, naturalmente no quieren que nadie lo defienda.",
      "entidades_detectadas": [
        "Argentina",
        "Bolivia"
      ]
    },
    {
      "frase": "Ahora bien, ¿por qué necesitan echarle la culpa a alguien?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hagamos un poco de historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La lucha contra la injusticia siempre ha existido; ha habido intentos fallidos en muchas circunstancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mejor momento de Occidente para los trabajadores fue cuando en Oriente existía el comunismo.",
      "entidades_detectadas": [
        "Occidente"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esa línea divisoria era una amenaza para Occidente.",
      "entidades_detectadas": [
        "Occidente"
      ]
    },
    {
      "frase": "Entonces, ¿qué hicieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Crear un estado de bienestar.",
      "entidades_detectadas": [
        "Crear"
      ]
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que los trabajadores no aceptaran el comunismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso duró mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta cuándo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta la caída del Muro de Berlín.",
      "entidades_detectadas": [
        "Muro de Berlín"
      ]
    },
    {
      "frase": "Cayó el Muro en 1989, y en los años 90 comenzó el capitalismo salvaje (Menem en Argentina, Thatcher en Reino Unido, Reagan en Estados Unidos).",
      "entidades_detectadas": [
        "Reagan",
        "Argentina",
        "Cayó el Muro",
        "Thatcher",
        "en Estados Unidos",
        "Reino Unido",
        "Menem"
      ]
    },
    {
      "frase": "Esto generó una enorme concentración de la riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa concentración, muy superior a la producción, hizo que la población consumiera menos, se produjera menos, hubiera más desempleo, y la economía se volviera financiera, concentrando aún más la riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos encontramos con un mundo como el de hoy, con una economía muy concentrada en muy pocas manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos de unas pocas decenas de personas que poseen más de la mitad de la riqueza mundial, con tanto poder que logran no pagar impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta concentración genera mucha gente con hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la vez, esta concentración permite a esas personas no pagar impuestos, debilitando a los Estados.",
      "entidades_detectadas": [
        "los Estados"
      ]
    },
    {
      "frase": "Esto ha generado una enorme insatisfacción democrática, haciendo que la gente pierda el valor de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí entra la extrema derecha, de la mano de la tecnología y los celulares, que nos vuelven más crueles e ignorantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además, ellos generaron el problema y ofrecen la solución.",
      "entidades_detectadas": []
    },
    {
      "frase": "La extrema derecha tiene una forma de comunicación salvaje que logra identificarse con el trabajador enojado e insatisfecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los mismos que explotaron al mundo ahora venden la receta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, tienen que culpar a alguien.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Trump decía: \"Les vamos a declarar la guerra a los cárteles de México\".",
      "entidades_detectadas": [
        "México",
        "Trump"
      ]
    },
    {
      "frase": "Me parece bárbaro que luchen contra los cárteles.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema de Trump es que la gente consume cada vez más en Estados Unidos, no por consumo social, sino por adicción, relacionada con la angustia, la depresión y la ansiedad que genera la explotación.",
      "entidades_detectadas": [
        "Trump",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "El capitalismo salvaje crea esa adicción y luego dice: \"Le declaro la guerra al cártel\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no se compra en un lugar, se comprará en otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Declaran la guerra a los inmigrantes (lo cual en Argentina también tiene impacto).",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En lugar de decir \"la culpa la tenemos nosotros, que los estamos explotando\", dicen que la culpa la tiene el inmigrante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un inmigrante es una unidad económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si somos 50 millones y llegan 50 millones más, seremos 100 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos 50 millones consumirán, trabajarán y producirán, pagando impuestos.",
      "entidades_detectadas": [
        "trabajarán",
        "producirán"
      ]
    },
    {
      "frase": "La inmigración, cuando ha crecido en Argentina, no ha generado desempleo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Un boliviano es una unidad económica igual que un argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando consume, genera empleo y paga impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el nuevo invento es la lucha contra el \"guoquismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dicen barbaridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente dijo que cuando dos personas del mismo sexo se casan y tienen hijos son pedófilos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagino a la gente persiguiendo y atacando a parejas del mismo sexo, generando violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El discurso del presidente fue violento; es un generador de violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trump es un delincuente que impulsó un golpe de Estado y financia partidos de extrema derecha neonazis en todo el mundo.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Milei está violando leyes; todo lo que dijo en los últimos días es motivo de juicio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha convertido en un violento que ataca a su población y la pone en peligro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero se demoniza y deshumaniza, y cuando ya no eres una persona, eres un virus (como dijo Milei varias veces).",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Cuando intentaron asesinar a Cristina Fernández de Kirchner, hubo meses de generación de violencia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Milei está generando un clima peligroso de violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su discurso de hoy fue loco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que luchar contra esto, despertarse y salir de la anomia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto va a terminar mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente está generando un clima de violencia que no sabemos a dónde llegará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno debe luchar contra eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre se empieza con pocos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Molemostemos a Milei como a los mosquitos: un día tendrá que parar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Alguien tiene que frenar el clima de violencia que está generando el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "trabajarán",
    "producirán",
    "¿Qué",
    "Feminismo",
    "Javier Milei",
    "Reino Unido",
    "Menem",
    "Reagan",
    "Cristina Fernández de Kirchner",
    "Estado",
    "los Estados",
    "Cayó el Muro",
    "Trump",
    "Claro",
    "México",
    "Argentina",
    "Ayer",
    "Hablamos",
    "Davos",
    "Primero",
    "Crear",
    "Molemostemos",
    "¿",
    "Bolivia",
    "Thatcher",
    "en Estados Unidos",
    "Milei",
    "Occidente"
  ]
}