{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Está aflojando un poquito la temperatura, por lo menos en el termómetro, la temperatura ambiente.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "La temperatura política, bueno, es un verano recontracaliente y sigue de esa manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, varias cosas han pasado en las últimas horas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Las vamos a empezar a repasar aquí en esta apertura de modo *fontevecchia*.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el nombre de la apertura de modo *fontevecchia*?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "No hay plata, pero sí hay guita.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué se refiere esto para algún desprevenido?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Claro, es el nombre de la número dos del Fondo Monetario Internacional que estuvo aquí en la Argentina.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Claro",
        "la Argentina"
      ]
    },
    {
      "frase": "*Gita Gopinath*, que estuvo, como decíamos, aquí en la República Argentina con el presidente *Milei*.",
      "entidades_detectadas": [
        "Milei",
        "Gita Gopinath",
        "República Argentina"
      ]
    },
    {
      "frase": "Estoy buscando papeles porque siempre me olvido los nombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta vez no la he pifiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Gopinath*, así es el apellido.",
      "entidades_detectadas": [
        "Gopinath"
      ]
    },
    {
      "frase": "*Gita Gopinath* es el apellido de la número dos del Fondo Monetario Internacional que, efectivamente, decíamos que ayer estuvo con Javier Milei, antes de ayer estuvo con el ministro de Economía, Luis Caputo, y el fenómeno Milei que ha logrado por primera vez que el Fondo Monetario Internacional quede a la izquierda del gobierno argentino.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "ministro de Economía",
        "Gita Gopinath",
        "Javier Milei",
        "Luis Caputo"
      ]
    },
    {
      "frase": "Lo decía ayer el propio Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Cuando yo le contaba los ajustes que estábamos haciendo, *Gita* abría los ojos como el dos de oro y se sorprendía del ajuste y de lo ortodoxo que soy.",
      "entidades_detectadas": [
        "Gita"
      ]
    },
    {
      "frase": "El periodista le preguntaba, ¿más ortodoxo que el Fondo?",
      "entidades_detectadas": [
        "Fondo?"
      ]
    },
    {
      "frase": "Sí, decía Milei.",
      "entidades_detectadas": [
        "decía Milei"
      ]
    },
    {
      "frase": "Casi que termino siendo más ortodoxo que el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "De hecho, el presidente dijo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tuve una excelente primera visita, dijo la funcionaria del Fondo, *Gita Gopinath*.",
      "entidades_detectadas": [
        "Gita Gopinath",
        "Fondo"
      ]
    },
    {
      "frase": "Tuve una excelente primera visita a Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "En los últimos días he podido conocer mejor los progresos que se están realizando, pero también las dificultades a las que se enfrenta el pueblo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "He escuchado de primera mano las ideas de un amplio abanico de actores sobre cómo abordar los retos del país y aprovechar su enorme potencial, dijo la funcionaria del Fondo, y puso el acento sobre, y esto sí llama la atención del comunicado, la clase trabajadora.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Habló de la familia trabajadora y que todo el ajuste no recaiga sobre la familia trabajadora.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "Lo está diciendo el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Por eso decimos la curiosidad, entre otras cosas, de este periodo de Javier Milei, que casi que el fondo parece quedar a la izquierda de los ajustes de Javier Milei, como dijo el presidente.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Pero pasaron varias cosas y es interesante lo que pasaba con Javier Milei en el día de ayer, en esta entrevista que dio a la cadena TN, la cual dio a *John Iñaki*, y también los anuncios que tuvieron que ver con el cierre del INADI.",
      "entidades_detectadas": [
        "John Iñaki",
        "Javier Milei",
        "TN"
      ]
    },
    {
      "frase": "Esta especie de, que muchas veces se utiliza en política, de cortina de humo, de tirar bombas para que se hable de lo que quiero que se hable cuando estamos haciendo otro tipo de cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso se está hablando, y no es que no sea grave, ahora nos vamos a meter con el tema del INADI, pero se está tapando lo que sucede con el tema económico, que es lo que más preocupa a esta hora.",
      "entidades_detectadas": [
        "INADI"
      ]
    },
    {
      "frase": "Vamos a empezar a repasar lo que tiene que ver con los principales audios del día, con las principales declaraciones del día, y el primero tiene que ver con Javier Milei, justamente Javier Milei hablando del ajuste, que dice, estamos haciendo el ajuste más grande de la historia.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Ahí lo decía el presidente Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Y sabes qué es lo peor de todo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Estamos haciendo el ajuste más grande de la historia argentina?",
      "entidades_detectadas": [
        "¿Estamos"
      ]
    },
    {
      "frase": "Y mi imagen está en los mismos niveles de cuando asumí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No perdiste imagen?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "¿No bajó tu imagen positiva?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo tiene en medida usted?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, claro, obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿O sea, la gente te sigue bancando?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque la gente entiende que el camino alternativo era muchísimo peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos hubieras caído en la hiperinflación, en realidad lo que vos tenés es que hubiéramos tenido 95% de pobres.",
      "entidades_detectadas": [
        "tenés"
      ]
    },
    {
      "frase": "Y en esa misma entrevista Milei y lo que viene sucediendo con el tema de la realización y las idas y vueltas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por un lado, el anuncio que tiene que ver con este proyecto de ley, hablamos de hablar de cosas que no son el fondo de la cuestión, este proyecto de ley que tiene que ver con meter preso a aquel que emita y será de bruces con lo que está planteando Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si vas a dolarizar y no va a haber pesos, ¿qué sentido tiene una ley que dice que el que emita pesos va a ir preso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no va a haber pesos, va a haber dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en ese mismo zigzaggeo que hay con respecto a la dolarización, ayer el gobierno y el presidente hablaba ya de una canasta de monedas, hablaba de una confluencia de monedas, ¿dónde está el peso?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Y ahí le preguntan sobre si esto es un paso previo a la dolarización.",
      "entidades_detectadas": [
        "ahí"
      ]
    },
    {
      "frase": "Dijo algo así, eso hay que ver cómo se va evaluando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esta vez no habló de una dolarización inmediata el presidente, no habló de una dolarización en el corto plazo, sino habló de ir a esta confluencia de monedas antes de ir a una dolarización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Teníamos ese audio de un presidente que hablaba de una confluencia de monedas, con una ley que vamos a estar enviando al Congreso, que básicamente es definir al *señoreaje* como delito, como un delito penal, donde básicamente si el Banco Central financia al fisco, ya sea de manera directa o algún mecanismo indirecto, terminarían en la cárcel el presidente del Banco Central, el directorio, el presidente de la nación y todos los diputados y senadores que voten un presupuesto que tengan como financiamiento la emisión de dinero, es decir, que no se pueda emitir dinero para financiar el fisco y que eso sea penado por el presidente de la nación.",
      "entidades_detectadas": [
        "Congreso",
        "Banco Central",
        "terminarían"
      ]
    },
    {
      "frase": "¿Por qué no puede ser que vos tengas un delirio como lo que fue el que seguimos emitiendo más de 20 puntos del PBI?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es una estafa, *Johnnie*, es un robo.",
      "entidades_detectadas": [
        "Johnnie"
      ]
    },
    {
      "frase": "Bueno, ahí estaba, no lo que decíamos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Javier Milei, este anuncio de meter preso al que emita pesos, que obviamente está hablando de un gobierno posterior, que venga después de su gobierno, por eso decíamos de la contradicción y a la vez está hablando de que ante su gobierno no va a existir más el peso.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Entonces, ¿para qué mandar una ley diciendo voy a meter presos al que emita pesos si cada vez estoy diciendo que voy a hacer desaparecer el peso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y cuando yo me vaya del gobierno no van a existir los pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí es donde hablábamos de la política de la política, de hacer desaparecer el peso y cuando yo me vaya del gobierno no van a existir los pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí es donde hablábamos de algunas cuestiones que tienen que ver con hablar de estas bombas de humo para distraer la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una parte de la entrevista, y aquí lo hablábamos con la producción, interesante que es cuando habla de los jubilados, porque *Jonathan Bialet* le dice, bueno, pero no se puede ajustar más a los jubilados.",
      "entidades_detectadas": [
        "Jonathan Bialet"
      ]
    },
    {
      "frase": "Bueno, Milei habla de esto, dice que no hay plata.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Básicamente dice que no hay plata, justifica el aumento a los jubilados muy por debajo de la inflación, este 27% de aumento que van a tener los jubilados con el bono, es decir, se mantiene el bono, el bono tiene más o menos la misma cantidad de aumento, alrededor del 27% se va a 70 mil pesos el bono, en definitiva los jubilados van a pasar de 160 mil pesos la mínima, que cobran hoy, a 200 mil pesos que van a cobrar a partir de marzo.",
      "entidades_detectadas": [
        "bono"
      ]
    },
    {
      "frase": "Pero vamos a escucharlo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cuando justifica el ajuste que la licuadora también pase por los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, jubilado no sé cómo hace para llegar con 200 mil, es imposible, te diría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es que el problema en Argentina es que todos los argentinos se empobrecieron.",
      "entidades_detectadas": [
        "Bueno",
        "Argentina"
      ]
    },
    {
      "frase": "¿Vos sabés cuál es el segmento etario que menos pobres tiene en Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, y entonces, porque te aviso que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual, igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero te aviso...",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dijo *Caputo* ayer, 15% y 60 los chicos.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Ah, ok, entonces...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no podemos ajustar a los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el problema es que no hay plata.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero los jubilados...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, está bien, estás ajustando a los más chicos también, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Porque ahí tenés más de 60% de pobres, en realidad tenés dos tercios de pobres ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí estaba, ¿no?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Este...",
      "entidades_detectadas": []
    },
    {
      "frase": "El razonamiento de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Bueno, si hay muchos chicos pobres, también los jubilados deberían ser pobres.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Aclaramos, el aumento jubilatorio quedó a tiro del decreto, del bono, la decisión más allá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, como dice el gobierno, nosotros quisimos modificar el...",
      "entidades_detectadas": []
    },
    {
      "frase": "El cálculo que se hace para aumentar la jubilación, que es malo y efectivamente, es del gobierno anterior y es mala la forma en que se calcula el aumento de los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La forma en que se calcula el aumento jubilatorio, porque siempre han quedado debajo de la inflación y por eso Alberto Fernández comenzó con los bonos que achataron la pirámide, que fueron bonos solamente para la mínima.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto hizo que los que cobren un poquito más de la mínima nunca recibieran aumentos cercanos a la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la fórmula para el aumento jubilatorio efectivamente resultó mala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso empezaron los bonos de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hoy el gobierno dice, nosotros quisimos cambiar esa fórmula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban en la ley de *AUNIU*, no nos dejaron, queda la misma fórmula y la fórmula da 27% de aumento en el último trimestre.",
      "entidades_detectadas": [
        "AUNIU"
      ]
    },
    {
      "frase": "Bueno, tenía la posibilidad de hacer un bono más generoso si estaba la intención que los jubilados le traten de empardar a la inflación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero la explicación de Milei es bastante clara.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No hay plata, no hay plata, no hay plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jubilados, otra vez, quedan por debajo de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y algunas consultoras están haciendo hasta ahora las estimaciones, comparando en qué punto, dónde están parados los jubilados a esta hora con este último aumento que los lleva a 200 mil pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, están en niveles del 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto a la capacidad de compra que tiene hoy, una jubilación mínima está en los niveles que estaba alrededor del 2001-2002.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después hubo una recuperación en los años siguientes, pero hoy la jubilación cae a niveles del 2001.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Y un tema similar está pasando también con sueldos y salarios a partir de la licuadora que veníamos contando durante todos estos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei, protagonista, por supuesto, del día de ayer, hoy también va a ser protagonista.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Tiene una reunión con Anthony Blinken.",
      "entidades_detectadas": [
        "Anthony Blinken"
      ]
    },
    {
      "frase": "Va a haber todo un despliegue de seguridad en Casa de Gobierno durante toda la mañana para esto.",
      "entidades_detectadas": [
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Pero, decíamos, fue también protagonista y lo contábamos en el programa de ayer por la decisión acerca del Instituto Nacional contra la Discriminación, el INADI.",
      "entidades_detectadas": [
        "Instituto Nacional contra la Discriminación"
      ]
    },
    {
      "frase": "Esta idea y este anuncio de cerrar el INADI recibió un amplio repudio de gran parte de la sociedad civil, incluida la AMIA, la DAIA, la comunidad judía.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Prácticamente de todos lados le ha venido el repudio al cierre del INADI.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un cierre que tiene una idea profundamente ideológica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo explicó ayer incluso el presidente Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ellos no creen en este tipo de instrumentos, no creen en el Estado, no creen en el Estado intercediendo en la sociedad.",
      "entidades_detectadas": [
        "Estado intercediendo",
        "Estado"
      ]
    },
    {
      "frase": "Más allá de las asimetrías.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ideología es que las asimetrías las tiene que resolver el mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si sos discriminado, si perdiste, si estás en una minoría, bueno, tenés que arreglártelas como puedas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en las antípodas de lo que marca, por ejemplo, el Papa Francisco en cuanto al concepto de solidaridad dentro de una sociedad.",
      "entidades_detectadas": [
        "Está",
        "Papa"
      ]
    },
    {
      "frase": "Esto plantea absolutamente lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el individualismo llevado absolutamente al extremo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese marco está el tema del INADI.",
      "entidades_detectadas": [
        "INADI"
      ]
    },
    {
      "frase": "Más allá de hacer anuncios en un momento en que lo central no pasa por ahí, sino que pasa por el ajuste económico que se está sufriendo en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo anticipaba Milei en un TikTok y decía por qué el INADI afuera.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "INADI afuera, Milei en TikTok.",
      "entidades_detectadas": [
        "Milei",
        "INADI afuera"
      ]
    },
    {
      "frase": "¿Por qué vas a cerrar Milei?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Mira, básicamente porque el INADI se convirtió en la policía del pensamiento del *quichnerismo*.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Y era un antro de *ñoquis* y corruptos que se dedicaban a perseguir a todos los que pensaban distinto y hacían listas negras para cancelar gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, es imposible tener que sostener una organización de esas características tan perversas en un sistema democrático y libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así es que INADI afuera.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Ahí está, ahí lo he explicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "INADI afuera, lo decía Javier Milei.",
      "entidades_detectadas": [
        "INADI afuera",
        "Javier Milei"
      ]
    },
    {
      "frase": "Y queríamos rescatar en esta apertura de modo *fontevecchia* a Alejandro Grimson, antropólogo que escribió en un artículo la revista Anfibia.",
      "entidades_detectadas": [
        "Alejandro Grimson",
        "Anfibia"
      ]
    },
    {
      "frase": "Que explica un poco esta forma de comunicar del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vamos a leerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El título es una sociedad estresada donde compara la actualidad de Milei con otros dirigentes de autoridad como Donald Trump.",
      "entidades_detectadas": [
        "Milei",
        "Donald Trump"
      ]
    },
    {
      "frase": "¿Qué dice Grimson en este texto?",
      "entidades_detectadas": [
        "Grimson"
      ]
    },
    {
      "frase": "Donald Trump fue un caso extremo de ruptura de reglas formales e informales.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Los politólogos *Lidsky* y Daniel Ziblatt lo llamaron rompedor serial de normas.",
      "entidades_detectadas": [
        "Daniel Ziblatt",
        "Lidsky"
      ]
    },
    {
      "frase": "El republicano Trump captaba el significado de lo noticiable y despreciaba las consecuencias de esas rupturas.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Ante estas situaciones, muchas veces sus adversarios apelan a la moral y a la decencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en el ambiente que se genera, las mentiras no tienen costos para quienes las difunden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lamentablemente la polarización ha destruido el espacio común, moral y perceptivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso queríamos rescatar este tramo de lo que escribía Alejandro Grimson en la revista Anfibia.",
      "entidades_detectadas": [
        "Alejandro Grimson"
      ]
    },
    {
      "frase": "Porque parece que explica bastante bien la forma de comunicar que tiene el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que tiene que ver con lo que veíamos de TikTok y Milei hablando del instituto contra la discriminación.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Conferencia de prensa de Adorni, hablando y anunciando esto.",
      "entidades_detectadas": [
        "Adorni"
      ]
    },
    {
      "frase": "El cierre del Inadi.",
      "entidades_detectadas": [
        "Inadi"
      ]
    },
    {
      "frase": "La verdad es que nos encantaría que el Inadi esté cerrado hoy.",
      "entidades_detectadas": [
        "Inadi"
      ]
    },
    {
      "frase": "Eso no puede ocurrir precisamente por estos tiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a partir de hoy, si se quiere, empezamos con todas las actuaciones administrativas que haya que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo que en varios casos será por decreto, en otros bastará con la decisión de cada ministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada caso es distinto y en cada caso tenés diferentes estructuras, desde presupuestarias hasta de cantidad de empleados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre dijimos lo mismo, que el empleado esté de más.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene razón de ser que un argentino abone su sueldo con el sacrificio que hace trabajando para pagar en parte los impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso será un tema que iremos resolviendo instituto por instituto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de acuerdo a la calidad de cada empleado, no solo idónea, sino también contractual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí estaba.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Volvíamos a lo que decía Grimson, la forma de comunicar y de romper las reglas.",
      "entidades_detectadas": [
        "decía Grimson"
      ]
    },
    {
      "frase": "Lo escuchábamos a Milei, lo escuchábamos a Adorni.",
      "entidades_detectadas": [
        "Milei",
        "Adorni"
      ]
    },
    {
      "frase": "¿Y qué pasa con el Inadi?",
      "entidades_detectadas": [
        "Inadi?",
        "¿"
      ]
    },
    {
      "frase": "Bueno, nadie está *criado* por ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual también hace falta una ley para que desaparezca.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va a desaparecer del todo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo va a tomar justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo explicaba Mariano Cuneo Libarona, el ministro de justicia, justamente.",
      "entidades_detectadas": [
        "Mariano Cuneo Libarona"
      ]
    },
    {
      "frase": "¿Qué va a suceder en realidad con el Inadi?",
      "entidades_detectadas": [
        "Inadi?",
        "Qué"
      ]
    },
    {
      "frase": "Por eso también hablamos de este tipo de bombas, de humos, de este tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esta forma de comunicar, mientras que lo sustancial pasa por otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vamos a escucharlo a Cuneo Libarona, explicando exactamente qué va a pasar con el Inadi.",
      "entidades_detectadas": [
        "Inadi",
        "Cuneo Libarona"
      ]
    },
    {
      "frase": "El presidente Javier Milei ordenó atacar, disolver todos aquellos organismos inútiles, cargados de empleados políticos, de estructuras ineficientes que no cumplen su función.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "En el caso del Inadi, que yo estoy bastante encima, te voy a dar un ejemplo.",
      "entidades_detectadas": [
        "Inadi"
      ]
    },
    {
      "frase": "Había 400 empleados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda la justicia ordinaria de la capital federal, que investiga homicidios, robos, violaciones y demás, tiene menos empleados que el Inadi.",
      "entidades_detectadas": [
        "Inadi"
      ]
    },
    {
      "frase": "De 400 empleados lo bajamos aproximadamente a 300 y pico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simplemente con el régimen de control, biométrico, de dedos y demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estaban los empleados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí estaba.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es algo similar de lo que pasa con Javier Milei cuando habla de la casta de los gobernadores.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Rompe relaciones, después va Guillermo Francos, y en Salta se reúne con un grupo importante de gobernadores.",
      "entidades_detectadas": [
        "Salta",
        "Guillermo Francos"
      ]
    },
    {
      "frase": "Habla de terminar con el Inadi, después Cuneo Libarona, explica en realidad qué va a pasar con la cuestión de la discriminación y la xenofobia en la Argentina.",
      "entidades_detectadas": [
        "Inadi",
        "la Argentina",
        "Cuneo Libarona"
      ]
    },
    {
      "frase": "Es una forma de comunicar y que le da buenos resultados hasta aquí al presidente Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Golpear, confrontar, pero a la vez queda como una gran bomba de humo y tiene sus laderos que hacen el trabajo.",
      "entidades_detectadas": [
        "Golpear"
      ]
    },
    {
      "frase": "Mucho, decíamos para el día de hoy, sí, hay mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para esta apertura de modo *fontevecchia* está la reunión con el Fondo Monetario Internacional, hoy la reunión con Blinken, lo que comentábamos y se habló mucho acerca del Inadi.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Inadi",
        "Blinken"
      ]
    },
    {
      "frase": "Y un tema central, ¿qué va a pasar con las clases?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a pasar con el comienzo de clases?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, la CTERA, finalmente, el principal gremio docente, llamó a un paro para el próximo lunes.",
      "entidades_detectadas": [
        "Bueno",
        "llamó"
      ]
    },
    {
      "frase": "Trató de frenarlo el gobierno convocando a una reunión paritaria tardía para el próximo martes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos gremios menores levantaron el paro del lunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gremio mayoritario que es la CTERA, finalmente, mantiene el paro del lunes y a partir de ahí, a partir del martes, empezará esta convocatoria a paritaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en la mayoría de los distritos no comienza la clase porque CTERA va a hacer paro, lo explicaba Sonia Alesso, la secretaria general del gremio.",
      "entidades_detectadas": [
        "Sonia Alesso"
      ]
    },
    {
      "frase": "Nosotros desde la asunción de este gobierno hemos pedido reuniones, hemos tenido reuniones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ningún momento se nos comunicó que estos fondos no iban a ser enviados, menos que no iba a haber paritaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al contrario, se nos dijo que el gobierno tenía la voluntad de respetar el ámbito paritario.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Se llegó a una situación donde estos fondos de FONID, Fondo Compensador y estas partidas las están poniendo los gobiernos provinciales, pero muchos de esos gobiernos aclararon que el próximo mes no lo van a poder seguir pagando porque además tenemos el tema del transporte y un montón de fondos que a las provincias no se les están enviando.",
      "entidades_detectadas": [
        "Fondo Compensador"
      ]
    },
    {
      "frase": "La lectura que nosotros hacemos o que hoy compartimos en el Congreso Nacional de CTERA es que es un ajuste brutal, que a lo que se nos está sometiendo a todos los trabajadores y trabajadoras, a los papás, a nuestros niños y niñas, es un ajuste.",
      "entidades_detectadas": [
        "Congreso Nacional de CTERA"
      ]
    },
    {
      "frase": "Uno de los tantos frentes abiertos por el gobierno, el tema docente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a pasar con las clases a lo largo del año y con el Fondo Incentivo Docente?",
      "entidades_detectadas": [
        "Fondo Incentivo Docente?",
        "Qué"
      ]
    },
    {
      "frase": "Donde todas las jurisdicciones, las 23 provincias y la Ciudad de Buenos Aires pidieron que se mantenga el Fondo de Incentivo Docente para poder mantener el salario, algo que hasta ahora el gobierno se niega y es un conflicto abierto.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Otro conflicto abierto y ayer se discutió en el Congreso es la validez del Decreto de Necesidad y Urgencia, el 70-20-23.",
      "entidades_detectadas": [
        "Congreso",
        "Urgencia"
      ]
    },
    {
      "frase": "¿Qué va a pasar con ese texto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Finalmente se podrá llegar a un acuerdo, habrá validez.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Logrará la oposición frenarlo allí en el Congreso?",
      "entidades_detectadas": [
        "¿Logrará",
        "Congreso?"
      ]
    },
    {
      "frase": "Una discusión fuerte en la Comisión.",
      "entidades_detectadas": [
        "Comisión"
      ]
    },
    {
      "frase": "¿Logró imponer el oficialismo al presidente de la Comisión Bicameral?",
      "entidades_detectadas": [
        "Comisión Bicameral",
        "Logró"
      ]
    },
    {
      "frase": "Importante también esto porque son 16 los miembros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay empate, el que desempatan es el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso el presidente finalmente es de La Libertad Avanza, con lo cual ha sido un avance importante para el oficialismo en esta Comisión.",
      "entidades_detectadas": [
        "Comisión",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Vamos a ver qué dice Luis Juez con el estilo de cordobés, con el estilo de Luis Juez sobre lo que se viene en el Congreso a partir de lo que dijo el presidente, cómo lo dijo al Congreso, el famoso nido de ratas de Milei al Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Luis Juez",
        "Milei"
      ]
    },
    {
      "frase": "Luis Juez en el estilo de lujuria.",
      "entidades_detectadas": [
        "Luis Juez"
      ]
    },
    {
      "frase": "Si tuviera la oportunidad de hablar personalmente con el presidente Milei le diría, Póngale nombre y apellido al presidente.",
      "entidades_detectadas": [
        "Milei",
        "Póngale"
      ]
    },
    {
      "frase": "Póngale nombre y apellido a las ratas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes son?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es Mica y Mini?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes son?",
      "entidades_detectadas": []
    },
    {
      "frase": "Póngale nombre y apellido a los titulares de los fondos financieros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes son?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos crees que *Gravois* podrían haber desviado la cantidad de recursos si los intendentes y los gobernadores donde ejecutan la obra pública están obligados por ley a controlar esas cooperativas y no la controlan?",
      "entidades_detectadas": [
        "Gravois",
        "¿Vos"
      ]
    },
    {
      "frase": "En Córdoba, por ejemplo, *Gravois* fue a Córdoba en la campaña electoral y lo puso ya ahora allá casi como presidente de la ONU.",
      "entidades_detectadas": [
        "Córdoba",
        "Gravois",
        "ONU"
      ]
    },
    {
      "frase": "Y exaltaba el tema de la obra que se hacía dentro de los barrios, la mejora de barrios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no hubo ningún control.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cuando pone nombre y apellido, la gente se siente mucho más tranquila porque no son todos bandidos, no son todos periodistas *ensobrados*, no todos somos una casta horrible, no somos todos una rata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que esa es una forma de construir pensando que todavía te quedan tres años y diez meses largos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, desde el peronismo de Unión por la Patria están intentando justamente voltear el decreto del DNU en el Congreso Nacional.",
      "entidades_detectadas": [
        "Unión",
        "Congreso Nacional"
      ]
    },
    {
      "frase": "Oscar Parrilli habló sobre esto, habló de un DNU perverso.",
      "entidades_detectadas": [
        "Oscar Parrilli"
      ]
    },
    {
      "frase": "Yo creo que fundamentalmente acá lo que hay es un DNU muy perverso, es un DNU que ataca a la gente, que ataca al ciudadano común, al hombre de a pie, que tiene un nombre y apellido que se llama *Sturzenegger*, es el ideólogo de este DNU que con una perversidad, con una animosidad contra la gente y además burlándose, no ya de los legisladores de la oposición como somos nosotros, sino de los mismos legisladores, sacó un video mostrando que él había hecho el DNU o la ley Ómnibus y después cuando hace la conferencia de prensa el presidente, él como custodio se muestra allí diciendo acá estoy yo para garantizar que esto se aplique y este DNU le está causando graves perjuicios a la medicina prepaga, le está causando graves perjuicios a los que tienen escuelas privadas, obviamente la tarifa de transporte, los servicios públicos, los inquilinos, es decir, no hay sector del pueblo argentino que él no haya querido con esta perversidad, animosidad y alevosía que tiene en contra de la gente afectarla.",
      "entidades_detectadas": [
        "Ómnibus",
        "Sturzenegger"
      ]
    },
    {
      "frase": "A mí me parece que, y además de todo esto, de perverso es cobarde, porque no viene a dar la cara, no fue a diputado y no aparece en ningún lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esa jornada movidita que hubo en el Congreso el día de ayer, al filo del mediodía nuestro compañero Bruno Guizoday desde el Congreso nos contaba asombrado las declaraciones de José Mayans cuando entraba al Congreso acerca de las facultades mentales de Javier Milei, es el primero que lo dice, ni el último, y hay algunas dudas sobre esto, pero vamos a recordar lo que decía José Mayans sobre el propio Milei cuando le preguntaban las cosas que había dicho Milei de los diputados y de los senadores.",
      "entidades_detectadas": [
        "Congreso",
        "José Mayans",
        "Javier Milei",
        "Milei",
        "Bruno Guizoday"
      ]
    },
    {
      "frase": "Senador Mayans hablando del presidente.",
      "entidades_detectadas": [
        "Senador Mayans"
      ]
    },
    {
      "frase": "Yo creo que tiene sus facultades mentales alteradas realmente, yo soy una persona que tiene problemas de salud mental.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y yo creo que eso qué pasa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Hay motivo para hacer algo desde el Congreso?",
      "entidades_detectadas": [
        "Congreso?"
      ]
    },
    {
      "frase": "Habría que hacerle alguna petición psicológica realmente, lo que él le pidió a los gobernadores que se vayan a hacer es tener un producto psicólogo, me parece que habría que ver las formas si este muchacho está en condiciones de seguir conduciendo los destinos del país.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "¿Pero usted lo va a pedir aquí dentro de la Mondeja de la Máquina?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos trabajando en ese tema para saber qué está dispuesto, primero a que pida disculpas al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "En campaña electoral y en una entrevista al propio Javier Milei le preguntaron si estaba loco, si realmente él estaba loco.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Y Milei no se sorprendió por la pregunta, miró fijo a su entrevistador y le dijo, como le gusta hacer muchas veces a él, respondió con una pregunta, ¿sabes cuál es la diferencia entre un loco y un genio?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hizo el silencio correspondiente y respondió el éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que se juega en los próximos meses Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Urgencia",
    "Inadi?",
    "Trató",
    "Milei?",
    "Había",
    "Qué",
    "Habría",
    "Donald Trump",
    "llamó",
    "Fondo",
    "AMIA",
    "República Argentina",
    "tenés",
    "Anthony Blinken",
    "decía Milei",
    "Salta",
    "Luis Caputo",
    "ministro de Economía",
    "¿Logrará",
    "Blinken",
    "Alejandro Grimson",
    "Daniel Ziblatt",
    "Ómnibus",
    "Grimson",
    "Tuve",
    "Así",
    "Congreso",
    "Comisión",
    "Alberto Fernández",
    "Estoy",
    "Lidsky",
    "¿Vos",
    "Vamos",
    "Bruno Guizoday",
    "Guillermo Francos",
    "Córdoba",
    "Senador Mayans",
    "Más",
    "terminarían",
    "bono",
    "Argentina",
    "Estado intercediendo",
    "Fondo Incentivo Docente?",
    "José Mayans",
    "Fondo?",
    "Después",
    "Comisión Bicameral?",
    "Importante",
    "¿",
    "Johnnie",
    "Papa",
    "Instituto Nacional contra la Discriminación",
    "Congreso Nacional de CTERA",
    "Caputo",
    "¿Qué",
    "Congreso?",
    "TN",
    "tenía",
    "Sturzenegger",
    "Luis Juez",
    "Gita",
    "John Iñaki",
    "Fondo Compensador",
    "Póngale",
    "He",
    "Anfibia",
    "Trump",
    "¿Cuál",
    "Adorni",
    "INADI",
    "Básicamente",
    "Gravois",
    "Golpear",
    "Congreso Nacional",
    "Aclaramos",
    "¿Logró",
    "Cuneo Libarona",
    "Inadi",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Casa de Gobierno",
    "¿Estamos",
    "Javier Milei",
    "decía Grimson",
    "Ciudad de Buenos Aires",
    "Estado",
    "Oscar Parrilli",
    "Está",
    "¿Lo",
    "Sonia Alesso",
    "La Libertad Avanza",
    "Gita Gopinath",
    "Unión",
    "Bueno",
    "AUNIU",
    "Buenos Aires",
    "la Argentina",
    "Ah",
    "Gopinath",
    "ONU",
    "Mira",
    "Jonathan Bialet",
    "Milei",
    "¿Vos sabés cuál",
    "Habló"
  ]
}