{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La tesis de esta apertura de hoy es que **Javier Milei** descubre que necesita algo que le falta, que tiene que ver con lo inmaterial, no lo material, no la teoría económica, sino un apoyo moral religioso que no lo encuentra claramente en la religión mayoritaria de la Argentina, porque tenemos un Papa al que él critica, y que observa en el caso de Brasil la importancia que tuvieron para el presidente **Bolsonaro** los religiosos brasileños, lo mismo que en el caso de **Trump**, y que él puede encontrar un punto de contacto entre su teoría económica y el conservadurismo judío, el jasidismo.",
      "entidades_detectadas": [
        "Brasil",
        "la Argentina",
        "Bolsonaro",
        "Papa",
        "Javier Milei",
        "Trump"
      ]
    },
    {
      "frase": "Él fue, como contamos, a la tumba de un rabino muy importante, el rabino Menachem Mendel Schneerson, conocido como el Rebe de Lubavitch, que fue un rabino ortodoxo de influencia global que nació en 1902 en Rusia y murió en 1994 en Estados Unidos.",
      "entidades_detectadas": [
        "Menachem Mendel Schneerson",
        "Estados Unidos",
        "Rusia"
      ]
    },
    {
      "frase": "Cuando era niño era considerado un prodigio por su inteligencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1928 se casó con Chaya Mushka Schneerson, hija del sexto Rebe del movimiento jasídico Jabad-Lubavitch.",
      "entidades_detectadas": [
        "Chaya Mushka Schneerson"
      ]
    },
    {
      "frase": "Rama, que más tarde el profesor, estuvieron casados hasta la muerte de su esposa; no tuvieron hijos.",
      "entidades_detectadas": [
        "Rama"
      ]
    },
    {
      "frase": "El matrimonio vivió en Europa hasta 1940, cuando se exiliaron a Norteamérica por la ocupación de París por Hitler.",
      "entidades_detectadas": [
        "Norteamérica",
        "Europa",
        "París",
        "Hitler"
      ]
    },
    {
      "frase": "Después de la muerte de su suegro, heredó el cargo y se convirtió en el séptimo Rebe de Jabad.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Y a partir de ese momento tomó el grupo jasídico, casi al borde de la extinción, y lo transformó en uno de los más influyentes de la religión judía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí nos están viendo, además de estar escuchando, el momento en que un católico se acerca al Rebe y le dice que él quiere convertirse en judío y poder enseñar a los católicos de dónde vienen.",
      "entidades_detectadas": [
        "Rebe"
      ]
    },
    {
      "frase": "La importancia que tuvo Schneerson en Estados Unidos hizo que recibiera la visita de líderes muy importantes como John F.",
      "entidades_detectadas": [
        "Schneerson",
        "Estados Unidos",
        "John F."
      ]
    },
    {
      "frase": "Kennedy, Franklin D.",
      "entidades_detectadas": [
        "Kennedy",
        "Franklin D."
      ]
    },
    {
      "frase": "Roosevelt, Ronald Reagan y Jimmy Carter.",
      "entidades_detectadas": [
        "Ronald Reagan",
        "Roosevelt",
        "Jimmy Carter"
      ]
    },
    {
      "frase": "Vamos a poner en contexto primero la importancia que tuvieron, tanto para **Donald Trump** como para **Bolsonaro**, lo que llamaríamos la pata religiosa.",
      "entidades_detectadas": [
        "Donald Trump",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Comencemos con cualquiera de los dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cada campaña presidencial, un candidato se presenta como guardián de los valores cristianos, promoviendo las ideas evangélicas para obtener su voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ronald Reagan lo hizo.",
      "entidades_detectadas": [
        "Ronald Reagan"
      ]
    },
    {
      "frase": "También lo hicieron los Bush y, más sorprendentemente, **Donald Trump**.",
      "entidades_detectadas": [
        "Donald Trump",
        "También",
        "Bush"
      ]
    },
    {
      "frase": "\"Soy el elegido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre apoyaré a la comunidad evangélica.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Estados Unidos no alabamos al gobierno, alabamos a Dios\".",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Bueno, ahora vamos al caso de **Bolsonaro** en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Bueno",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Como vimos en el caso de **Trump**, no era solamente Trump, sino la mayoría de los presidentes republicanos, como aquí contábamos.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Vayamos al caso de **Bolsonaro**.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "El que está siendo bautizado en las aguas del río Jordán es Jair Bolsonaro.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "río Jordán"
      ]
    },
    {
      "frase": "La ceremonia evangélica tuvo lugar en el 2016, dos años antes de que fuera elegido presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta ceremonia sella su alianza con estos protestantes que a veces son muy conservadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, pocos segundos después de su victoria, rezó al lado de un pastor evangélico.",
      "entidades_detectadas": [
        "rezó"
      ]
    },
    {
      "frase": "Bueno, la tesis es que hay un punto de contacto, podríamos decir, entre el judaísmo ortodoxo y el liberalismo, o el libertarismo, perdón; una lectura que se podría realizar específicamente de la Torá que permitiría conectar, podríamos decir, el judaísmo jasídico con el libertarismo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La periodista judeo-mexicana Jessica Kremerman comentó que el judaísmo cree en el individuo y en su capacidad e iniciativa.",
      "entidades_detectadas": [
        "Jessica Kremerman"
      ]
    },
    {
      "frase": "Eso se desprende del mandato de Dios a Adán y a Eva de que se reprodujeran y llenaran la tierra.",
      "entidades_detectadas": [
        "Dios",
        "Adán",
        "Eva"
      ]
    },
    {
      "frase": "La doctrina rabínica ha interpretado estas palabras como un mandamiento positivo de Dios para hacer que el individuo se esfuerce en la libertaridad y la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La doctrina rabínica dice que Dios espera que el hombre se esfuerce para mejorar el mundo, haciendo uso de su propia iniciativa.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Además, el tratado de los padres, en su apartado llamado Mishná, número 13, exhorta a la responsabilidad individual: \"Si yo no cuido de mí, ¿quién más lo hará?\".",
      "entidades_detectadas": [
        "Mishná",
        "¿",
        "Además"
      ]
    },
    {
      "frase": "Y la propiedad privada también tiene su lugar en el Talmud.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta obra sagrada se plantea que la propiedad privada debe respetarse aún en tiempos de guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el judaísmo, a diferencia de otras religiones, lo que se acumula honestamente es un símbolo de esfuerzo individual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el Talmud, por su parte, dice: \"Los beneficios adquiridos como fruto del trabajo tienen tanto valor como el temor a Dios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Para entender un poco el pensamiento del rabino Menachem Mendel Schneerson, fallecido líder religioso, a cuya tumba **Javier Milei** fue a visitar en Nueva York, hay que acercarse a los conceptos de la Kabbalah, el judaísmo y Jabad-Lubavitch.",
      "entidades_detectadas": [
        "Menachem Mendel Schneerson",
        "Jabad-Lubavitch",
        "Nueva York",
        "Javier Milei"
      ]
    },
    {
      "frase": "La Kabbalah es una disciplina, una escuela de pensamiento esotérico relacionada con los esenios y el judaísmo jasídico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El jasidismo es un movimiento del judaísmo ortodoxo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su fundador fue un místico llamado Israel Ben Eliezer, un rabino que enseñó que la adoración a Dios debe ser gozosa.",
      "entidades_detectadas": [
        "Dios",
        "Israel Ben Eliezer"
      ]
    },
    {
      "frase": "Se diferencia de otras formas de la práctica judía en la forma en que se organizan los grupos llamados dinastías jasídicas, gobernadas por rabinos cuyo liderazgo corre dentro de la propia familia.",
      "entidades_detectadas": [
        "judía"
      ]
    },
    {
      "frase": "El rabino gobernante de cada grupo es considerado como un intermediario entre los humanos y Dios, contrariamente a la visión común judía, donde los individuos tienen una relación directa con Dios sin ningún intermediario.",
      "entidades_detectadas": [
        "judía",
        "Dios"
      ]
    },
    {
      "frase": "Jabad-Lubavitch es una organización judía jasídica con sede central en el barrio de Crown Heights en Brooklyn, en la ciudad de Nueva York.",
      "entidades_detectadas": [
        "Brooklyn",
        "Jabad-Lubavitch",
        "Nueva York",
        "Crown Heights"
      ]
    },
    {
      "frase": "Jabad-Lubavitch fue fundado por el rabino Schneur Zalman de Liadi, y en la actualidad Lubavitch tiene una escuela en la que se realizan las enseñanzas del rabino que mencionamos, que fue a visitar la tumba **Javier Milei**, Menachem Mendel Schneerson.",
      "entidades_detectadas": [
        "Menachem Mendel Schneerson",
        "Jabad-Lubavitch",
        "Lubavitch",
        "Schneur Zalman de Liadi",
        "Javier Milei"
      ]
    },
    {
      "frase": "Es el ala religiosa del jasidismo y fue considerada por distintas personas como una arenga de la supremacía del judaísmo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar ahora al propio **Milei** hablando de su relación con la Torá y luego al autor del libro más leído de este momento, \"El Loco\", hablar sobre la relación entre la religión judía y el propio Javier Milei.",
      "entidades_detectadas": [
        "Milei",
        "Torá",
        "Javier Milei",
        "religión judía"
      ]
    },
    {
      "frase": "Háblame de tu hermana.",
      "entidades_detectadas": [
        "Háblame"
      ]
    },
    {
      "frase": "Mirá, ¿qué es tu hermana en tu vida?",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Ayer la veía, la veo hoy, la veo siempre que viene con vos y vos tenés una devoción por ella que a mí me genera algo muy especial, el vínculo que vos tenés con tu hermana.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Mirá, vos sabés que Moisés, o Moshé, era un gran líder pero no era bueno divulgando, entonces Dios le mandó a Aarón para que, digamos, divulgue.",
      "entidades_detectadas": [
        "Aarón",
        "Dios",
        "Mirá"
      ]
    },
    {
      "frase": "Bueno, cariño, Moisés, no hay que divulgar, jamás.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Soy solo un divulgador.",
      "entidades_detectadas": [
        "Soy"
      ]
    },
    {
      "frase": "Bueno, ahí creo que se alcanza a percibir que nos escuchan, por ahí se pone a llorar Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a Milei contar de su viaje y habla de la Torá en Egipto: \"El pescado no era gratis\".",
      "entidades_detectadas": [
        "Milei",
        "Egipto"
      ]
    },
    {
      "frase": "Vos sabés que la frase famosa de Milton Friedman, \"no hay tal cosa como un almuerzo gratis\", ¿sabés de dónde viene?",
      "entidades_detectadas": [
        "Vos",
        "Milton Friedman"
      ]
    },
    {
      "frase": "De la Torá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Friedman era judío o polaco.",
      "entidades_detectadas": [
        "Friedman"
      ]
    },
    {
      "frase": "Bueno, la frase No, lo señalo porque creo que te quería hacer una pregunta vinculada con eso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entonces, la frase está inspirada en la Torá, porque...",
      "entidades_detectadas": []
    },
    {
      "frase": "porque estaban mal, una vez que cruzan el Mar Rojo, el pueblo hebreo, camino a la tierra prometida, ¿por qué estaba mal el pescado gratis?",
      "entidades_detectadas": [
        "¿",
        "Mar Rojo"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque te hacía recordar Egipto.",
      "entidades_detectadas": [
        "Egipto"
      ]
    },
    {
      "frase": "En Egipto el pescado era gratis.",
      "entidades_detectadas": [
        "Egipto"
      ]
    },
    {
      "frase": "¿Era gratis?",
      "entidades_detectadas": []
    },
    {
      "frase": "No era gratis el pescado porque a cambio habías perdido tu libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es gratis.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es gratis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hicieron esclavos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, de hecho, cuando vos festejás, digamos, por ejemplo, yo estuve pasando el Shabat en...",
      "entidades_detectadas": [
        "Shabat"
      ]
    },
    {
      "frase": "porque para todas las conjeturas que hicieron sobre el fin de semana que hice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora viene el año nuevo judío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 5784.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, me fui a pasar el Shabat a Miami con amigos.",
      "entidades_detectadas": [
        "Shabat",
        "Miami"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, por ejemplo, cuando se reparte el pan, ¿cómo se hace?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Contalo.",
      "entidades_detectadas": [
        "Contalo"
      ]
    },
    {
      "frase": "Bueno, está la forma, digamos, a la turca, por decirlo de alguna manera, que el pan te lo tiran porque rememora la caída del maná del cielo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "O te lo dejan, pero no te lo dan en la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no te lo regalan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si no, es como la prebenda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí tenemos la conexión que hace del Talmud con la economía libertaria.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "**Javier Milei**, mire, vamos a escuchar, como decíamos, al autor del libro \"El Loco\", Juan Luis González.",
      "entidades_detectadas": [
        "Juan Luis González",
        "Javier Milei"
      ]
    },
    {
      "frase": "En un momento cuando dijiste las veces que se repite la palabra \"loco\", voy a decir que lo trataba de loco, el padre lo trataba de loco, los compañeros lo trataban de loco, y él muchas veces te cuenta cosas y dice, \"no lo repitas porque soy loco\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque voy a decir que soy loco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una, dijiste, vi tres veces la resurrección de Cristo.",
      "entidades_detectadas": [
        "Cristo"
      ]
    },
    {
      "frase": "¿Qué quisiste decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué te enamoraste de eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un tema donde muchas de estas cosas se empiezan a tomar más en serio en el círculo chiquitito, muy chiquitito, de conocidos barra amigos que tenía antes de dar el salto a la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y muchas veces no lo tomaban muy en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo de la resurrección de Cristo lo ha contado ante una decena de personas.",
      "entidades_detectadas": [
        "Cristo"
      ]
    },
    {
      "frase": "Hay varios hechos que a mí me llamaron bastante la atención de que mucha gente lo conocía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mismo en el espacio político de él, lo saben absolutamente todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nadie de primera línea que no sepa todo esto que está hablando de los esotéricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me llamaba mucho la atención de que no haya salido aún.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sí, él contaba lo de la resurrección de Cristo, las charlas con los economistas muertos, mismo la...",
      "entidades_detectadas": [
        "Cristo"
      ]
    },
    {
      "frase": "esta relación llamativa de el perro que murió, Conan, y el otro clon, él cuando está muriendo, Conan lo manda clonar en Estados Unidos, llegan seis clones.",
      "entidades_detectadas": [
        "Conan",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Uno muere al año porque los animales clonados tienen menor esperanza de vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entre ese Conan que murió y Angelito, como llama él al perro que murió, él abre en este canal de luz como dice él, con el número uno, como dice que es Dios.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Y ahí se impresiona, digo, por ahí una diagonal entre la biografía privada de él y este tipo de cosas con su la entidad política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora él dice, yo hablo con Dios.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Con el número uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice más, dice, Dios me dijo tengo una misión.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Que la misión es meterse en política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer me tocó entrevistar al Premio Nobel de Economía, Robert Aumann, es el Premio Nobel de Economía 2005, junto con Nash es el mayor aportante a la idea de la teoría de los juegos.",
      "entidades_detectadas": [
        "Ayer me",
        "Robert Aumann",
        "Premio Nobel de Economía",
        "Nash"
      ]
    },
    {
      "frase": "Y él me decía ayer, es además muy religioso, un judío muy religioso, él me decía ayer, hacía muchas referencias sobre el Talmud y la economía, la teoría de los juegos es fundamental en la explicación de la teoría económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él decía que, además del futuro, es decir, que en la teoría de los juegos uno anticipa el futuro en la relación que va a tener con el intercambio con esa persona, es también muy importante la amenaza del castigo, juega un rol muy importante en la teoría de los juegos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ser humano necesita amenazas y castigos para corregir sus conductas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego dice, la ética no mueve la cooperación en la teoría de los juegos, sino el egoísmo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay en la naturaleza humana la búsqueda de obtener incentivos y de evitar el castigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que es una tesis que el tiempo verá cuán correcta es en la búsqueda de encontrar una pata religiosa, como se llama vulgarmente en política, una pata...",
      "entidades_detectadas": []
    },
    {
      "frase": "ustedes recordarán, cuando era la alianza, se decía la pata peronista, que le falta, o que percibe Milei que le falta, así como le faltaba una pareja, le faltaba un sustento metafísico, no solamente material.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Creo que él encuentra en el movimiento jasídico y la ortodoxia conservadora judía la forma de darle sustancia metafísica, darle sustancia religiosa a su teoría económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que encuentra, no solamente en él mismo, sino en otros economistas importantes de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Él cita a Milton Friedman, que no podríamos decir que sea un libertario absoluto, pero sería la versión light de los libertarios, sería como él llama un minarquista, que también tomaba ejemplos de la Torá, o sea, una lectura hermenéutica de la Torá que permite darle sustento a que Dios premia también el desarrollo material del hombre en la Tierra.",
      "entidades_detectadas": [
        "Milton Friedman",
        "Dios",
        "Tierra"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Javier Milei (en vez de Millay o otros errores)\n    *   Menachem Mendel Schneerson (en vez de Nelson o errores de ortografía)\n    *   Chaya Mushka Schneerson (en vez de Chayamuska Iza de Joffer Schichat-Scherson o errores de ortografía)\n    *   Bolsonaro (en vez de errores de ortografía)\n    *   Donald Trump (en vez de errores de ortografía)\n    *   Schneur Zalman de Liadi (en vez de Jenner Salman del Laidí)\n    *   Moshé (en vez de Moisés)\n    *   Aarón (en vez de Orón)\n    *   Israel Ben Eliezer (en vez de Leiser)\n    *   Robert Aumann (en vez de errores de ortografía)\n*   **Corrección de Ortografía:** Se corrigieron errores de ortografía en palabras individuales, como \"inmaterial\" en vez de \"lo inmaterial\".",
      "entidades_detectadas": [
        "Chaya Mushka Schneerson",
        "Israel Ben Eliezer",
        "Javier Milei",
        "Corrección de Ortografía",
        "Leiser",
        "Menachem Mendel Schneerson",
        "Chayamuska Iza",
        "Cambios Realizados",
        "Donald Trump",
        "Schneur Zalman de Liadi",
        "Nelson",
        "Apellidos",
        "Corrección de Nombres",
        "Joffer Schichat-Scherson",
        "Bolsonaro",
        "Millay",
        "Robert Aumann",
        "Aarón",
        "Jenner Salman del Laidí"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se mejoró la fluidez de algunas frases y se corrigieron errores gramaticales para una mejor comprensión.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se agregaron signos de puntuación donde faltaban para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Claridad:** Se reemplazaron algunas palabras o frases que eran ambiguas por otras más precisas.",
      "entidades_detectadas": [
        "Claridad"
      ]
    },
    {
      "frase": "Por ejemplo, se especificó que la mención del Rebe es de Lubavitch, lo que contextualiza mejor el texto.",
      "entidades_detectadas": [
        "Lubavitch"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Mar Rojo",
    "Lubavitch",
    "Israel Ben Eliezer",
    "la Tierra",
    "Corrección de Ortografía",
    "religión judía",
    "Además",
    "Donald Trump",
    "Estados Unidos",
    "Schneerson",
    "Joffer Schichat-Scherson",
    "Bush",
    "rezó",
    "John F. Kennedy",
    "Ayer me",
    "Miami",
    "Robert Aumann",
    "Aarón",
    "Jenner Salman del Laidí",
    "Ronald Reagan",
    "Hitler",
    "Vamos",
    "Nash",
    "Crown Heights",
    "jamás",
    "Cambios Realizados",
    "Conan",
    "Schneur Zalman de Liadi",
    "Vos",
    "Rebe",
    "Nelson",
    "Europa",
    "Ayer",
    "Mishná",
    "Después",
    "¿",
    "Él",
    "Friedman",
    "Cristo",
    "De la Torá",
    "Dios",
    "Papa",
    "Eva",
    "Nueva York",
    "Chaya Mushka Schneerson",
    "¿Qué",
    "río Jordán",
    "Trump",
    "Milton Friedman",
    "Apellidos",
    "Háblame",
    "Cohesión",
    "Bolsonaro",
    "Jimmy Carter",
    "Coherencia",
    "Millay",
    "Brasil",
    "Jabad-Lubavitch",
    "Norteamérica",
    "París",
    "También",
    "Brooklyn",
    "Soy",
    "Rusia",
    "Adán",
    "Javier Milei",
    "Leiser",
    "Menachem Mendel Schneerson",
    "Chayamuska Iza",
    "Mirá",
    "Shabat",
    "Franklin D. Roosevelt",
    "Premio Nobel de Economía",
    "Egipto",
    "Juan Luis González",
    "Corrección de Nombres",
    "Comencemos",
    "Bueno",
    "Contalo.",
    "En Estados Unidos",
    "la Argentina",
    "Claridad",
    "Torá",
    "judía",
    "en Estados Unidos",
    "Milei"
  ]
}