{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las funciones de la política, sobre todo cuando la política está en campaña, cuando hablamos de candidatos, de equipos de campaña, de estrategias para alcanzar el poder, es definir correctamente al rival y, en todo caso, ejercer algún tipo de operación de manipulación sobre el escenario para que quede destacado aquel que a cada uno le conviene que quede destacado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo hemos visto muchas veces en la historia argentina y en la historia reciente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso, probablemente, más llamativo por lo mal que salió fue el de Raúl Alfonsín, el del alfonsinismo que miraba desde la Casa Rosada, desde la crisis económica, al peronismo, a la interna peronista.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Y temía por un candidato, temía por el avance de Antonio Cafiero.",
      "entidades_detectadas": [
        "Antonio Cafiero"
      ]
    },
    {
      "frase": "Alfonsín pensaba que Cafiero era un peligro porque, según él, Cafiero le abría al peronismo, a Antonio Cafiero, el techo de la clase media.",
      "entidades_detectadas": [
        "Alfonsín",
        "Cafiero",
        "Antonio Cafiero"
      ]
    },
    {
      "frase": "Por lo tanto, en esa interna que se había planteado en el año 87-88 por la candidatura presidencial del peronismo, el gobierno de Alfonsín intervenía con todas las formas, las estrategias y los recursos que puede tener un gobierno para potenciar a Carlos Menem, que aparecía como un candidato impresentable, la peor imagen del populismo desarrapado que podía venir del interior.",
      "entidades_detectadas": [
        "Alfonsín",
        "Carlos Menem"
      ]
    },
    {
      "frase": "Cafiero quedó asociado al gobierno de Alfonsín porque, además, como Cafiero se consideraba a sí mismo el heredero, quería cuidar la economía que iba a heredar y cooperaba, y por afuera, como un *outsider*, también interviniendo sobre las reglas de juego del peronismo, pero con un gran encanto popular, se impone Carlos Menem.",
      "entidades_detectadas": [
        "Alfonsín",
        "Cafiero",
        "Carlos Menem"
      ]
    },
    {
      "frase": "Salió mal, como diríamos vulgarmente, salió el tiro por la culata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo muchas operaciones de este tipo de oficialismos que eligen potenciar a alguien para debilitar al verdadero adversario, aquel al que le tienen miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, en el año 2017, el oficialismo, sobre todo el oficialismo bonaerense, de lo que en aquel momento era Cambiemos, potenciaba, a través de los movimientos sociales y de Alberto Fernández, la candidatura de Florencio Randazzo para debilitar la candidatura bonaerense de Cristina Fernández de Kirchner a la senaduría.",
      "entidades_detectadas": [
        "Florencio Randazzo",
        "Cristina Fernández de Kirchner",
        "Cambiemos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Algo parecido, por no decir algo idéntico, ha venido sucediendo en los últimos dos años, o tal vez más de dos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno, pero dentro de este gobierno una figura principal, Sergio Massa, se encargó de potenciar, de proveerle recursos de todo tipo y también candidatos.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Después vamos a ver esto con Daniel Bilotta y con **Pancho Olivera**.",
      "entidades_detectadas": [
        "Daniel Bilotta",
        "Después",
        "Pancho Olivera"
      ]
    },
    {
      "frase": "Sobre todo, **Pancho** nos va a traer la historia de un candidato de Javier Milei que proviene de las filas del massismo.",
      "entidades_detectadas": [
        "Pancho",
        "Javier Milei"
      ]
    },
    {
      "frase": "Massa se encargó de potenciar a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "¿Con qué idea, con qué hipótesis?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la idea, aparentemente razonable, de que Milei, un candidato que defiende el mercado, un candidato que defiende la competencia, un candidato ultracapitalista, le iba a restar votos a Juntos por el Cambio.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Iba a dañar sobre todo al PRO y era verdad, daña al PRO, tanto que a **Mauricio Macri** le cuesta ubicarse en este nuevo escenario que se ha armado con una presencia tan fuerte de Milei.",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "Iba",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pero, sin embargo, en esa estrategia de potenciar a Milei para dividir a la principal oposición de Juntos por el Cambio, al gobierno, pero sobre todo a Massa, le salió también el tiro por la culata.",
      "entidades_detectadas": [
        "Milei",
        "Juntos",
        "Cambio",
        "Massa"
      ]
    },
    {
      "frase": "Miremos estos gráficos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero explicarles de qué se tratan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos gráficos son el resultado de un estudio que realizaron en el Centro de Investigación y Acción Social, que es un instituto de capacitación y de investigación política que conduce el jesuita Rodrigo Zarazaga.",
      "entidades_detectadas": [
        "Centro",
        "Acción Social",
        "Investigación",
        "Rodrigo Zarazaga"
      ]
    },
    {
      "frase": "En este caso, es un trabajo que realizó con otro experto del instituto de ese centro, que es Gonzalo Elizalde.",
      "entidades_detectadas": [
        "Gonzalo Elizalde"
      ]
    },
    {
      "frase": "¿Y qué estudian?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Estudian el comportamiento del voto en el Conurbano Bonaerense en las últimas primarias.",
      "entidades_detectadas": [
        "Conurbano Bonaerense"
      ]
    },
    {
      "frase": "¿Cómo lo estudian?",
      "entidades_detectadas": []
    },
    {
      "frase": "Correlacionando cantidad de votos en este eje, 10%, 20%, 30% hasta 60% de la elección y niveles de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, a partir de esas dos variables relacionadas, van ubicando la identificación del voto, el comportamiento electoral en los distintos circuitos electorales del Conurbano Bonaerense.",
      "entidades_detectadas": [
        "Conurbano Bonaerense"
      ]
    },
    {
      "frase": "Circuitos que, a su vez, adentro tienen mesas y van viendo cómo votó la gente, combinando eso con, en general, la situación socioeconómica de los votantes.",
      "entidades_detectadas": [
        "Circuitos"
      ]
    },
    {
      "frase": "Todos estos puntitos que vemos son circuitos de las distintas secciones electorales del Conurbano Bonaerense.",
      "entidades_detectadas": [
        "Conurbano Bonaerense"
      ]
    },
    {
      "frase": "Fíjense qué nos da.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer gráfico es la correlación del voto de Milei con la pobreza.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A medida que, me olvidé de decir algo, la línea de abajo nos lleva desde los ricos 1 hasta los muy pobres 6.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en la medida en que la población del Conurbano es más rica, menos votos tiene Milei y va avanzando la adhesión a Milei a medida que avanza la pobreza, digamos, o que decae la situación económica de los votantes.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Conurbano"
      ]
    },
    {
      "frase": "Hasta un límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando llegamos a los muy pobres, tampoco obtiene tantos votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que si miro el dibujo como si fuera un cuadro, una pintura, lo que me llama la atención es esta zona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la zona que va de 3 a 5, es la zona de la clase media baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, un atractivo de Milei, no entre los muy pobres, pero sí entre los pobres.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora vamos a ver el segundo gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el voto de Unión por la Patria en relación con la pobreza y es parecido.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "A medida que avanza la pobreza, sube la cantidad de votantes para Unión por la Patria, con más votantes más pobres y en una curva más ascendente, digamos, hay más.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "La relación entre pobreza y voto a Unión por la Patria es más directa.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Los pobres votan más a Unión por la Patria que a Milei, pero la línea de Milei es bastante parecida, después la vamos a ver.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Milei"
      ]
    },
    {
      "frase": "Vamos a otro gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El voto de Massa con la pobreza es igual, mucho más parecido al de Milei que al de Unión por la Patria en su conjunto.",
      "entidades_detectadas": [
        "Milei",
        "Patria",
        "Unión",
        "Massa"
      ]
    },
    {
      "frase": "Es decir, si tomamos en el gráfico anterior, estaba el voto a Grabois.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "También muy concentrado acá, este es el voto histórico típico de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es el voto de la clase media baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "No necesariamente el de los muy pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense que en el último tramo, de 5 a 6, hay muy poco voto a Massa, pocos circuitos, Massa a la baja.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Otro gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la correlación entre pobreza y Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente la contraria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la grieta.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mayor riqueza, más votos a Juntos por el Cambio y, a medida que avanza el deterioro económico, decae la cantidad de votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta tener poquísimos votos, muy poquitos votos entre los muy muy pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí tenemos la comparación entre pobreza y Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La comparación de Milei y Juntos en relación con la pobreza.",
      "entidades_detectadas": [
        "Milei",
        "Juntos"
      ]
    },
    {
      "frase": "Este es un gráfico muy interesante, muy interesante, porque nos muestra la combinación de los dos cuadros que ya vimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la zona de competencia entre Patricia Bullrich y Milei.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich y"
      ]
    },
    {
      "frase": "Disputan este voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay un voto, digamos así, de los ricos, donde Patricia Bullrich puede seguir indagando, donde puede seguir buscando.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Probablemente, si hay ricos que se abstuvieron de ir a votar o que votaron en blanco, esto me indicaría que tienden a votar más a Bullrich que a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich"
      ]
    },
    {
      "frase": "Y acá hay un voto al que Bullrich le resulta prácticamente inaccesible, que es el voto de los pobres, donde Milei compite con Massa y compite con el PJ.",
      "entidades_detectadas": [
        "Milei",
        "PJ",
        "Bullrich",
        "Massa"
      ]
    },
    {
      "frase": "Pero lo que quiero señalar es que es mucho más parecido Milei y al peronismo que a Juntos por el Cambio en su base sociológica.",
      "entidades_detectadas": [
        "Milei",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Sigamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá tenemos el voto de Milei y el de Massa, que es lo que acabo de decir.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Es decir, dos líneas bastante parecidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la línea de Massa y esta es la línea de Milei, que se cruza en esta zona de la clase media-media-media baja.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "No sé si hay otro gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Terminamos con este.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, acá tenemos la relación entre Milei y Unión por la Patria.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Patria",
        "Unión"
      ]
    },
    {
      "frase": "Se parece mucho más a Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Quiere decir que Massa, al potenciar a Milei, inventó, sin que esto sea una descalificación, es literario, un Frankenstein.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Es decir, alguien que después va a ir en contra de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el problema que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es el problema central de la campaña de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y es el problema central de la campaña peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Plantea infinidad de interrogantes respecto del voto de los pobres, respecto del voto de la clase media-media baja, que termina votando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar ahora con el padre Pepe sobre esto.",
      "entidades_detectadas": [
        "Después",
        "Pepe"
      ]
    },
    {
      "frase": "Es un tema muy interesante para conversar con él, que conoce como muy pocos el mundo de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que pasa?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que hay tanta gente pobre que vota a alguien que dice que la justicia social es un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien que está radicalmente en contra del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es decir, estamos en presencia de un cambio de mentalidad, de un cambio de sensibilidad en los sectores más castigados de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí aparece este fenómeno Milei, que le quita votos al peronismo y que, probablemente, desde ese punto de vista, beneficia a Bullrich.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich"
      ]
    },
    {
      "frase": "Si es que hay un pasaje importante de votos de Massa o del universo de votantes peronistas a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Es gente que lo escucha porque habla de la escuela austríaca, porque defiende el mercado como una especie de religión, porque cita libros de autores casi filosóficos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, gente que lo ve enojado y dice: \"Este, este enojado como yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este quiere prender fuego todo, como yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este le echa la culpa a lo que él llama la casta, como yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política me hace bullying y él lo entiende\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay un fenómeno de representación importante en un momento de crisis de representación, donde hubo 11 millones de personas que no han ido a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sigue habiendo índices altos de no participación, como se vio ayer en la provincia de Santa Fe, donde arrasó el candidato radical.",
      "entidades_detectadas": [
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "Esto que mostramos, que lo vimos a la luz de la competencia Milei-Massa-Patricia Bullrich, si lo trasladamos a la provincia de Buenos Aires, abre un interrogante mayor.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Bullrich"
      ]
    },
    {
      "frase": "¿Y qué pasa si hubiera votos de Kicillof que se transfieren a Grindetti?",
      "entidades_detectadas": [
        "Grindetti",
        "¿",
        "Kicillof"
      ]
    },
    {
      "frase": "¿Qué sucede si Píparo no despega y empieza a polarizarse entre Kicillof?",
      "entidades_detectadas": [
        "Kicillof",
        "Píparo",
        "Qué"
      ]
    },
    {
      "frase": "¿Puede perder el kirchnerismo la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "¿",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Ahí hay una preocupación central, sobre todo de Cristina Fernández de Kirchner y de Máximo Kirchner, primer candidato a diputado de la lista de Massa en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Massa",
        "Cristina Fernández de Kirchner",
        "provincia de Buenos Aires",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Que hoy apareció, después de mucho tiempo que no aparecía, en el acto que hizo Massa con la CGT, a decir que la recuperación del salario era una deuda.",
      "entidades_detectadas": [
        "CGT",
        "Massa"
      ]
    },
    {
      "frase": "Y yo pensé de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No, de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Del Frente de Todos, que ya es Alberto Fernández, porque ellos ahora se llaman Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Frente de Todos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hay un problema enorme en esta elección respecto de los alineamientos sociales con la política y respecto de las lealtades al peronismo, con una pregunta de fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa con el clientelismo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Porque se suponía que el peronismo manejaba como una maquinaria clientelar a los votantes como una fuerza física.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aparentemente no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que está cambiando en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esto que sucede en el Conurbano.",
      "entidades_detectadas": [
        "Conurbano"
      ]
    },
    {
      "frase": "Los que comandan la campaña de Massa lo ven también en el norte.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Después nos va a contar Daniel Bilotta qué pasó en Tucumán en esta reunión de Massa con gobernadores del norte.",
      "entidades_detectadas": [
        "Daniel Bilotta",
        "Después",
        "Massa"
      ]
    },
    {
      "frase": "¿Por qué fue al norte?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, fue al norte porque en el norte se verifica un fenómeno similar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Milei avanza sobre un voto que no es solo el voto de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Es sobre todo el voto peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ganan provincias que parecían imposibles de ser arrebatadas a la lealtad electoral peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso Massa también convoca a los gobernadores del norte a que se movilicen detrás de su candidatura.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Vamos a ver si lo hacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ese gobernador lo que quiere es sostenerse él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si el público le pide la boleta de Milei, le va a repartir la boleta de Milei hasta donde pueda manejar el voto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es evidente que, por distintas expresiones, con distintos tonos, con distintos argumentos, la iglesia se está manifestando con una preocupación frente a estos fenómenos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo, la semana pasada, una misa que celebraron el conjunto, el grupo de curas villeros que trabajan en las villas de la ciudad de Buenos Aires y del Conurbano Bonaerense.",
      "entidades_detectadas": [
        "ciudad de",
        "Conurbano Bonaerense"
      ]
    },
    {
      "frase": "Hubo curas que vinieron también desde el interior que trabajan en barrios populares muy ligados a Jorge Bergoglio.",
      "entidades_detectadas": [
        "Jorge Bergoglio"
      ]
    },
    {
      "frase": "En realidad, es un grupo que lo inaugura y lo alienta Bergoglio.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Una misa con una excusa que es que Milei, hace aproximadamente dos años, tuvo palabras durísimas en contra del Papa.",
      "entidades_detectadas": [
        "Milei",
        "Papa"
      ]
    },
    {
      "frase": "Dijo que era la encarnación del maligno en la tierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo trató de imbécil, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, insultos a Bergoglio.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Eso pasó inadvertido y casi nadie le llamó la atención en aquel momento porque Milei, en aquel momento, no representaba demasiado políticamente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero ahora que es el principal candidato surgido de las primarias, enciende una luz de alarma importantísima en la iglesia y, a este punto, que, encabezados por el obispo Gustavo Carrara, que es el que se encarga de la pastoral de las villas, celebra una misa en la cual predicó la homilía el padre Pepe, con el que vamos a hablar después, alertando sobre Milei, pero, sobre todo, sobre la puesta en tela de juicio del concepto de justicia social y el cuestionamiento a lo que estos curas entienden son valores evangélicos.",
      "entidades_detectadas": [
        "Milei",
        "Pepe",
        "Gustavo Carrara"
      ]
    },
    {
      "frase": "Massa, a quien el macrismo con todo acierto llamaba \"ventajita\", escucha ese mensaje y trata de capturarlo para él.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Dio una entrevista en la TV Pública, que ahora vamos a mirar con estas declaraciones.",
      "entidades_detectadas": [
        "TV Pública"
      ]
    },
    {
      "frase": "Después, tomó mate con los curas villeros.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Le vamos a preguntar a Pepe qué fue todo eso.",
      "entidades_detectadas": [
        "Pepe qué"
      ]
    },
    {
      "frase": "Hizo una especie de video de campaña con esa cebada de mate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me interesa esto de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Le dio al Papa, por ejemplo, en estos días de curas villeros que dijeron algo interesante.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "De todas maneras, lo dijo acá Toto de Bella.",
      "entidades_detectadas": [
        "Toto de Bella"
      ]
    },
    {
      "frase": "Dijo: \"Los políticos dejaron el terreno libre en los barrios populares, en las villas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los políticos de partidos tradicionales se olvidaron de nosotros, se olvidaron de la agenda de los pobres y ahí creció Milei\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Coincidir?",
      "entidades_detectadas": [
        "¿Coincidir"
      ]
    },
    {
      "frase": "Más o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay casos y casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuve tomando mate con Toto y con varios de ellos.",
      "entidades_detectadas": [
        "Estuve",
        "Toto"
      ]
    },
    {
      "frase": "Con Toto, con Tano, con Bacchi, con Pepe.",
      "entidades_detectadas": [
        "Bacchi",
        "Pepe",
        "Toto",
        "Tano"
      ]
    },
    {
      "frase": "Uno, es luctuoso, pero hasta diría para un chiste, porque resucitó al padre Bacchi, que murió durante la pandemia.",
      "entidades_detectadas": [
        "Bacchi"
      ]
    },
    {
      "frase": "Aparentemente, Massa estuvo tomando mate con el padre Bacchi, a quien en las villas lo lloran porque murió por COVID durante la pandemia.",
      "entidades_detectadas": [
        "Bacchi",
        "COVID",
        "Massa"
      ]
    },
    {
      "frase": "Todo por apropiarse de un discurso, el discurso de la justicia social, que parece adquirir más legitimidad en bocas de un grupo de curas que en bocas de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, estos curas, cuando hacen este pronunciamiento, además de una misa o una declaración, y en esta declaración uno de los sacerdotes habló de...",
      "entidades_detectadas": []
    },
    {
      "frase": "se planteó una pregunta respecto de la estabilidad emocional de Milei y se preguntó si esa estabilidad emocional le permitía presidir el país.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El presidente de la Conferencia Episcopal Argentina, monseñor Oscar Ojea, realizó una entrevista con la oficina de prensa de la Conferencia Episcopal Argentina, diciendo básicamente...",
      "entidades_detectadas": [
        "Oscar Ojea",
        "Conferencia Episcopal Argentina"
      ]
    },
    {
      "frase": "a mí me interesa, dice muchas cosas, pero básicamente dice dos cosas muy importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera, rescata el diálogo y aclara todas las veces que pueda aclarar lo que la iglesia ni bendice ni critica a ningún candidato.",
      "entidades_detectadas": [
        "ningún candidato"
      ]
    },
    {
      "frase": "Como si tuviera temor a que esta discusión por la cuestión de la justicia social y a estas utilizaciones que hace Massa deje a toda la iglesia enbanderada con un sector de la política.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Rescata el diálogo, habla de las agresiones al Papa Francisco, pero no se refiere solamente a Milei, dice que muchos medios de comunicación han venido atacando a Francisco y generando todo un ruido alrededor de Francisco.",
      "entidades_detectadas": [
        "Milei",
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "Muchos atribuyen ese ruido de muchos medios de comunicación a ese ruido le atribuyen la reticencia del Papa viajero a la Argentina y dice algo que me parece muy importante, aunque parezca un detalle en las declaraciones del presidente de la Conferencia Episcopal.",
      "entidades_detectadas": [
        "Conferencia Episcopal",
        "Papa",
        "la Argentina"
      ]
    },
    {
      "frase": "Dice que hay que recordar que, antes de que se pronunciaran los curas villeros, después de que sucedieron las PASO, hubo un pronunciamiento valioso por lo interreligioso, donde nos pronunciamos la iglesia católica, los protestantes, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es importante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Milei tiene gente tratando con organizaciones religiosas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "De hecho, hay un militante, un dirigente de La Libertad Avanza que se llama Santiago Santurio, que tiene el cometido de acercarse a distintas confesiones religiosas.",
      "entidades_detectadas": [
        "Santiago Santurio",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Y probablemente Ojea tenga miedo de que todo el movimiento de Milei quede en brazos de las iglesias evangélicas, como quedó Bolsonaro ligado a las iglesias evangélicas, que tienen un poder mucho más grande en Brasil que en la Argentina.",
      "entidades_detectadas": [
        "Brasil",
        "la Argentina",
        "Bolsonaro",
        "Ojea",
        "Milei"
      ]
    },
    {
      "frase": "De golpe, entra la religión en la campaña, con distintas modalidades, incluso con una modalidad inesperada.",
      "entidades_detectadas": []
    },
    {
      "frase": "40 economistas se pronuncian ayer en contra del proyecto de dolarización de Milei y Milei les contesta con una cita de la Biblia, del libro de los Macabeos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si también Milei introduce la cuestión religiosa en la campaña, un Milei muy dominado hoy por las creencias religiosas, sobre todo de la ortodoxia judía.",
      "entidades_detectadas": [
        "Milei",
        "ortodoxia judía"
      ]
    },
    {
      "frase": "Están pasando cosas inusuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está pasando esto, que es el voto de los pobres desenganchados de lo que parecería la fuerza política que los tenía como cautivos o que los representaba monopólicamente.",
      "entidades_detectadas": [
        "Está",
        "tenía"
      ]
    },
    {
      "frase": "Está pasando esta introducción de actores religiosos y de pensamientos religiosos dentro de la campaña y está pasando una consternación, una perplejidad frente a la figura de Milei, como si hubiera dos almas en Milei.",
      "entidades_detectadas": [
        "Milei",
        "Está"
      ]
    },
    {
      "frase": "Un alma ultraliberal, podríamos decir, delirantemente liberal, que plantea que el mercado es la solución para todos, hasta para la asignación de órganos en el mundo de la medicina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se llegó a preguntarse, y no se lo contestó, si en algún momento la Argentina estará preparada para establecer un mercado de hijos, de niños.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es decir, alguien que piensa al mercado como una religión y que, por lo tanto, despierta la crítica, el llamado de atención, de aquellos que creen que el mercado debe ser subordinado a otra idea del hombre, dominada por la solidaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ahí está el padre Pepe y los villeros.",
      "entidades_detectadas": [
        "Pepe"
      ]
    },
    {
      "frase": "Los señalan por ultraliberal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, la revista The Economist, que probablemente sea la Biblia del pensamiento liberal internacional desde hace más de un siglo, el catecismo de todos aquellos que piensan en términos liberales, es ese medio de comunicación británico, acaba de señalar a Milei, por lo contrario, por los rasgos populistas autoritarios que amenazarían, según The Economist, la democracia, porque ven en Milei reacciones temperamentales, intolerancia frente a la crítica y cosas que son más esenciales al populismo, que, en esto, no es ni de derecha ni de izquierda.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La idea de hacer palanca para hacer política sobre el resentimiento de la gente, para redireccionarlo hacia la dirigencia y eventualmente hacia la representación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de eludir al Congreso, si estuvieran bloqueadas sus iniciativas, mediante una apelación directa al voto popular.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La idea de relacionarse con la gente a través de las redes sociales y hablar de que los medios que lo critican son medios ensobrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto forma parte de la caja de herramientas de cualquier líder populista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como si en Milei convivieran juntos, mirado en términos brasileños, Bolsonaro y Paulo Guedes, que era el ministro de Economía ultraliberal de Bolsonaro, y eso produce un desconcierto que hace que a Milei le tiren de los dos lados, pero hace también que Milei tenga un voto transversal, es decir, que pueda capturar adhesiones en dos peceras distintas.",
      "entidades_detectadas": [
        "Milei",
        "Economía ultraliberal de Bolsonaro",
        "Bolsonaro",
        "Paulo Guedes"
      ]
    },
    {
      "frase": "Estamos ante un fenómeno que no puede ser pensado con las categorías con las que pensamos la política hasta hace poco tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se siguen produciendo reacciones hoy mismo, hace horas, otro grupo de curas más vinculados militantemente al kirchnerismo, son los que fueron a rodear a Cristina Fernández de Kirchner al Senado, después del atentado que ella sufrió cuando le quisieron volar la cabeza de un balazo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado"
      ]
    },
    {
      "frase": "Los curas de la opción por los pobres acaban de sacar una declaración muy larga, sea directamente kirchnerista, hablando de Milei con nombre y apellido, podríamos resumirlo así, planteando una alarma frente a un proceso de fascistización de la política argentina que empieza con ese atentado contra Cristina y terminaría en el encanto de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "Frente a este pronunciamiento de estos curas, obviamente, la misa en Nuestra Señora de Caacupé, la semana pasada, quedó como un pronunciamiento supermoderado, si es que Ojea tenía algún miedo de politización.",
      "entidades_detectadas": [
        "Nuestra Señora de Caacupé",
        "Ojea"
      ]
    },
    {
      "frase": "En todo este contexto, aparece también una discusión respecto de las redes sociales, el uso que muchos adherentes y operadores que tienen Milei en las redes sociales hacen de esas redes, niveles de agresividad que ya eran tradicionales en la política argentina antes de que llegara Milei, niveles de agresividad que ninguna fuerza política de las que estuvieron polarizando durante los últimos 15 años puede decir que no participó, kirchneristas y macristas con la misma furia en las mismas redes, ahora eso sube de tono y empieza a haber cuestionamientos personales, información personal que se ventila, empieza por lo menos en esa ágora pequeña pero muy estridente, muy vibrante que es X ahora, la vieja Twitter, empieza a plantearse la posibilidad de que se enrarezca mucho más el debate político, de que se intoxique con rasgos autoritarios feos, esto está pasando en la Argentina, pasó en Brasil, pasó en Estados Unidos, pasa en esas sociedades, es decir, que nos vamos homologando a fenómenos de pérdida de calidad de la democracia a 40 años de la refundación de la democracia.",
      "entidades_detectadas": [
        "Milei",
        "Brasil",
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Todo esto es el contexto de la lucha por el voto, vamos a mirar qué pasa con el voto, vamos a mostrar un estudio del Observatorio de Psicología Social Aplicada, al que ya hemos recurrido varias veces, es un muy buen instituto de la Facultad de Psicología de la Universidad de Buenos Aires, esto lo obtenemos gracias a Pablo Fernández, que es uno de los académicos que forma parte de este instituto, ¿qué vamos a mirar en este?",
      "entidades_detectadas": [
        "Pablo Fernández",
        "Observatorio de Psicología Social Aplicada",
        "¿",
        "Universidad de Buenos Aires",
        "Facultad de Psicología"
      ]
    },
    {
      "frase": "Me gustaría ver el siguiente y después volver a este, a ver si podemos, este, intención de voto a presidente, según este instituto, en el voto general, Milei hoy estaría en 31%, más o menos, y Massa en 28,6% y Patricia Bullrich en 23,33%, 28%, 23%.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich",
        "28,6%",
        "Massa"
      ]
    },
    {
      "frase": "Si vamos a los votos válidos, que son los que cuentan para la elección general, no se cuenta el voto en blanco, por lo tanto, como la muestra es más pequeña, alcanzar porcentajes más altos es más fácil, lo tenemos a Milei en 37%, a Massa en 32% y a Bullrich en 26%.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich",
        "Massa"
      ]
    },
    {
      "frase": "Si uno estos datos los combina con los datos de abajo, cambia la imagen, ¿por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Milei es el que todavía tiene un techo más alto, 49% de gente que estaría en general dispuesta a votarlo, aunque hoy no diga que lo vota, digamos, de gente que no lo rechaza.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Massa tiene un piso alto de 28%, pero un techo de 39%, mucho más bajo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "En la medida en que Massa llega a 28%, se le vuelve más pesada la pista como para seguir sumando votos y, en cambio, Bullrich tiene un techo similar al de Milei, Massa tiene todavía mucho recorrido para hacer si tuviera una campaña correcta, 46% de techo y un piso de 23%.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich",
        "Massa"
      ]
    },
    {
      "frase": "Ahora, vamos a la anterior y este es un cuadro muy interesante, que es cómo migra el voto respecto de las primarias, entonces tenemos que, en el caso de Milei, el 95% de los que lo votaron lo seguirían votando, es el que más retiene el propio voto, como es lógico siempre con el que gana, el que ganó con Milei, lo votó a Milei y pasó una noche feliz, el 13 de agosto quiere volver a pasar una noche feliz mirando televisión el 22 de octubre, por decir una frivolidad, el poquito voto que se le va, se le va a Bullrich, Bullrich retiene el 82% del voto propio, pero hay un 14% que se le puede ir a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich"
      ]
    },
    {
      "frase": "Ahora, el que votó a Larreta, acá hay un problema para Bullrich, el 63% vota a Bullrich, pero el 10% vota a Massa, Larreta está trabajando sobre ese voto, perdón, Massa está trabajando sobre ese voto de Larreta y está trabajando sobre la interna de Juntos por el Cambio, yo no sé hasta dónde son inocentes las declaraciones de dirigentes importantes, muy calificados y muy entendidos de este juego como Emilio Monzó, cuando ya desde ahora dice: \"Si hubiera un balotaje entre Massa y Milei, yo votaría a Massa\", habrá que ver qué opina Patricia Bullrich de ese pronóstico tan prematuro, acá hay un voto que Massa está buscando y hay un 9% que se va de Larreta a Milei y hay un 16% de Larreta que no está decidido, acá hay una pelea, 16% de los votos que sacó Larreta, Massa retiene mucho, 92%, un 2% se le va a Milei, está en relación con lo que hablábamos al comienzo, este es un voto peronista que se va a Milei desengañado de Massa y un 5% pasa a votar en blanco, y el voto de Grabois, si quieren rarezas, 83% a Massa, no es raro, pero 2% va a Bullrich, alguien que votó a Grabois y después dice voto a Bullrich, a Schiaretti va el 2%, a Milei va el 1% y lo que parecería más lógico es insignificante que el voto de Grabois vaya al trotskismo de Miriam Bregman, Schiaretti pierde muchísimo, acá hay una gran cantera para ir a buscar, pueden buscar todos, a Massa le va el 21%, a Bullrich el 15% y Massa obtiene muchos votos de los otros candidatos pequeños que no obtuvieron el piso suficiente para entrar en la competencia.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cambio",
        "Juntos",
        "Miriam Bregman",
        "Larreta",
        "Massa",
        "Grabois",
        "Bullrich",
        "Emilio Monzó",
        "Milei",
        "Schiaretti"
      ]
    },
    {
      "frase": "Ahora miren esto, el voto en blanco, 20% de los que votaron en blanco irían a Massa, si esto es así, Massa acá está haciendo una buena campaña, pero el 25% de los que no fueron a votar irían a votar a Milei y el 24% a Massa, acá hay, evidentemente, una polarización de los desencantados, un problema para Bullrich.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich",
        "Massa"
      ]
    },
    {
      "frase": "Gran radiografía del Observatorio de Psicología Social de la UBA, de la Facultad de Psicología, que nos muestra esto o otro.",
      "entidades_detectadas": [
        "Observatorio de Psicología Social de la UBA",
        "Facultad de Psicología"
      ]
    },
    {
      "frase": "Bueno, estos son los escenarios de balotaje, todavía es muy hipotético esto, un balotaje entre Milei y Massa lo gana ampliamente Milei, 51-31, un balotaje entre Milei y Bullrich y deja mucho que no sabe, pero el balotaje entre Milei y Bullrich es interesante porque hay 35% que no decide, esta es una muy buena noticia para Bullrich, a pesar de que, en principio, lo gana Milei, y un balotaje entre Bullrich y Massa lo gana Bullrich con un porcentaje de 17% que todavía no sabe, es decir, acá hay, esto nos indica que, en un escenario de balotaje, Massa la pasa mal porque hay una gran voluntad de cambio que lo venimos diciendo desde hace mucho tiempo de ruptura con este gobierno.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich",
        "Massa"
      ]
    },
    {
      "frase": "Ahora miren esto otro que es interesante de la misma encuesta, los motivos del voto, ¿por qué la gente vota a uno u otro candidato?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A ver si los podemos ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Milei, porque me da más esperanza de salir de la decadencia, el 60%, por sus propuestas económicas, 55%, porque quiero probar con alguien nuevo que no está contaminado por la vieja política, 38%.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué las razones por las cuales menos se lo vota?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es el único que no fracasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, nunca estuvo, porque va a terminar con la ideología de género y por descarte, porque es el menos malo.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Pasamos a otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué voto a Massa?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Porque Milei y Bullrich me dan miedo, porque es el único que asegura gobernabilidad, porque va a defender nuestros derechos.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich"
      ]
    },
    {
      "frase": "Esto lo lee Massa, esto lo sabe Massa, la campaña del miedo de Massa respecto de los otros candidatos.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Esto es interesante, no solamente porque nos muestra cómo está la sociedad, esto nos muestra cómo está la cabeza de los candidatos en las estrategias por conseguir nuestro voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué las razones por las cuales menos se lo vota?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque va a enfrentar a la derecha, o sea, que lo que prometen Cristina, Máximo Kirchner, etc., nadie cree que Massa vaya a enfrentar a la derecha, por sus propuestas económicas, bueno, es bastante obvio, a pesar de que es el ministro de Economía, porque creo que, si es presidente, se separará del kirchnerismo y hará un buen gobierno.",
      "entidades_detectadas": [
        "Massa",
        "ministro de Economía",
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Esto lo cree también solamente el 3% de los votantes de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y vamos a los votantes de Bullrich, asegura un cambio con gobernabilidad del 60%, acá es donde apunta Bullrich y muestra equipos, da esperanza de salir de la decadencia, 40%, esto se superpone con Milei, porque va a tener respaldo en el Congreso para hacer los cambios que propone, es prácticamente lo mismo que el 60%, es decir, hay un enorme porcentaje de las razones más importantes por las que se la vota a Bullrich es la gobernabilidad, la razón más importante.",
      "entidades_detectadas": [
        "Milei",
        "Congreso",
        "Bullrich"
      ]
    },
    {
      "frase": "Por la cual, ¿por qué casi no se la vota?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por sus propuestas económicas, Melconian, porque me gusta su personalidad o porque es una nueva líder, chocolate por la noticia, la conocí, su moza hace muchísimo tiempo en la política Bullrich.",
      "entidades_detectadas": [
        "Bullrich",
        "Melconian"
      ]
    },
    {
      "frase": "Este es el panorama del votante frente al cual, esto es la demanda, frente a esta demanda, se mueve la oferta, se mueven los candidatos, y que están tratando de hacer los candidatos para captar el voto, para captar el voto del que no fue a votar, del voto en blanco, el voto del que está rezagado, como Schiaretti.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Cada uno trata de sacarse encima su mochila.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bullrich, que dice, tal vez, en una formulación de la que ahora está arrepentida, que Macri busque su lugar, no podemos quedar esperando a que Macri decida qué quiere hacer.",
      "entidades_detectadas": [
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "Hoy Macri volvió al país, hizo declaraciones, dijo que su candidata es Bullrich.",
      "entidades_detectadas": [
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "Yo creo que Bullrich lo que está esperando es algo que probablemente no suceda, que es que Macri diga: \"Jamás aceptaría un cargo en el gobierno de Milei\".",
      "entidades_detectadas": [
        "Milei",
        "Jamás",
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "Eso no va a pasar, probablemente, porque hay mucho vínculo entre Milei y Macri, inclusive muchos candidatos de Milei, sobre todo en la lista de diputados nacionales, no es que fueron puestos por Macri, pero tuvieron el OK de Macri, sencillamente, porque no se lo pudo hacer.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Macri, sencillamente porque Milei lo consultaba, le tenía confianza y quería un criterio.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Macri a sus íntimos, que le dice: \"Ya estoy harto, que me diga a esa qué es lo que quiere y yo lo hago, porque todo lo que hago cae mal\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno, ya lo decía Felipe González, el expresidente, es un jarrón chino, valiosísimo, pero uno no sabe dónde ponerlo.",
      "entidades_detectadas": [
        "Bueno",
        "Felipe González"
      ]
    },
    {
      "frase": "Esto es lo que le pasa hoy a Patricia Bullrich y a Juntos por el Cambio con Macri.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Juntos",
        "Macri",
        "Cambio"
      ]
    },
    {
      "frase": "Massa ya dijo que los de la generación de los que tienen 50 años tienen que empezar a hacer su vida, porque ya no tenemos a nadie arriba.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Cristina, teléfono, ¿cómo no tenemos a nadie arriba, Massa?",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Si el 90% de las cosas que tenés que hacer las hacés por indicación de Cristina y es más, no puede elogiar al gobierno de Alberto Fernández en ninguna de sus facetas, alguna buena habrá tenido, porque Cristina se ofende.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero él le tiene que decir a su electorado, estamos, somos un comienzo de nuevo sin Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hay algo más divertido, miren este video de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y lo tenemos que decir, aunque estemos en la televisión pública y aunque tengamos simpatía por el gobierno, también hay cosas en las que el gobierno está en deuda y tiene que pedir perdón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es que hay un desafío que me parece que es cómo le explicás al que te votó en 2019, por ejemplo, con mucha esperanza de: \"Bueno, sabés qué, dame otra oportunidad más\" y al que no te votó, también, porque, bueno, le gusta Miloš Jurić.",
      "entidades_detectadas": [
        "Miloš Jurić",
        "Bueno"
      ]
    },
    {
      "frase": "Pero es que lo primero que tenemos que hacer es pedirle disculpas porque hubo, digamos, gente que, a lo mejor, tuvo la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me interesa una frase que dijo: \"Los que a lo mejor tenemos simpatía\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo simpatía con el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sos es el ministro de Economía de este gobierno?",
      "entidades_detectadas": [
        "ministro de Economía",
        "Sos"
      ]
    },
    {
      "frase": "Se supone que tiene mucho más que simpatía por el gobierno, el hombre que es prácticamente el presidente, que hoy hizo anuncios que después Alberto Fernández tiene que ir a la televisión a decir que él dio la orden porque nadie le cree, porque hoy el presidente es Massa.",
      "entidades_detectadas": [
        "Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero él dice: \"Bueno, los que a lo mejor tenemos simpatía por este gobierno\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Se tiene que sacar también la mochila del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo pasa con Axel Kicillof y, acá hay una novedad importante.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Esto no lo esperaban en el Instituto Patria, no lo esperaban en La Cámpora.",
      "entidades_detectadas": [
        "Instituto Patria",
        "La Cámpora"
      ]
    },
    {
      "frase": "Probablemente, haya sido, para quienes sigan la vida del peronismo y de Unión por la Patria, la declaración más importante de esta semana que pasó.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Miren lo que dijo Axel Kicillof durante un acto esta semana: \"Nosotros que somos parte del peronismo, uno dice: 'Bueno, Perón, Evita, Néstor y Cristina', pero no tengo ninguna duda de que son los momentos más gloriosos que vivió en nuestro país, pero creo que tenemos que ir dándole un carácter de época nuevo.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Néstor",
        "Cristina",
        "Evita"
      ]
    },
    {
      "frase": "Tienes ya tu hijo a esas bandas de rock que tocan los viejos grandes éxitos, y uno sabe, pero bueno, va a haber que componer, muchachos, va a haber que componer\".",
      "entidades_detectadas": [
        "Tienes"
      ]
    },
    {
      "frase": "Una nueva, no una que sepamos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién le está hablando?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿Le está hablando a Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Le está hablando a La Cámpora y a Máximo Kirchner, que quedaron envueltos en llamas cuando vieron estas declaraciones?",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Nace, nada menos, que en la provincia de Buenos Aires, alrededor de la candidatura de Kicillof, un experimento pos-Kirchnerista.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "¿Qué pasaría si Kicillof gana la provincia de Buenos Aires y se convierte con Jaldo en los dos únicos gobernadores importantes del país, representando al peronismo?",
      "entidades_detectadas": [
        "Jaldo",
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "¿Va a lograr Kicillof lo que promete y no logra Massa, jubilar a Cristina?",
      "entidades_detectadas": [
        "Cristina",
        "¿Va"
      ]
    },
    {
      "frase": "Interesantísima la declaración de Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Un Kicillof sobre el que, esta semana, llovió lluvia ácida desde Estados Unidos, la jueza Loretta Preska, como todos sabemos, le concedió al Fondo Burford todo lo que el Fondo pidió.",
      "entidades_detectadas": [
        "Loretta Preska",
        "Fondo Burford",
        "Estados Unidos",
        "Fondo pidió"
      ]
    },
    {
      "frase": "Probablemente, algunos expertos en derecho civil y comercial, o en derecho comercial americano, dicen que ha sido, probablemente, la sentencia más cara que haya concedido, que haya decidido un tribunal de Nueva York en su historia.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "La más concesiva respecto del demandante, con frases muy peyorativas frente a Carlos Zannini, que es el que pensó la estrategia de estatización de YPF y es el que ahora la tuvo que defender como procurador del Tesoro delante de Preska.",
      "entidades_detectadas": [
        "Preska",
        "YPF",
        "Tesoro",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "Y frases extraordinariamente peyorativas, burlonas, respecto de Kicillof, sobre todo cuando Kicillof dijo en el Congreso: \"No vamos a ser tan tontos de respetar el estatuto de la empresa\".",
      "entidades_detectadas": [
        "Congreso",
        "Kicillof"
      ]
    },
    {
      "frase": "Un abogado, lo mencionamos en su momento en abril, hablamos de esto aquí en Odisea, Edwards Carvalone, que trabajó para el gobierno en la discusión de este problema, que es la demanda del Fondo Burford, le escribió al gobierno y a los abogados del gobierno un mail para reclamar honorarios y, en ese mail, que es el único que quedó dando vueltas por el Estado porque se habían destruido toda la documentación de todo este caso YPF, los que la destruyeron cuando se fueron en el 2015, dice: \"Para probar que él había trabajado, dice, acuérdense que yo les dije, no le reconozcan derechos a Repsol, no reconozcan que Repsol deje por escrito que renuncia a derechos que tendría por la forma en que se estatizó, porque van a venir otros, los Eskenazi, que le venden sus derechos a Burford, pidiendo lo mismo\".",
      "entidades_detectadas": [
        "YPF",
        "Estado",
        "Burford",
        "Edwards Carvalone",
        "Fondo Burford",
        "Repsol"
      ]
    },
    {
      "frase": "Es lo que sucedió, nadie lo escuchó.",
      "entidades_detectadas": []
    },
    {
      "frase": "La torpeza a la mala praxis es tan grande que uno termina creyendo lo que parece imposible, y yo creo que, al final, es imposible, que es que toda la maquinaria kirchnerista se ha trabajado para que los Eskenazi puedan cobrar, a través de Burford, los 2.000, 3.000 millones de dólares que pueden llevarse después de haber entrado a Y",
      "entidades_detectadas": [
        "Burford"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Observatorio de Psicología Social Aplicada",
    "Interesantísima",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Miren",
    "Grabois",
    "Felipe González",
    "CGT",
    "Estados Unidos",
    "Claro",
    "Píparo",
    "Nuestra Señora de Caacupé",
    "Santiago Santurio",
    "Rodrigo Zarazaga",
    "Sos",
    "Carlos Menem",
    "Florencio Randazzo",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Fondo pidió",
    "Bergoglio",
    "Cambio",
    "Oscar Ojea",
    "Acción Social",
    "Burford",
    "ningún candidato",
    "Un Kicillof",
    "Congreso",
    "Carlos Zannini",
    "Alberto Fernández",
    "Vamos",
    "28,6%",
    "Tesoro",
    "Cristina Fernández de Kirchner?",
    "Conurbano Bonaerense",
    "Facultad de Psicología",
    "provincia de Santa Fe",
    "Cristina Fernández de Kirchner",
    "Gonzalo Elizalde",
    "Más",
    "Repsol",
    "Grindetti?",
    "Jorge Bergoglio",
    "COVID",
    "Gustavo Carrara",
    "Conferencia Episcopal",
    "Terminamos",
    "Preska",
    "Cristina",
    "Evita",
    "Después",
    "Pancho",
    "Francisco",
    "¿",
    "Conurbano",
    "Toto",
    "Pepe qué",
    "Alfonsín",
    "Papa",
    "Senado",
    "Néstor",
    "Nueva York",
    "Tano",
    "Kicillof",
    "Toto de Bella",
    "Jamás",
    "38%",
    "Fondo Burford",
    "Pancho Olivera",
    "La Cámpora",
    "tenía",
    "provincia de Buenos Aires?",
    "Universidad de Buenos Aires",
    "Estuve",
    "Pepe",
    "Aparentemente",
    "Paulo Guedes",
    "Economía ultraliberal de Bolsonaro",
    "¿A",
    "Circuitos",
    "Juntos",
    "Bolsonaro",
    "Larreta",
    "Iba",
    "Mauricio Macri",
    "Brasil",
    "Salió",
    "Cambiemos",
    "Ojea",
    "Edwards Carvalone",
    "Bullrich",
    "Cafiero",
    "Macri",
    "Correlacionando",
    "También",
    "Pablo Fernández",
    "Bacchi",
    "Massa",
    "¿Va",
    "Daniel Bilotta",
    "Jaldo",
    "Loretta Preska",
    "Javier Milei",
    "Melconian",
    "Miloš Jurić",
    "Centro",
    "Sigamos",
    "YPF",
    "Estado",
    "Miriam Bregman",
    "Raúl Alfonsín",
    "Está",
    "PRO",
    "Probablemente",
    "Patria",
    "ciudad de",
    "PJ",
    "Instituto Patria",
    "Casa Rosada",
    "Sergio Massa",
    "TV Pública",
    "La Libertad Avanza",
    "Nace",
    "Quiero",
    "Investigación",
    "Tienes",
    "Unión",
    "Bueno",
    "Antonio Cafiero",
    "Schiaretti",
    "Axel Kicillof",
    "la Argentina",
    "¿Le",
    "Conferencia Episcopal Argentina",
    "Emilio Monzó",
    "Milei"
  ]
}