{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, el presidente Javier Milei traspasó una línea roja.",
      "entidades_detectadas": [
        "Ayer",
        "Javier Milei"
      ]
    },
    {
      "frase": "Publicó una imagen en su cuenta de Instagram que circuló ampliamente;  les recomiendo a quienes no la vieron que la busquen en nuestro canal de YouTube.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "La imagen lo muestra personificado como Terminator, con el texto: \"Beliboni detectado, sindicalista detectado, gobernador detectado, diputado detectado, ¡casta la vista, baby!\".",
      "entidades_detectadas": [
        "Beliboni"
      ]
    },
    {
      "frase": "El dibujo está firmado por Nick.",
      "entidades_detectadas": [
        "Nick"
      ]
    },
    {
      "frase": "Es irrelevante si es original o una copia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gravedad reside en la frase, que para quienes no vieron la película *Terminator* o son muy jóvenes, alude a una escena de extrema violencia donde el personaje asesina con esa frase antes de dispararle a su víctima.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué considero que el presidente superó un límite?",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, sufrimos un intento de magnicidio contra Cristina Fernández de Kirchner, perpetrado por Fernando Andrés Sabag Montiel.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Argentina",
        "Fernando Andrés Sabag Montiel"
      ]
    },
    {
      "frase": "Este individuo apuntó con una pistola a la vicepresidenta –la posesión del arma, su incitación, preparación o financiamiento aún son materia de investigación– y le disparó dos veces en la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milagrosamente, el arma no funcionó.",
      "entidades_detectadas": [
        "Milagrosamente"
      ]
    },
    {
      "frase": "El hecho ocurrió ante cámaras, tras un proceso de deshumanización sistemática contra Cristina Fernández de Kirchner y otros dirigentes políticos y sindicales.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Este proceso implica difamación mediática, invención de causas judiciales, exhibiciones humillantes (incluso detenidos en pijama), encarcelamientos sin condena, imputaciones falsas (como cuentas en el exterior en el caso de Cristina), acoso a sus familiares y a sus colaboradores.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cuando se deshumaniza a alguien, se facilita la idea de que se lo puede matar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una población de 47 millones de habitantes, alguien puede llegar a creer que tiene derecho a asesinar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ocurrió, y delante de las cámaras, no es un dato menor, ya que el acto estaba destinado a un público previamente condicionado por un sistema mediático-empresarial que opera a través del sistema judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esa persona se le dio una orden, se la dio creando las condiciones apropiadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "He leído recientemente declaraciones del presidente donde expresa su deseo de exterminar y terminar con quienes piensan diferente, un discurso extremadamente violento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, el presidente de Argentina, estando en un país en guerra y que comete genocidio, apoya dicho país.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Al día siguiente de que buena parte del entramado político argentino rechazara un fragmento de su plan de gobierno (la ley, o mejor dicho, el DNU sobre subsidios al transporte), un presidente tiene una enorme capacidad de daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Millones de argentinos, ya descontentos con el gobierno peronista, ven su situación empeorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se les había inculcado que sus problemas eran culpa de Cristina Fernández de Kirchner, que se había robado el PBI, que lo tenía enterrado en la Patagonia (un fiscal investigó exhaustivamente, sin encontrar nada).",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Patagonia"
      ]
    },
    {
      "frase": "Alguien, Sabag Montiel, llegó a apuntarle con un arma a la cabeza.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Hoy, la situación es mucho peor que durante el intento de magnicidio contra Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Nuevamente, el presidente, directa o indirectamente, incita al asesinato de  Beliboni, un sindicalista, un gobernador y un diputado.",
      "entidades_detectadas": [
        "Beliboni"
      ]
    },
    {
      "frase": "Su discurso busca su propio Sabag Montiel.",
      "entidades_detectadas": [
        "Sabag Montiel"
      ]
    },
    {
      "frase": "En una sociedad de 47 millones de personas, puede haber quien piense en cometer un acto así, pero la sociedad misma, usualmente, lo reprime.",
      "entidades_detectadas": []
    },
    {
      "frase": "Matar no está validado ni autorizado.",
      "entidades_detectadas": [
        "Matar"
      ]
    },
    {
      "frase": "Espero equivocarme, y que algún día me digan que fui exagerado.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "No quiero tener razón, pero quiero advertir que si un presidente incita al asesinato, puede aparecer alguien que lo cometa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, en Argentina hay tuiteros presos en Jujuy por publicaciones que molestaron al exgobernador Gerardo Morales.",
      "entidades_detectadas": [
        "Argentina",
        "Jujuy",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Y tenemos un presidente que incita al asesinato a través de las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su discurso busca su Sabag Montiel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que no lo encuentre.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Sabag Montiel",
    "Milagrosamente",
    "Matar",
    "Publicó",
    "Jujuy",
    "Javier Milei",
    "llegó",
    "Patagonia",
    "Gerardo Morales",
    "Cristina Fernández de Kirchner",
    "Instagram",
    "Argentina",
    "Ayer",
    "Espero",
    "Cristina",
    "Beliboni",
    "Fernando Andrés Sabag Montiel",
    "Millones",
    "Nick"
  ]
}