{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Es difícil hacerlo tan mal como lo están haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces recuerdo cuando jugábamos al Prode, donde había que acertar 13 resultados y había gente que sacaba cero.",
      "entidades_detectadas": [
        "Prode"
      ]
    },
    {
      "frase": "Siempre pensé, desde una perspectiva matemática, que era tan difícil como sacar 13 aciertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esta gente está logrando sacar cero; está logrando que suban los precios, es decir, generando el prejuicio de una devaluación antes de que ocurra.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y todo lo que hacen es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contrariamente a lo que dice la prensa oficialista, el gobierno intenta engañar constantemente a los mercados, como si estos fueran peces que nadan bajo el agua.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos muchachos, como decía Diego Maradona, le ponen una liebre al perro y tratan de engañarlo.",
      "entidades_detectadas": [
        "Diego Maradona"
      ]
    },
    {
      "frase": "Y todo lo que hacen es para engañarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer hablaban una vez por hora.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Ahora mostraremos cómo lo hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque el gobierno ya sabe que los recursos que recibirá no le alcanzan; no está consiguiendo lo que necesita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, miente mientras sigue negociando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está negociando?",
      "entidades_detectadas": []
    },
    {
      "frase": "El monto que recibirá en efectivo y el nuevo sistema cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, ¿de cuánto debería ser la devaluación?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuánto debería seguir negociando para evitar una devaluación?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿No es mentira?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "¿Lo están intentando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hasta ahora no lo lograron.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entonces, lo que el gobierno nos está ocultando, tanto a los mercados como a nosotros, es el porcentaje de devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no es una buena noticia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los empresarios pueden pensar que la devaluación será mayor a la real.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "La incertidumbre es mucho peor que la certeza, incluso la peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo entiende quien sufre una enfermedad o cualquier situación similar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La incertidumbre mata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ellos están generando incertidumbre constantemente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entonces, ¿quién liquida exportaciones hoy?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien pueda importar, alquilar un galpón y llenarlo de conservas de atún, lo hará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les conviene este precio y el tipo de cambio actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien pueda comprar un pasaje para Brasil dentro de un año, lo hará.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Lo máximo que pueden lograr, si reciben dinero, es frenar lo que se llama \"carretrae\" (aclaración necesaria del significado de esta palabra).",
      "entidades_detectadas": []
    },
    {
      "frase": "Gente que está especulando y, si recibe dinero, piensa: \"Ah, puedo quedarme unos meses más especulando\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el resto no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que se notó claramente es que han atado esto a la política porque empiezan a aparecer encuestas que los dan perdiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dan perdiendo en la Ciudad Autónoma de Buenos Aires, en la provincia de Buenos Aires y empiezan a aparecer encuestas que los dan perdiendo en todo el país.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "¿Qué sucede con eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Ahí está el factor Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Si aparece una encuesta que la da a Cristina como ganadora por 7 u 8 puntos, bueno, es jaque mate.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Los mercados dicen: \"Vuelve el populismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Así lo entienden los mercados, así se lo vendieron los medios argentinos durante mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agarran los pesos que les quedan, compran dólares y se van, y el dólar se va a 3000, o a cualquier cifra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el terror que han vivido estos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se les mezclaron los errores, y les hago un favor al llamarlos errores porque también puedo sospechar que sea un juego de Nicolás Caputo para darle dólares a sus amigos.",
      "entidades_detectadas": [
        "Nicolás Caputo"
      ]
    },
    {
      "frase": "Lo hizo en 2018, mintiéndole a todo el mundo para darles dólares baratos; luego lo contaron personas cercanas al periodista, funcionarios, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es su vocación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién lo mencionamos, pero repitámoslo para que la gente entienda que esto va a terminar exactamente como en 2018, en el programa \"Animales Sueltos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Así fue.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Los manejos que él hacía en el Banco Central...",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "es más, en el fondo lo acusan de ser un especulador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los fondos de inversión lo echaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "Que no intenten decir otra cosa; el fondo lo echó por los fondos de inversión que representaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contemos toda la historia y no nos quedemos con una sola foto, porque el fondo no te da dinero para que Caputo ponga un precio fijo al dólar, un techo para que sus amiguitos lo compren barato.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "El dinero que te da el fondo es deuda pública, deuda externa; después no nos quejemos de la deuda externa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usar los dólares del fondo para poner un techo al dólar es asegurarle ganancias a los especuladores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Caputo tenía amigos en fondos de inversión —o es el Messi de los fondos de inversión—, ¿para qué lo pusieron ahí?",
      "entidades_detectadas": [
        "¿",
        "Messi",
        "Caputo"
      ]
    },
    {
      "frase": "Macri lo puso.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Para qué lo pusieron ahí?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Creían que era el Messi de los fondos.",
      "entidades_detectadas": [
        "Messi",
        "Creían"
      ]
    },
    {
      "frase": "Lo que pasa es que el fondo le dice: \"Todo bien, serás un Messi, todo lo que quieras, pero nosotros no te vamos a liberar más dinero como el que van a anunciar mañana si tenés a este tipo que hace lo que él quiere.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Nosotros queremos en el Banco Central a alguien que haga lo que nosotros queremos\".",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Es una pregunta para usted, como economista de la mesa: ¿quién va a pagar todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Los jóvenes que están en edad productiva?",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que no hay mucho que pensar, porque ya sucedió exactamente igual, en los mismos términos, no hace tanto tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habla bastante mal de nosotros como sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son días cruciales; ya empezaron las consecuencias, ya empezaron a subir los precios, pero obviamente sería mucho peor si el gobierno lo empeora, si un día los mercados se le van de las manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer salieron desde temprano a tratar de arreglarlo, y sinceramente, no sé si todos recuerdan o vieron alguna vez a Los Tres Chiflados chocándose entre ellos; fue algo muy parecido, y la producción ha tenido un buen criterio al armar un cronograma de cómo fueron hablando hora por hora para que hasta alguien que no entiende de economía se dé cuenta de que son los Tres Chiflados.",
      "entidades_detectadas": [
        "Ayer",
        "Los Tres Chiflados",
        "Tres Chiflados"
      ]
    },
    {
      "frase": "El monto que acordamos con el staff del FMI para someter a aprobación del Directorio es de 20.000 millones de dólares.",
      "entidades_detectadas": [
        "Directorio",
        "FMI"
      ]
    },
    {
      "frase": "Como ven, es muy superior a lo que se venía escuchando de algunas personas en particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, por supuesto, estamos negociando con el Banco Mundial, el BID y la CAF un paquete adicional, también de libre disponibilidad, para reforzar las reservas del Banco Central.",
      "entidades_detectadas": [
        "Banco Central",
        "Además",
        "Banco Mundial"
      ]
    },
    {
      "frase": "Bueno, eso es lo primero: él va y dice eso porque ve que los mercados están muy calientes, va temprano y dice 20.000 millones de dólares, es mucho más de lo que se decía… no, es lo que se decía.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo que pasa es que él estaba intentando que todos creyéramos que iban a llegar esos 20.000 millones de dólares todos juntos, y lo refuerzan en el próximo video, en la misma conferencia, de esta manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dije que con lo que estamos pidiendo al FMI más lo que va a entrar del BID, el Banco Mundial y la CAF, vamos a estar cerca de los 50.000 millones de dólares de reservas brutas.",
      "entidades_detectadas": [
        "CAF",
        "FMI",
        "Banco Mundial"
      ]
    },
    {
      "frase": "¿Cuánto es la base monetaria hoy en Argentina medida en dólares?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Argentina"
      ]
    },
    {
      "frase": "Al tipo de cambio oficial es aproximadamente 25.000 millones de dólares; al tipo de cambio libre es aproximadamente 20.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, mirando eso como se miraba la convertibilidad, tenemos más del doble de reservas en dólares que de base monetaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estaba mintiendo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cuando él dice 50.000, vos tenés que recibir todo junto, y además tenés que recibirlo del BID, y no te lo entregan todo junto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso hay algunos desembolsos ya pactados de antes, con una asignación específica, pero él está mintiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hace algo más: empieza a igualar pesos con dólares para crear un efecto psicológico similar al de la convertibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La convertibilidad decía: el total de todos los pesos a este precio uno a uno da igual al total de los dólares, por lo tanto, nadie puede correrme a mí y hacer que el dólar valga más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un efecto, si se quiere psicológico, que todos creímos; esa es la vida, una gran ficción, y funcionó durante mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta que un día dejó de funcionar y el dólar se fue de uno a cuatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es mentira, porque solo en el sistema financiero hay para comprar 100.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él no va a conseguir 50.000; esa es la primera mentira, pero no sé si habrán notado que 100 es más que 50.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay dos mentiras: que va a tener 50.000, para lo cual necesita recibirlo todo junto; y que no hay pesos para comprarlos; hay el doble de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al rato, y fue algo casi simpático, Bloomberg lo desmiente.",
      "entidades_detectadas": [
        "Bloomberg"
      ]
    },
    {
      "frase": "En realidad, Bloomberg da la posición del FMI, que inmediatamente… pero yo no entiendo cómo mienten sobre cosas que se desmienten en 15 minutos, media hora… pero a las 9:45 ya al aire, me lo dijo Nicolás… me avisó Isabel Candelaria, que el FMI estaba diciendo otra cosa.",
      "entidades_detectadas": [
        "Nicolás",
        "FMI",
        "Isabel Candelaria",
        "Bloomberg"
      ]
    },
    {
      "frase": "El FMI decía que no iba a dar el monto, no confirmaba lo que decía, pero además decía que lo iba a entregar en tramos, como siempre, y que no iba a dar todo el dinero junto.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Se está discutiendo cuánto, y es importante cuánto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al principio sí; eso está sucediendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mentira que le van a dar 20.000 millones de dólares, pero pasaba el tiempo, pasaban las horas, y a las 12 del mediodía habló el nuevo candidato… lo ponen a Martín Lousteau porque iban a salir cuartos; lo ponen a Lousteau para ver si pueden nacionalizar la elección de la ciudad… pero Lousteau habló a las 12 del mediodía.",
      "entidades_detectadas": [
        "Martín Lousteau",
        "mediodía habló",
        "Lousteau"
      ]
    },
    {
      "frase": "Con respecto a la primera pregunta, con respecto al FMI, los 20.000 millones de dólares serán de libre disponibilidad, no tendrán ninguna afectación específica y efectivamente se usarán para sanear el balance del Banco Central, cosa que ya había avisado o comentado el ministro Caputo.",
      "entidades_detectadas": [
        "FMI",
        "Banco Central",
        "Caputo"
      ]
    },
    {
      "frase": "Bueno, no es así.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En serio estoy muy confundido con la estrategia de comunicación; los mercados estaban viendo lo que decían ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todo el dinero es de libre disponibilidad, o sea, mira, te vamos a dar 20.000 millones de dólares y hacés lo que quieras, anda y comprate ropa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no es así.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "A las 13:00 ¿quién habla?",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Usted tiene un montón de dólares para pocos pesos; además no tiene déficit fiscal, no por sector financiero, con lo cual automáticamente hay pocos pesos y hay muchos dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, y el cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, lo que quiero decir es que estamos muchísimo más cubiertos que en la época de la convertibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con respecto al cepo, usted anticipó que el 1 de enero del año que viene no iba a haber cepo y, en cierta forma, en algunas entrevistas usted anticipó que cuanto antes acordemos con el FMI, esto acerca la posibilidad de levantar el cepo.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Depende de cómo me estructuran los desembolsos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fantástico: el ministro de Economía te está diciendo que va a entrar todo junto, vamos a juntar 50.000 millones… la única forma de juntar 50.000 millones es que entren todos juntos.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "El presidente, supuestamente… no se hablan como Guillermo Vilas y José Luis Clerc… no entiendo; digo, Vilas y Clerc jugaban igual, (Guillermo) Palermo, (Martín) Jaite, (Gastón) Gaudio jugaban igual; ustedes no se hablan y dicen cosas distintas.",
      "entidades_detectadas": [
        "Martín) Jaite",
        "Gastón",
        "Gaudio",
        "José Luis Clerc",
        "Vilas",
        "Clerc",
        "Guillermo Vilas",
        "Guillermo) Palermo"
      ]
    },
    {
      "frase": "¿Quién organiza la comunicación?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Después de que habló Milei y los mercados bajaron, tuvieron que salir a vender y vendieron 84 millones de dólares.",
      "entidades_detectadas": [
        "habló Milei",
        "Después"
      ]
    },
    {
      "frase": "El presidente pensaba que estaba haciendo las cosas bien hablando con periodistas amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hablen más con periodistas amigos; no sirven para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces ahí la “pudrieron”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Están subiendo los precios en Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Subieron los alimentos un 5% esta semana?",
      "entidades_detectadas": []
    },
    {
      "frase": "Además del 3,8% que ya subieron los comercios, según el INDEC, están subiendo los precios de fábrica, que se verá dentro de una o dos semanas, un 5% más.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Por estas cosas que dicen estos muchachos, que se tropiezan con los cordones, solitos generan este problema, diciendo estas barbaridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después salió (Carlos) Esper.",
      "entidades_detectadas": [
        "Después",
        "Carlos) Esper"
      ]
    },
    {
      "frase": "(Carlos) Esper… no sé qué decirte…  pero respeto tu sinceridad ante todo.",
      "entidades_detectadas": [
        "Carlos) Esper"
      ]
    },
    {
      "frase": "Sos bastante rústico; no sabes más de 300 o 400 palabras, mi perro Paquito sabe 500, pero has dicho una verdad muy saludable ayer, que dijiste cómo va a ser el préstamo del FMI… mirá.",
      "entidades_detectadas": [
        "FMI",
        "Paquito"
      ]
    },
    {
      "frase": "Una posibilidad de saber, neteando la deuda que tiene Argentina, ¿cuánto efectivamente va a quedar de fondos frescos para…?",
      "entidades_detectadas": [
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "Bueno, a ver, dado que el programa es a cuatro años de plazo de desembolsos, a diez la amortización de todo ese préstamo, pero el programa es a cuatro años; es un acuerdo de facilidades extendidas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En esos cuatro años, el FMI te desembolsaría 20.000 millones de dólares.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "En esos cuatro años, si contamos hasta 2025, hay vencimiento de capital por 14.000 millones de dólares; por tanto, 20 menos 14 da 6.000; 6.000 sería, haciendo futurología, haciendo una predicción, el aumento de las reservas netas que te permitiría este acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si esos 6.000 te los desembolsaran ahora, contra las firmas de acuerdo, serían reservas que te permitirían salir más rápido del cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el gobierno está negociando con el Banco Mundial, con el BID, con la CAF.",
      "entidades_detectadas": [
        "CAF",
        "Banco Mundial"
      ]
    },
    {
      "frase": "Con lo cual, a lo mejor habría otros 5.000 millones de dólares que sumarían 11.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fantástico, el hombre dice absolutamente toda la verdad; se equivoca en un par de cuentas, pero no es importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él dice: te van a dar 20.000, pero hay 14.000 que son para pagar deuda, te quedan 6.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si te los dan ahora, es fantástica esa parte; está diciendo que ni siquiera sabe si le van a dar 6.000 ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si te los dan ahora, entonces vos engrosás las reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después él le suma al BID, el Banco Mundial, la CAF, que esos son a recibir dentro de diez meses, un año, con asignación específica para hacer un puente, para darle plata a la gente pobre.",
      "entidades_detectadas": [
        "Banco Mundial"
      ]
    },
    {
      "frase": "No tienen que ver, no son para vender en el mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, para vender en el mercado tenés 6.000 si te los dan ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Martín) Cerveras toda la vida, espero que haya dicho eso ayer.",
      "entidades_detectadas": [
        "Martín)"
      ]
    },
    {
      "frase": "No conformes con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un consultor me dijo algo fabuloso: dice, dentro de un rato sale otro a oscurecer, es decir, en vez de aclarar, a oscurecer, porque iban oscureciendo cada vez más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces, a las 19:30, vamos a dar los horarios porque me parece de suma importancia, aparece el director del Banco Central, Federico Furiase, y hace nuevas declaraciones interrogantes: ¿cuándo van a entrar?",
      "entidades_detectadas": [
        "Federico Furiase",
        "Banco Central"
      ]
    },
    {
      "frase": "Hablo de los de libre disponibilidad, porque no son los 20.000; 20.000 es el programa total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como es un programa que ya avanzó en la estabilización, ya se hizo el ajuste fiscal y monetario, de hecho, mucho mayor a lo que hubiese pedido el FMI, porque es nuestro programa, es de esperar que ese desembolso inicial sea de una proporción muy importante en relación al resto.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "¿Cuándo?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "Bueno, esa definición es del Directorio y debería estar a mediados de abril.",
      "entidades_detectadas": [
        "Bueno",
        "Directorio"
      ]
    },
    {
      "frase": "¿6.000 millones?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la decisión del Directorio.",
      "entidades_detectadas": [
        "Directorio"
      ]
    },
    {
      "frase": "¿Cuánto de esos 20.000 millones será un desembolso inicial?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Es decir, durante todo el día estuvieron tratando de aclarar las dos versiones contrapuestas que habían dado el ministro de Economía y Milei.",
      "entidades_detectadas": [
        "ministro de Economía y Milei"
      ]
    },
    {
      "frase": "Todo lo pusieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mandaron a (Luis) Novaresio con Jonathan Viale, que tenía que hacer una pregunta: ¿de los 20.000, cuántos van a entrar?",
      "entidades_detectadas": [
        "Luis) Novaresio",
        "Jonathan Viale"
      ]
    },
    {
      "frase": "Y no la hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo será el fondo, Julie, con lo que se dijo que el desembolso va a ser por tramos y que el monto no está definido?",
      "entidades_detectadas": [
        "Julie"
      ]
    },
    {
      "frase": "No sé si dijo exactamente eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que pasa es que el FMI tiene sus reglas, tiene una institución sumamente burocrática, qué es lo que se puede decir, qué es lo que no se puede decir.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Y efectivamente, mientras el Directorio no lo apruebe.",
      "entidades_detectadas": [
        "Directorio"
      ]
    },
    {
      "frase": "¿Pero sería por tramos, como dijo ella?",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a comentar… son cosas que todavía estamos definiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál fue el resultado de todo esto?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "Ahí está el tuit de (Gustavo) Béliz con los mercados del día.",
      "entidades_detectadas": [
        "Gustavo) Béliz"
      ]
    },
    {
      "frase": "Y lo que te dicen es que ya perdiste en el año 3.400 millones de dólares y que ayer, creo que fue el día 9 o 10 consecutivo, perdiste 84 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir que no te creyeron?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Nada de lo que hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los siete tipos que fueron saliendo en distintos horarios y, mientras tanto, los supermercados estaban remarcando y, mientras tanto, los dueños de las fábricas de alimentos estaban remarcando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sale a la noche una consultora que hace un análisis que se llama 1816 y dice lo que dice (Gustavo) Béliz.",
      "entidades_detectadas": [
        "Gustavo) Béliz"
      ]
    },
    {
      "frase": "Si se puede mostrar ahí, 1816 dice lo que se firmará es de 20.000 millones de dólares con un programa a cuatro años, de los cuales vas a recibir 6.000 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahí hace una aclaración que me interesaba mostrar, porque él dice: ojo, te vencen 14.000, pero tenés que pagar intereses también, y esa es una cuenta que nadie está haciendo; yo creo que no la hacen porque es horrible la cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cuando vos sumás todo, te los comés todo, no te da nada, no te queda nada.",
      "entidades_detectadas": [
        "sumás"
      ]
    },
    {
      "frase": "Todo lo tenés que usar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede haber alguien en el mercado que te dé dos o tres meses de plazo total para la deuda del año que viene, pero vos sabés que esa plata que te están dando es para pagar capital e intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, lamentablemente no hay plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, el diario Ámbito Financiero sacó un dato que decía que el Banco Nación se quedó prácticamente con toda la renovación de bonos en pesos.",
      "entidades_detectadas": [
        "Ayer",
        "Ámbito Financiero",
        "Banco Nación"
      ]
    },
    {
      "frase": "Claro, esa es una noticia muy mala, porque quiere decir que los otros bancos no quisieron renovar.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Si no renovaron, quiere decir que van a usar la plata para comprar dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hice un intento conmovedor hoy a la mañana para que me dijeran cuál era la verdad, si era la de Ámbito Financiero o la de ellos, porque (Cecilia) Kirchner salió a desmentirlo.",
      "entidades_detectadas": [
        "Kirchner",
        "Ámbito Financiero",
        "Cecilia"
      ]
    },
    {
      "frase": "Me acaban de decir, tengo que creer en eso, que no fue así y que el Banco Central, que el Banco Nación compró solamente el 20%, y el 80% fue privado.",
      "entidades_detectadas": [
        "80%",
        "Banco Central",
        "Banco Nación"
      ]
    },
    {
      "frase": "Más o menos el Banco Nación participa con eso en el mercado.",
      "entidades_detectadas": [
        "Más",
        "Banco Nación"
      ]
    },
    {
      "frase": "Era una prueba que tenía ayer y que, tengo que creer en la versión oficial, la saldó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿por qué pasa lo otro?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué el presidente empieza a decir que esto es un golpe de Estado y van a meter presa a Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Resumiendo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El día termina y la noche, cuando ellos le mandan el WhatsApp para que hablen (Luis) Majul, (Jonathan) Viale y todos esos periodistas amigos, como me dijo hoy la gente de prensa del Ministerio de Economía: nosotros hablamos con periodistas amigos, salieron a decir eso.",
      "entidades_detectadas": [
        "Jonathan) Viale",
        "Luis) Majul",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Bueno, yo creo que la situación se da para que la metan presa a Cristina porque la Corte Suprema quiere mostrarle a Milei que no hace falta poner a otro si nosotros hacemos lo que vos querés, y el presidente los apuró muy fuerte.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Cristina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Entonces, podemos estar ante una situación de fragilidad cambiaria inmensa que ya se transformó en una suba de precios y un ataque irracional de autoritarismo de parte del Poder Ejecutivo y del Poder Judicial para meter presa a quien sigue siendo la líder del peronismo más allá de distintas opiniones, como alguna vez hicieron con Perón.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Digo, nosotros ya sabemos qué pasa cuando vos te metés con los líderes; te comiste 17 años de proscripción, un montón de golpes de Estado, terminaste en violencia, aparecieron las guerrillas y todo terminó en un desastre.",
      "entidades_detectadas": [
        "Estado",
        "Digo"
      ]
    },
    {
      "frase": "Como la derecha nacional es ante todo bruta, repite las mismas cosas, y ayer veíamos dos cosas en los medios… los medios son… (Martín) Lousteau hacen una conferencia en el medio de la noche… hablan los voceros de Lousteau extraoficiales, hablando de estas dos cosas: hablando de que Cristina va a ir presa y que esto era un golpe de Estado.",
      "entidades_detectadas": [
        "Cristina",
        "Martín",
        "Lousteau"
      ]
    },
    {
      "frase": "Claro, si vos querés hacer un golpe de Estado, podés ir a cerrar el Congreso, podés hacer cualquier cosa.",
      "entidades_detectadas": [
        "Congreso",
        "Claro"
      ]
    },
    {
      "frase": "Te voy a contar el intento de golpe de Cristina, Sergio Massa y Axel Kicillof contra Milei, según Milei.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina",
        "Milei",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Hoy lo hablé con el presidente en la radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué se basa Milei para decir que Cristina Kirchner, Sergio Massa, Axel Kicillof y sus cómplices, según él, estuvieron agitando un golpe y fracasaron?",
      "entidades_detectadas": [
        "Milei",
        "Axel Kicillof",
        "Cristina Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "En primer lugar, en que Cristina, según Milei, aceleró.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "¿Y por qué aceleró?",
      "entidades_detectadas": [
        "¿",
        "qué aceleró"
      ]
    },
    {
      "frase": "Porque con la decisión de la Cámara de Casación de rechazarle su recurso de queja, estaría cada vez más cerca, según Milei, de ir presa.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "según Milei"
      ]
    },
    {
      "frase": "¿De qué manera podría desestabilizar Cristina a los mercados?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Además, no lo necesitan, si con ustedes basta y sobra, pero ¿qué podría hacer?",
      "entidades_detectadas": [
        "¿",
        "Además"
      ]
    },
    {
      "frase": "¿Agarrar los dólares que tiene y con esos dólares comprar dólares?",
      "entidades_detectadas": [
        "¿Agarrar"
      ]
    },
    {
      "frase": "Son chicos… Massa no es ningún chico… que dicen cualquier cosa, lo que le manden a decir.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Pero la verdad es que enrarecen la situación porque una cosa es una crisis financiera, una crisis económica, suba de precios, y otra cosa es que vos te metas en este terreno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ir directamente, y después el resto lo pasamos más adelante, al tiempo 22 donde el mismo Massa dice que Cristina va a ir presa.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Te voy a contar el intento de golpe de Cristina, Massa y Kicillof contra Milei, según Milei.",
      "entidades_detectadas": [
        "Milei",
        "Kicillof",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Hoy lo hablé con el presidente en la radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué se basa Milei para decir que Cristina Kirchner, Sergio Massa, Axel Kicillof y sus cómplices, según él, estuvieron agitando un golpe y fracasaron?",
      "entidades_detectadas": [
        "Milei",
        "Axel Kicillof",
        "Cristina Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "En primer lugar, en qué… Vamos a poner a Milei, que me parece que es más interesante que poner a los voceros de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En el tiempo 20 dice Milei: Cristina sabe que va a presa, por eso quema las naves.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "Vamos a ponerlo en estos términos: días atrás en el Congreso de la Nación, el kirchnerismo intentó hacer un golpe desde la vía institucional.",
      "entidades_detectadas": [
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Es más, ¿qué es lo que pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sucede que Cristina está nerviosa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Sabe por qué?",
      "entidades_detectadas": [
        "¿Sabe"
      ]
    },
    {
      "frase": "Porque Casación le revocó el recurso y ya sabe que va a ir presa.",
      "entidades_detectadas": [
        "Casación"
      ]
    },
    {
      "frase": "Es decir, este es el dato: la señora Cristina Fernández de Kirchner sabe que va a ir presa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Consecuentemente, está haciendo lo que se llama, en teoría de juegos, quemar las naves.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que no sabe que va a ir presa porque todavía falta la Corte Suprema, porque la Corte suele tomar tiempo, y más en un caso como este, debería estudiarlo varios años.",
      "entidades_detectadas": [
        "Corte",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Pero el presidente lo anuncia y lo dice tres veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dice tres veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos la grabación donde en un rato él dice de tres maneras distintas que va a ir presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hicieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mandaron al FMI una carta diciendo que no se iban a hacer cargo de lo que nosotros tomáramos de deuda.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Es más desestabilizador que eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ellos, que son los fanáticos del Estado presente, niegan la continuidad del Estado.",
      "entidades_detectadas": [
        "Estado presente",
        "Estado"
      ]
    },
    {
      "frase": "O sea, una cosa verdaderamente disparatada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que se den una idea del intento, digamos, institucional de romper las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la señora va a ir presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a ir presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que la tiene como loca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo había dicho diez minutos antes y creo que hay una tercera versión en la misma nota, una nota muy cortita, en donde dice tres veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le está hablando a la Corte Suprema, muchachos, ¿me entienden?",
      "entidades_detectadas": [
        "¿",
        "Corte Suprema"
      ]
    },
    {
      "frase": "No quiero decir… El presidente, que tenía una forma de trabajar distinta al macrismo, que no había basado su gobierno en el anticristicismo ni en la judicialización de la política, está tan desesperado que ayer lo hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ex presidenta acaba de tuitear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Che, Milei… ¿cómo explicamos?",
      "entidades_detectadas": [
        "Milei",
        "Che"
      ]
    },
    {
      "frase": "Es una historia irrelevante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La futura presidiaria… no me interesa lo que diga la futura presidiaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí lo dice de esa manera la futura presidiaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una historia irrelevante, pero está desesperado por sacarla del juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando aparezcan encuestas, van a aparecer las dos encuestas: las que lo dan perdiendo en la Ciudad Autónoma de Buenos Aires y en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Lo que más le preocupa es la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ellos piensan que va a ir Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Si va Cristina y aparecen encuestas la semana que viene que dicen que Cristina gana 40 a 28, es jaque mate, porque los mercados se van corriendo todos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Como estuvieron 14 años diciéndole que era populista, entonces van a pagar ustedes por su propia estupidez y se van a ir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso Milei está apretando a la Corte Suprema para que la meta presa y no pueda ser candidata.",
      "entidades_detectadas": [
        "Milei",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Ese es el estado de desesperación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vos no sabés a quién creerle, mirá cómo actúan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá cómo actúan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa desesperación de salir siete veces en el día a decir cómo es el acuerdo con el FMI y a decir que van a meter a Cristina presa, lo que me dice a mí es que están reventados, que no saben cómo solucionar el problema, que no saben cómo salir de acá.",
      "entidades_detectadas": [
        "mí",
        "FMI",
        "Cristina"
      ]
    },
    {
      "frase": "Un gobierno que está tranquilo, queda callado, no tiene nada que decir y que siga el juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que me demuestra esto, si yo tuviera alguna duda, si yo tuviera que apostar en el mercado, es que no van a poder bancar el precio del dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual lo banquen o no lo banquen, los alimentos están subiendo, tomando en cuenta un dólar mucho más alto que lo que vale hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Hasta luego!",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Totalmente",
    "Luis) Novaresio",
    "Cámara de Casación",
    "ministro de Economía y Milei",
    "Qué",
    "Nada",
    "Sucede",
    "Además",
    "Creían",
    "Diego Maradona",
    "¿Agarrar",
    "Clerc",
    "Claro",
    "INDEC",
    "según Milei",
    "Sos",
    "Usted",
    "Recién",
    "¿Quién",
    "qué aceleró",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Guillermo) Palermo",
    "Martín) Jaite",
    "Corte Suprema",
    "¿Cuánto",
    "Martín)",
    "Jonathan) Viale",
    "Así",
    "Guillermo Vilas",
    "Congreso",
    "Cecilia",
    "Congreso de la Nación",
    "Ciudad Autónoma de Buenos Aires",
    "mediodía habló",
    "Vamos",
    "Nicolás",
    "Cristina Fernández de Kirchner",
    "Isabel Candelaria",
    "Julie",
    "Ámbito Financiero",
    "Argentina",
    "Ayer",
    "Gente",
    "Cristina?",
    "Cristina",
    "80%",
    "Después",
    "Corte",
    "Estado presente",
    "¿",
    "Messi",
    "Gastón",
    "Hablo",
    "José Luis Clerc",
    "Paquito",
    "Vilas",
    "Caputo",
    "Kicillof",
    "Gaudio",
    "Kirchner",
    "mí",
    "Usar",
    "Lousteau",
    "¿No",
    "Gustavo) Béliz",
    "Cristina Kirchner",
    "¿Cuál",
    "sumás",
    "Contemos",
    "FMI",
    "Martín",
    "Brasil",
    "Jonathan Viale",
    "Casación",
    "Poder Judicial",
    "Federico Furiase",
    "Martín Lousteau",
    "El FMI",
    "Macri",
    "Directorio",
    "Banco Central",
    "Massa",
    "Javier Milei",
    "Agarran",
    "Carlos) Esper",
    "Digo",
    "Ministerio de Economía",
    "Ahí",
    "Estado",
    "Luis) Majul",
    "Sergio Massa",
    "CAF",
    "¿Los jóvenes que están",
    "habló Milei",
    "Banco Mundial",
    "Bueno",
    "Banco Nación",
    "Axel Kicillof",
    "Bloomberg",
    "Prode",
    "Che",
    "Los Tres Chiflados",
    "Milei",
    "Nicolás Caputo"
  ]
}