{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El ministro de Economía, Luis Caputo, debió salir a calmar los mercados esta mañana.",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Durante ocho días, el Banco Central había estado perdiendo reservas, y ayer se registró la situación más crítica: a pesar del gasto significativo del Banco Central, el dólar siguió subiendo.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "La situación se agravó por la intervención de Carlos Melconian, un actor histórico del mercado argentino y consultor de grandes empresas.",
      "entidades_detectadas": [
        "Carlos Melconian"
      ]
    },
    {
      "frase": "Sus declaraciones pesimistas, con un fuerte impacto político, presionaron a Caputo a actuar con urgencia.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Analicemos las declaraciones de Melconian para comprender el contexto.",
      "entidades_detectadas": [
        "Melconian"
      ]
    },
    {
      "frase": "Melconian describió la situación fiscal como “verde”, y la monetaria como “amarilla” (aspecto que requiere mayor aclaración).",
      "entidades_detectadas": [
        "Melconian"
      ]
    },
    {
      "frase": "Se refirió a la base monetaria amplia, un detalle técnico irrelevante dado que no se emite desde hace siete meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Consideró que el régimen cambiario está en rojo,  criticando el ingenioso mecanismo del primer semestre del año pasado que, si bien permitió acumular reservas al restringir las importaciones, tenía una fecha de vencimiento.",
      "entidades_detectadas": [
        "Consideró"
      ]
    },
    {
      "frase": "A esto se sumó el impacto negativo del blanqueo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos estos factores —la modificación del régimen cambiario, la urgencia de la situación, la brecha cambiaria y su persistencia— estaban previstos para el segundo semestre del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Banco Central se ve obligado a vender dólares, pero sus reservas son limitadas.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Cada día que vende 100 dólares, debe recurrir a medidas extraordinarias para obtener más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Melconian resaltó la gravedad de la situación, afirmando que el Banco Central ya no tiene dólares propios y que está vendiendo las reservas de los depositantes, una situación extremadamente grave.",
      "entidades_detectadas": [
        "Banco Central",
        "Melconian"
      ]
    },
    {
      "frase": "En paralelo, Rosy, analista de *La Nación* (medio con una importante influencia, similar a la Casa Rosada), ofreció un análisis contundente sobre la situación cambiaria.",
      "entidades_detectadas": [
        "La Nación",
        "Rosy",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Se acerca el momento en que el gobierno deberá implementar nuevas medidas, demostrando la eficacia de la teoría económica aplicada (la supuesta teoría \"Miely-Caputo-Kirchner\").",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto implicaría una flexibilización del cepo cambiario, aunque se desconoce el alcance y el momento de dicha medida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí es claro es que la política cambiaria actual, basada en un \"crawling peg\" o devaluación programada, debe cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "*La Nación* y otros medios anticiparon una devaluación.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Melconian reiteró sus críticas en una entrevista en el canal T29.",
      "entidades_detectadas": [
        "T29",
        "Melconian"
      ]
    },
    {
      "frase": "Sus declaraciones en diferentes medios reflejan la preocupación de las grandes empresas, para las que él trabaja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación generó una incertidumbre innecesaria en el mercado, alimentando la especulación sobre una inyección de fondos del FMI que, en realidad, podría ser contraproducente.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Si bien se espera un desembolso de 20.000 millones de dólares del FMI, según el acuerdo, sólo 6.000 millones serían nuevos recursos, una cifra insuficiente según algunos analistas.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Según un tuit de Buteler, las reservas del Banco Central se redujeron en 200 millones de dólares ayer, 1.800 millones en el mes y 3.300 millones en lo que va del año.",
      "entidades_detectadas": [
        "Según",
        "Banco Central",
        "Buteler"
      ]
    },
    {
      "frase": "Caputo, en una conferencia de prensa, anunció que se espera un desembolso total del FMI de 20.000 millones de dólares.",
      "entidades_detectadas": [
        "FMI",
        "Caputo"
      ]
    },
    {
      "frase": "Sumando esto a las reservas actuales, se alcanzarían aproximadamente 50.000 millones de dólares en reservas brutas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este monto supera ampliamente las expectativas, incluso considerando el monto neto de 6.000 millones de dólares que serían nuevos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La base monetaria en Argentina, medida en dólares al tipo de cambio oficial, es de aproximadamente 25.000 millones de dólares, y al tipo de cambio libre, de 20.000 millones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto indica que Argentina tiene más del doble de reservas en dólares que de base monetaria, una situación de respaldo que nunca se había dado ni siquiera en la convertibilidad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Sin embargo, un destacado consultor económico, en un mensaje privado, calificó las medidas anunciadas por Caputo como insuficientes.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Este consultor también señaló que en los próximos cuatro años vencen pagos al FMI por 14.000 millones de dólares, dejando sólo 6.000 millones de dólares de nuevos recursos, una cifra escasa.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "La omisión de la palabra \"flotación\" en la conferencia de prensa de Caputo también generó incertidumbre en el mercado.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "La situación económica se ve reflejada en diversos indicadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Supermercados argentinos están negociando la importación de asado de Brasil, a un precio mucho menor que el asado argentino.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Carlos Rodríguez, cercano al gobierno, reconoció la gravedad del desequilibrio económico.",
      "entidades_detectadas": [
        "Carlos Rodríguez"
      ]
    },
    {
      "frase": "La confianza del consumidor y empresario continúa disminuyendo (5,4% de baja).",
      "entidades_detectadas": []
    },
    {
      "frase": "La respuesta del gobierno a esta crisis fue la reducción de las prestaciones a jubilados, lo que generó malestar y protestas.",
      "entidades_detectadas": [
        "generó malestar"
      ]
    },
    {
      "frase": "Estas protestas fueron reprimidas, lo que ha generado preocupación por el deterioro democrático del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina ha sido calificada como un país en vías de autocratización.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La situación política es compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "La interna en el oficialismo es evidente en las disputas entre diferentes sectores, como la Cámpora y el sector de Kicillof.",
      "entidades_detectadas": [
        "Cámpora",
        "Kicillof"
      ]
    },
    {
      "frase": "En la oposición, también hay disputas y falta de claridad en la estrategia electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de una alternativa sólida en la oposición agrava la crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Caputo",
    "Kicillof",
    "Banco Central",
    "Melconian",
    "Cámpora",
    "Según",
    "Rosy",
    "Carlos Rodríguez",
    "Carlos Melconian",
    "T29",
    "Consideró",
    "Argentina",
    "Casa Rosada",
    "generó malestar",
    "ministro de Economía",
    "Luis Caputo",
    "FMI",
    "Brasil",
    "Sumando",
    "La Nación",
    "Buteler"
  ]
}