{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En Argentina, se espera la llegada de Javier Milei para una entrevista individual.",
      "entidades_detectadas": [
        "Argentina",
        "Javier Milei"
      ]
    },
    {
      "frase": "Hay mucha actividad económica prevista para fin de año y el año próximo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero permítanme comenzar diciendo que mi gestión termina el año, por así decirlo, con excelentes resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los datos muestran una fuerte disminución de la inflación, un crecimiento económico sectorial (desigual, pero sostenido) y una considerable reducción del índice de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este último es el dato más significativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cifras aproximadas, la pobreza bajó del 57% (el pico de diciembre del año pasado) al 36% un año después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto representa aproximadamente 8 millones de personas menos en situación de pobreza en un año, y en medio de un ajuste económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este tipo de datos permiten al presidente, una vez más, cuando se lo consultan, reivindicar su estilo directo y franco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él mismo afirma ser una persona áspera, poco apegada a las buenas maneras, argumentando que lo importante son los resultados, no las formas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginemos dos cajas: una desprolija y otra estéticamente impecable.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera, a pesar de su apariencia, contiene lingotes de oro, mientras que la segunda está llena de estiércol.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál elegirían?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "Pues bien, esto ilustra la prioridad que damos a los resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás, el coraje que se me reconoce tenga como contrapartida mi forma de ser áspera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero solucionar los problemas de Argentina cuando asumimos requería una dosis de coraje considerable.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Interesante, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Contrasto una idea con otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero repitamos para mayor claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei se jacta de haber logrado una rápida y contundente reducción de la pobreza (del 20% en un año), según datos del INDEC, citando al reconocido experto en estadísticas, Martín González Rozada, titular de Econometría de la Universidad Torcuato Di Tella.",
      "entidades_detectadas": [
        "Milei",
        "Martín González Rozada",
        "INDEC"
      ]
    },
    {
      "frase": "Con estos datos, Milei anuncia para 2025 la segunda etapa de su plan, que él mismo denominó \"motosierra profunda\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Cuáles son los puntos más destacados de esta profundización en 2025?",
      "entidades_detectadas": []
    },
    {
      "frase": "Consiste en seguir eliminando regulaciones, avanzar hacia una mayor libertad económica (este año subimos 70 puestos en el índice de libertad económica, pasando del pelotón de los 35 peores al pelotón medio, habiendo aplicado solo una cuarta parte de las reformas, con 3200 pendientes), avanzar en una agenda de privatizaciones y, en la medida que se apruebe la reforma laboral, en una reforma previsional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, se eliminará cerca del 90% de los impuestos.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Esto se lo acabo de comentar a un colega de Forbes hace unos minutos.",
      "entidades_detectadas": [
        "Forbes"
      ]
    },
    {
      "frase": "Pero eso no es todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según la última encuesta de Aresco (inédita, obtenida a pedido de Federico Aurelio), Milei comenzará el nuevo año aún más eufórico.",
      "entidades_detectadas": [
        "Milei",
        "Según",
        "Aresco",
        "Federico Aurelio"
      ]
    },
    {
      "frase": "Terminará 2024 con los niveles de gestión e imagen personal más altos desde que asumió: 57% de imagen positiva contra 41% de negativa, con un diferencial positivo del 15%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei mantuvo una buena imagen durante todo el año, aunque sufrió una caída en agosto y septiembre, de la que se recuperó en octubre y noviembre, llegando a su punto más alto en diciembre.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Estos números extraordinarios, según el gobierno, se explicarían porque los argentinos perciben una mejora ostensible de la situación económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "La evaluación de la situación económica muestra una clara tendencia positiva; solo en diciembre, un 10% considera que la situación mejoró respecto de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "La valoración favorable sobre el manejo de la economía se duplicó en el último año (del 20% al 40%).",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que más se valora de la gestión de Milei es la baja de la inflación, algo que ningún otro presidente logró desde 2011.",
      "entidades_detectadas": [
        "Milei",
        "ningún"
      ]
    },
    {
      "frase": "Todo parece indicar que esta buena imagen se traducirá en votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, según una proyección, si la alianza \"La Libertad Avanza\" compite con Patricia Bullrich y Mauricio Macri en una lista nacional contra el espacio de Cristina Kirchner, Axel Kicillof y Sergio Massa, obtendría alrededor del 52% de los votos contra el 36.5% de la oposición.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Axel Kicillof",
        "Sergio Massa",
        "Cristina Kirchner",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Si \"La Libertad Avanza\" y el PRO compiten por separado, \"La Libertad Avanza\" lideraría con el 45.4% contra el 34.3% del peronismo unido.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Un espacio liderado solo por Macri obtendría el 7% de los votos.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Estos números explican los últimos movimientos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El jefe de gobierno porteño, Jorge Macri, quiere adelantar las elecciones a junio o julio para evitar el impacto de las elecciones generales de octubre.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "También quiere reformar la Constitución de la Ciudad y postular a Mauricio Macri como convencional constituyente para atraer votos.",
      "entidades_detectadas": [
        "También",
        "Mauricio Macri",
        "Constitución de la Ciudad"
      ]
    },
    {
      "frase": "En la provincia de Buenos Aires, para ganarle a Cristina Kirchner, \"La Libertad Avanza\" debería ir en una lista única con el PRO, incluyendo figuras como José Luis Espert, Diego Santilli y Cristian Ritondo.",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Diego Santilli",
        "Cristian Ritondo",
        "PRO",
        "Cristina Kirchner",
        "provincia de Buenos Aires",
        "José Luis Espert"
      ]
    },
    {
      "frase": "Milei ha expresado su deseo de ir en una lista única con el PRO en todos los distritos del país para derrotar al kirchnerismo.",
      "entidades_detectadas": [
        "Milei",
        "PRO"
      ]
    },
    {
      "frase": "La eventual polarización con Cristina Kirchner no es un problema para Milei, sino de la oposición.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Milei ha planteado un ultimátum a Mauricio Macri: ir juntos en todos los distritos o separados en todos.",
      "entidades_detectadas": [
        "Milei",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "No se permiten alianzas parciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri considera inaceptable la propuesta de Milei, interpretándola como una absorción del PRO.",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Macri advierte que si el gobierno continúa con ciertas designaciones, retirará la colaboración parlamentaria.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Milei, hasta el mediodía, no descartaba las designaciones por decreto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Parecía más preocupado por el aumento de las dietas de los senadores, aumento que la vicepresidenta Victoria Villarroel parecía dispuesta a validar.",
      "entidades_detectadas": [
        "Parecía",
        "Victoria Villarroel"
      ]
    },
    {
      "frase": "Milei le pide a Patricia Bullrich que congele las dietas de los senadores.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Milei también se refirió a las denuncias contra Cristian Ritondo y Andrés Vázquez, jefe de la DGI, calificándolas como \"cuestiones del microclima del círculo rojo\".",
      "entidades_detectadas": [
        "Andrés Vázquez",
        "Cristian Ritondo",
        "DGI"
      ]
    },
    {
      "frase": "Ritondo es acusado de tener propiedades en el exterior sin declarar, según un informe del diario Ámbito Financiero y el Centro Latinoamericano de Investigación Periodística (LAIP).",
      "entidades_detectadas": [
        "Ámbito Financiero",
        "LAIP",
        "Centro Latinoamericano de Investigación Periodística"
      ]
    },
    {
      "frase": "Vázquez es investigado por la compra de tres departamentos en Estados Unidos a través de una sociedad offshore.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Milei defendió a Ritondo en Tucumán, denunciando que es víctima de operaciones políticas por colaborar con el gobierno.",
      "entidades_detectadas": [
        "Ritondo"
      ]
    },
    {
      "frase": "Milei también reconoció el aporte del bloque de diputados del PRO liderado por Ritondo.",
      "entidades_detectadas": [
        "Ritondo",
        "PRO"
      ]
    },
    {
      "frase": "Con su defensa de Ritondo, Milei incomodó a las máximas autoridades del PRO, que no lo defendieron.",
      "entidades_detectadas": [
        "Ritondo",
        "PRO",
        "Milei"
      ]
    },
    {
      "frase": "Milei busca sumar a Ritondo y Diego Santilli a su fuerza política.",
      "entidades_detectadas": [
        "Ritondo",
        "Diego Santilli"
      ]
    },
    {
      "frase": "El presidente habría consultado sobre el patrimonio de Ritondo y Vázquez, obteniendo información que lo tranquilizó.",
      "entidades_detectadas": [
        "Ritondo y Vázquez"
      ]
    },
    {
      "frase": "Milei luego mencionó la noticia de que Argentina duplicó su PBI per cápita, alcanzando los 15.500 dólares y recuperando 32 puestos en el ranking mundial.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto se enmarca en la narrativa del gobierno sobre el fin de la recesión y el crecimiento económico.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Forbes",
    "Cuáles",
    "Cristian Ritondo",
    "Aresco",
    "ningún",
    "Parecía",
    "Andrés Vázquez",
    "Javier Milei",
    "LAIP",
    "Martín González Rozada",
    "Según",
    "Victoria Villarroel",
    "Vázquez",
    "Terminará",
    "Patricia Bullrich",
    "Además",
    "Interesante",
    "PRO",
    "Cristina Kirchner",
    "Ritondo",
    "Ámbito Financiero",
    "Federico Aurelio",
    "INDEC",
    "Ritondo y Vázquez",
    "¿Cuál",
    "Argentina",
    "Sergio Massa",
    "La Libertad Avanza",
    "Contrasto",
    "DGI",
    "Jorge Macri",
    "provincia de Buenos Aires",
    "Mauricio Macri",
    "José Luis Espert",
    "Centro Latinoamericano de Investigación Periodística",
    "Axel Kicillof",
    "¿",
    "Imaginemos",
    "Diego Santilli",
    "Constitución de la Ciudad",
    "en Estados Unidos",
    "Milei",
    "Macri"
  ]
}