{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Un general mantiene el diputado que ayer intentó hablar de los audios y lo cortaron como un queso mantecoso en una sesión que va a quedar en la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Germán Jorge Riadigós de Radio Digo, buen día.",
      "entidades_detectadas": [
        "Germán Jorge Riadigós",
        "Radio Digo"
      ]
    },
    {
      "frase": "Hola, Jorge, muy buen día.",
      "entidades_detectadas": [
        "Hola",
        "Jorge"
      ]
    },
    {
      "frase": "Está, estando saliendo de la Comisión de Discapacidad que está reunida aquí en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Discapacidad",
        "Está",
        "Cámara de Diputados",
        "Comisión"
      ]
    },
    {
      "frase": "Bien, bien, bien, perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que el día de ayer fue una sesión por lo menos rara, no, rara en un clima raro, en crecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, situación de una Cámara de Diputados que cada vez funciona peor y donde cada vez hay más ingredientes en esta ensalada.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Creo que, creo que realmente es un problema que estamos teniendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo en plural, aunque los responsables políticos son otros, pero que se daba además, Jorge, del tema más importante, que era un día donde había diputados que estaban dispuestos a sentarse a darle el visto bueno al gobierno para aprobar un nuevo acuerdo con el Fondo Monetario Internacional, que desconocían, un acuerdo a ciegas y una delegación de facultades, y que después, más tarde, iban a dejar la silla vacía para que se pueda tratar la agenda de los jubilados: prórroga de la moratoria, aumento de los haberes y acceso a los medicamentos, que eran esos mismos jubilados los que estaban siendo el motivo de una protesta muy masiva que viene sucediendo todos los miércoles en Argentina.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Argentina",
        "Jorge",
        "Hablo"
      ]
    },
    {
      "frase": "Entonces, si a eso le sumamos una agenda que sí tiene quórum alineado al Fondo Monetario Internacional, alineado a los intereses de la timba financiera de Toto Caputo, una sesión que no tiene quórum donde está la agenda real del pueblo argentino y una Cámara de Diputados plagada de estos escándalos, para mí la combinación no me gusta lo más mínimo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Cámara de Diputados",
        "Toto Caputo"
      ]
    },
    {
      "frase": "Y ayer, en algún momento, yo intenté decir, al final del día, quizás ya en otro tono, yo estoy convencido de que Javier Milei va a incrementar el carácter autoritario de su gobierno.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Lo viene demostrando todas las semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que en su plan puede llegar a estar, a hacer, yo lo dije en alguna noche de alcohol o de sexo, puede ser que el presidente de la Nación decida, por ejemplo, intentar cerrar el Congreso, pero, para lo que está diciendo, pero ¿en qué te vas a decir eso?",
      "entidades_detectadas": [
        "Congreso",
        "¿",
        "Nación"
      ]
    },
    {
      "frase": "En todo lo que está haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sentís que va raspando de a poquito la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Tiempo y necesita un Congreso deslegitimado ante la sociedad y todo lo que está pasando con estos escándalos, principalmente los últimos 15 días, en la Cámara de Diputados, guarda, que no tengan el objetivo de crear las condiciones de falta de legitimidad de uno de los poderes del Estado para que otro de los poderes del Estado, el gobierno, decida cerrarlo también.",
      "entidades_detectadas": [
        "Congreso",
        "Cámara de Diputados",
        "Estado"
      ]
    },
    {
      "frase": "O sea, vos decís que todo este circo, que la semana pasada fueron las piñas, ayer se mandaban piquitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de ayer, de los audios filtrados, que finalmente hicieron lo que tenían que hacer por decir que a la vez más viejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O, si le agregas le más cosas, la semana pasada se van a las manos, al Mirón.",
      "entidades_detectadas": [
        "Mirón"
      ]
    },
    {
      "frase": "Y sábado no, el martes en la Comisión de Cámara de Crédito, en el cine de urgencia, al Mirón vota a favor.",
      "entidades_detectadas": [
        "Mirón",
        "Comisión de Cámara de Crédito"
      ]
    },
    {
      "frase": "Ayer me dice de darme un piquito, algo habilita con su firma el DNU del FMI, y ayer votan juntos a favor del FMI y en contra de los jubilados.",
      "entidades_detectadas": [
        "Ayer",
        "FMI"
      ]
    },
    {
      "frase": "Ninguno de los dos se sienta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cuando la sociedad empieza a ver este este esta cuestión de sálvese quien pueda, permanente, y va a decir ¿qué está pasando ahí adentro?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es cierto, es cierto, Germán, que uno va viendo, de todos los días, va creciendo un poquito más el enano fascista que decía Brian Afalachis.",
      "entidades_detectadas": [
        "Brian Afalachis"
      ]
    },
    {
      "frase": "No digo al lugar donde nos quiere llevar Milei, no hace falta la Constitución, el Congreso, no hace falta la protesta, no hace falta la división de poderes.",
      "entidades_detectadas": [
        "Constitución",
        "Congreso"
      ]
    },
    {
      "frase": "Está claro.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Ahora, que vos sientas que puede un día despertar, si decís, \"arremolo el Congreso\", fuerte, pero puede pasar, Jorge.",
      "entidades_detectadas": [
        "Congreso",
        "Jorge"
      ]
    },
    {
      "frase": "Lamentablemente, puede pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí yo lo interpelé en el sentido, no es cripto de la palabra, en términos jurídicos y no les pregunté al presidente de la Cámara, y se dice esto, no, ustedes, ¿qué lado va a estar?",
      "entidades_detectadas": [
        "¿",
        "Cámara"
      ]
    },
    {
      "frase": "¿Va a ser el garante de que el Congreso se cierre, bancando a su gobierno, o va a ser un diputado nacional electo por la provincia de La Rioja que se va a resistir?",
      "entidades_detectadas": [
        "Congreso",
        "La Rioja",
        "provincia de",
        "¿Va"
      ]
    },
    {
      "frase": "Y estas son las cosas que nosotros tenemos que ir preguntando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, hoy estaba, estaba viendo una nota de abril del año pasado, de un colega tuyo, Federico Mayorga, creo que de Infobae.",
      "entidades_detectadas": [
        "Infobae",
        "Mirá",
        "Federico Mayorga"
      ]
    },
    {
      "frase": "Ahora, Lilita Carrió, Lilita Carrió, diciendo en aquel momento: \"Quieren llevarse puesta la Constitución Nacional\".",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Lilita Carrió"
      ]
    },
    {
      "frase": "Y nuestro bloque, en diciembre, año 23, dijo en un comunicado: \"La Argentina, estábamos discutiendo la ley bases, 1900, la Argentina necesita un presidente y no un Fujimori\".",
      "entidades_detectadas": [
        "Fujimori",
        "La Argentina",
        "la Argentina"
      ]
    },
    {
      "frase": "Me parece que las cosas la tenemos que poner sobre la mesa porque con el desfile que se está manejando en el Poder Ejecutivo, algo bien no, no hay que cerrar ninguna de las hipótesis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, por eso, para, para normal, tal vez, por eso Caputo nos comparó con Perú el otro día.",
      "entidades_detectadas": [
        "Perú",
        "Caputo"
      ]
    },
    {
      "frase": "Pero la charla no, no está diciendo algo que viste en la tele en la entrevista, vamos, vamos a decirle a los que nos están escuchando, hay una entrevista de Toto Caputo con la, con la, exacto, donde Toto Caputo valora la estabilidad macroeconómica de Perú aun en contexto de estabilidad política.",
      "entidades_detectadas": [
        "Toto Caputo",
        "Perú"
      ]
    },
    {
      "frase": "Claro, entonces, ¿qué están pensando?",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Nosotros tenemos que garantizar la estabilidad como sea del régimen económico, no importa, no importa la estabilidad política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, no me gusta decir las cosas a la ligera.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, tuyo, pienso, lo digo cuando le tengo que decir, más allá de que a veces suene precipitado o adelantado, lo puede decir con argumentos de casos internacionales, porque en realidad, estas cosas se están pasando en mucha democracia del mundo, lamentablemente, con las experiencias de nuestra querida Latinoamérica y con los rasgos que tiene la realidad que vos y yo estamos viendo, para que nos angustiemos y nos deprimamos, sino, no, sino para que ayer lo dije también en esa intervención al final, sino para que la Cámara de Diputados, el Congreso tenga la personalidad suficiente para no permitir esta escalada autoritaria que está generando el gobierno y que muchos con su coro y con su manito levantada retroalimentan todos los días.",
      "entidades_detectadas": [
        "Congreso",
        "Cámara de Diputados",
        "Latinoamérica"
      ]
    },
    {
      "frase": "La nombre esta lista que arrió el pasado hablando, que se quería llevar puesta a la Constitución, apareció hace 15 días, parecía la nueva Lilita, la peleadora.",
      "entidades_detectadas": [
        "arrió",
        "Lilita",
        "Constitución"
      ]
    },
    {
      "frase": "Todos ayer votaron todos los seis, pero ayer la única que hicieron bien los de la Coalición Cívica por sentarse a dar cuero por la agenda de los jubilados.",
      "entidades_detectadas": [
        "Coalición Cívica"
      ]
    },
    {
      "frase": "El discurso, recuerdan cuando yo hace 20 días le dije que no le ganó, disputaba el rol del líder anticasta, que se había renunciado a su objetivo, sino que era el nuevo líder del antiperonismo en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ayer, el discurso antiperonista, antiperonista, de un diputado en el cual yo respeto mucho, que el presidente, el presidente de la Coalición Cívica fue terrible, terrible, incluyendo legendo posicionamientos de Farrell en el 44.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Ayer",
        "Farrell"
      ]
    },
    {
      "frase": "Si no, no fue una, a veces es lógico que un pedazo enorme de la sociedad no pueda ni siquiera informarse y menos aún tener los detalles de las cosas que pasan acá dentro, pero nosotros tenemos la obligación de visualizarnos, de que el debate no puede pasar, qué lástima que no lo dijimos antes, qué lástima que no nos la percibimos antes, que la química no le pusimos freno y no, los frenos se tienen que poner en el momento oportuno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que esta escalada autoritaria de Milei, la vemos en la casa, que la vemos en el gobierno, que lo vemos en los apretes a la comunicación, que lo vemos en los jueces de la Corte por decreto, que lo vemos en el pedido de intervención y de renuncia al gobernador de la provincia de González, que lo vemos en un endeudamiento con el Fondo Monetario Internacional, con una autodelegación de facultades avalada por el propio con el sitio de esta agenda en la que estamos viendo, bueno, señores, amigables, aflojen, porque le están dando a Milei todos los elementos para no solamente tener crisis económica, sino tener crisis institucional en Argentina.",
      "entidades_detectadas": [
        "Corte",
        "Argentina",
        "Fondo Monetario Internacional",
        "provincia de González",
        "Milei"
      ]
    },
    {
      "frase": "Germán, ¿cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro, te saludó.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Hola, Mauro.",
      "entidades_detectadas": [
        "Hola",
        "Mauro"
      ]
    },
    {
      "frase": "Sabes que me quedé pensando mucho en lo que dijiste sobre el rol de Martín Menem y lo que quedó claro, más allá de esta cuestión de los audios de las filtraciones, es que Martín Menem tiene una capacidad de conducción que queda en evidencia, no es la apta para cualquier persona que tenga que estar al frente de ese ámbito.",
      "entidades_detectadas": [
        "Sabes",
        "Martín Menem"
      ]
    },
    {
      "frase": "Lo que uno supone es que puede haber lo que vos decís, pero también puede haber una movida interna de desestabilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo realmente tengo mucha sospecha después de todo lo que ocurrió ayer y me pregunto, ¿Martín Menem va a seguir al frente de la conducción de la Cámara de Diputados después de lo, no sólo de lo de ayer, sino esta sucesión de escándalos?",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "ocurrió"
      ]
    },
    {
      "frase": "Y, en tal caso, ¿cuál sería una posibilidad alternativa respecto del futuro de la Cámara Baja?",
      "entidades_detectadas": [
        "¿",
        "Cámara Baja?"
      ]
    },
    {
      "frase": "Bueno, estamos hablando de uno de los roles que están en la cadena de sucesión presidencial.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por lo tanto, con la prudencia del caso, primer elemento, ayer, los únicos diputados y diputadas hicimos referencia al escándalo de la semana pasada en el recinto del Congreso, que estuvo como protagonista a diputados libertarios y es diputados libertarios el presidente de la Cámara de Diputados, fuimos nosotros y la izquierda.",
      "entidades_detectadas": [
        "Congreso",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Creo que hubo alguna mención del diputado Barrales, de Democracia para Siempre, sobre el final de la reunión, y para de contar, el resto, casaditos.",
      "entidades_detectadas": [
        "Democracia para Siempre",
        "Barrales"
      ]
    },
    {
      "frase": "Entonces, son todos de pico, son todos buenos, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, cuando vienen, hay que decir las cosas en el lugar de los hechos, no lo dicen, que quedan casados y con varias en un estilo.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Segundo el elemento sintiendo que alguien puede dudar, me puede usar más o menos, el liderado del presidente de la Cámara, a mí no me gusta, no de ahora, me gusta desde el arranque, lo dicen todos lados, trato de tener la mayor cordialidad posible, a veces me cuesta la mano, pero como sé también el robo que tengo como presidente de bloque, bloque de mayor cantidad de miembros, trato de garantizar que las cosas funcionen lo mejor que se vea que se pueda.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Ahora, ayer, sacó el acuerdo con el fondo, que no sabemos, no sabemos de qué se quejan, pero se sientan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer volvimos a escuchar la palabra pollo crítico de la gente, si se dice, \"basta de apoyo crítico\", con todo el cariño del mundo que le puedo tener a quien fue durante años nuestro presidente de bloque, mencionado lo que le tengo aprecio personal y político, pero basta, porque están haciendo mierda la Argentina con el apoyo crítico, lamentablemente es así.",
      "entidades_detectadas": [
        "Ayer",
        "la Argentina"
      ]
    },
    {
      "frase": "Germán, como siempre, un gustazo hablar con vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es hasta luego, hasta luego, nos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Comisión",
    "Caputo",
    "Fondo Monetario Internacional",
    "provincia de González",
    "¿Va",
    "Lilita",
    "Discapacidad",
    "Lilita Carrió",
    "Javier Milei",
    "Barrales",
    "Hola",
    "Brian Afalachis",
    "Coalición Cívica",
    "Mauro",
    "Estado",
    "La Argentina",
    "Mirá",
    "Constitución",
    "Mirón",
    "Nación",
    "Perú",
    "Farrell",
    "Comisión de Cámara de Crédito",
    "Claro",
    "Latinoamérica",
    "Argentina",
    "Ayer",
    "Cámara Baja?",
    "Radio Digo",
    "Martín Menem",
    "arrió",
    "Bien",
    "FMI",
    "Lamentablemente",
    "provincia de",
    "La Rioja",
    "Fujimori",
    "ocurrió",
    "Corte",
    "Democracia para Siempre",
    "Después",
    "la Argentina",
    "Toto Caputo",
    "¿",
    "Cámara",
    "Infobae",
    "Hablo",
    "Sabes",
    "Constitución Nacional",
    "Constitución.",
    "Jorge",
    "Milei",
    "Cámara de Diputados",
    "Federico Mayorga"
  ]
}