{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno de extrema derecha que asumió en Argentina se ha naturalizado.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Los medios de comunicación lo presentan como un gobierno más, haciendo que la población pierda de vista que está gobernada por extremistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de personas que actúan y piensan en los extremos, llevando al país a situaciones límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta naturalización de la extrema derecha es peligrosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobernadores han reducido a la mitad el combustible para los patrulleros por falta de presupuesto.",
      "entidades_detectadas": [
        "Gobernadores"
      ]
    },
    {
      "frase": "La cadena de suministros de medicamentos se ha roto, impidiendo que lleguen a los hospitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En medio de la crisis, gobernadores e intendentes han disminuido la cantidad de alimentos que se distribuyen a los comedores comunitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La población compra frutas, verduras y medicamentos por unidad o para un par de días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un grupo de extremistas ha sumido al país en la miseria con una velocidad alarmante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son pocos los países gobernados por la extrema derecha, y esto es lógico, pues las ideas extremas no representan el sentir mayoritario de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que un partido de extrema derecha gane, se requieren circunstancias extraordinarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de que muchos intentan olvidarlo, en Argentina se han vivido eventos extraordinarios.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No se puede ser demasiado crítico con las acciones de Alberto Fernández, Cristina Fernández de Kirchner o Sergio Massa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sin embargo, el peronismo recibió un país con una deuda en dólares en default, una deuda con el FMI en default y una deuda en pesos en default.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "A los tres meses, llegó una pandemia que paralizó la economía y obligó al confinamiento.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Fue la primera pandemia de esta magnitud en la historia de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Luego sobrevino una guerra con consecuencias internacionales que incrementó el precio de la energía en un 1000% o más, seguida de la peor sequía en 110 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de los errores de gestión, este fue el contexto en el que muchos votaron por la extrema derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sucedió algo extraordinario.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es la extrema derecha?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Históricamente, la izquierda representaba los intereses de los trabajadores, mientras que la derecha representaba los de la oligarquía.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Revolución Francesa, la nobleza se sentaba a la derecha del recinto.",
      "entidades_detectadas": [
        "Revolución Francesa"
      ]
    },
    {
      "frase": "La extrema derecha, en cambio, ignora los intereses de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se caracteriza por un capitalismo sin reglas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Joseph Stiglitz, en su discurso de aceptación del Premio Nobel de Economía, describió tres tipos de capitalismo: el renano (con reglas estrictas y su cumplimiento en Alemania y algunos países anglosajones); el salvaje (con pocas reglas, pero con cierto cumplimiento, como en Estados Unidos); y el de pillaje (con pocas reglas y un bajo cumplimiento, predominante en Latinoamérica).",
      "entidades_detectadas": [
        "Latinoamérica",
        "Joseph Stiglitz",
        "Alemania",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Cabe preguntarse qué nombre darle a un plan económico cuyas normas fueron escritas por los estudios jurídicos de las grandes empresas, que reparten el botín del fondo de jubilaciones, empresas públicas y otros activos como una banda de ladrones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, Argentina no está gobernada por la política que representa al pueblo, sino por las corporaciones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El gobierno de extrema derecha eliminó reglas existentes en todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ningún país permite importaciones ilimitadas; la Organización Mundial del Comercio regula las disputas comerciales.",
      "entidades_detectadas": [
        "Ningún",
        "Organización Mundial del Comercio"
      ]
    },
    {
      "frase": "En Argentina, ya no existen reglas para la importación ni la exportación.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se puede exportar lo que se quiera, sin cupos que garanticen el acceso de la población a productos básicos como el trigo o la carne.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del mismo modo, Argentina, Holanda y otros países regulan los alquileres con la intervención del Estado;  aquí, esa regulación ya no existe.",
      "entidades_detectadas": [
        "Holanda",
        "Argentina",
        "Estado"
      ]
    },
    {
      "frase": "Todo esto ocurre ante la pasividad de los medios de comunicación más importantes, cómplices del saqueo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son incapaces de reconocer las medidas extremas de un gobierno extremista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de un gobierno común.",
      "entidades_detectadas": []
    },
    {
      "frase": "No existen gobiernos así en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un grupo de extremistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay países que no limiten la compra de tierras por extranjeros, ni que carezcan de un organismo que regule y controle el abuso de posición dominante, como la Secretaría de Comercio Interior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Francia, Inglaterra, Alemania, y varios estados de Estados Unidos, establecen topes a los márgenes de ganancia de los supermercados y aplican fuertes multas por abuso de posición dominante.",
      "entidades_detectadas": [
        "Inglaterra",
        "Estados Unidos",
        "Alemania",
        "Francia"
      ]
    },
    {
      "frase": "La libertad económica impuesta por [Nombre del político, no especificado en el texto original] no existe en ningún otro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este político favoreció los monopolios, penados por ley en la mayoría de los países.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un gobierno normal, sino un gobierno extremo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la mayoría de los países, existe control de precios de medicamentos y laboratorios estatales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie permite que la gente muera por no poder comprar medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante años, la ganancia del campo y el precio de los alimentos fueron un gran conflicto (la batalla por la 125).",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país que produce alimentos para 600 millones de personas, con una población de 50 millones, y con gente pasando hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, con la libertad de exportar petróleo, gas y litio, ocurrirá lo mismo con otros recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos activos, que pertenecen al país y a las futuras generaciones, serán apropiados por unos pocos, y el pueblo argentino pagará las consecuencias en los precios del gas y la electricidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gas y la electricidad en Argentina se generan casi en su totalidad con gas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El petróleo y el gas pertenecen a todos, a las provincias y a su gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno permite que se lleven el gas, el petróleo y el litio, y que luego nos lo vendan a precios internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es extrema derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esto se suma la destrucción de la ciencia y la cultura, la intolerancia a la diversidad, el desmembramiento del Estado, dejando espacio a las mafias y al narcotráfico.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Todo esto se está naturalizando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los medios lo tratan como si nada pasara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los políticos de la oposición apenas cuestionan las medidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La naturalización de la extrema derecha llevará a la descomposición nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las consecuencias de la falta de reglas o la preeminencia de las reglas impuestas por las corporaciones son dramáticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente no puede comprar comida ni medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la desgracia nacional es mucho peor: es el fin de un país, la descomposición nacional, el caos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pronto no habrá salud, educación, seguridad ni libertades individuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin Estado, nos gobernarán las mafias o el narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes están naturalizando este camino deben reflexionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El campo popular debe actuar inmediatamente, reorganizar la resistencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el gobierno es feroz, el pueblo debe serlo más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se prohíbe el derecho a huelga, se debe responder con huelgas de 12, 24 y 48 horas, hasta llegar a una huelga indefinida.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que darse por vencido.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente se dará cuenta del despojo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que estar listos para ser los portadores de nuevas esperanzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La historia argentina tiene momentos oscuros y amaneceres bellos;  y esos días luminosos, desde hace 80 años, son peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana [fecha], inundemos el país de voces peronistas.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "¡A marchar!",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "¿Qué",
    "llegó",
    "Inglaterra",
    "Organización Mundial del Comercio",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Holanda",
    "Revolución Francesa",
    "Estados Unidos",
    "Latinoamérica",
    "Argentina",
    "Gobernadores",
    "Sergio Massa",
    "FMI",
    "Alemania",
    "Ningún",
    "Mañana",
    "Joseph Stiglitz",
    "Sucedió",
    "en Estados Unidos",
    "Francia"
  ]
}