{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La inundación en Bahía Blanca es la situación más grave que hemos visto hasta ahora en una serie de eventos catastróficos de consecuencias impredecibles.",
      "entidades_detectadas": [
        "Bahía Blanca"
      ]
    },
    {
      "frase": "Hay, al menos, según la última información que revisé, 16 muertos y se reportan 100 desaparecidos; sin embargo, existen al menos 403 personas con las que no se ha podido establecer contacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se creó una aplicación para facilitar la comunicación familiar, pero su ineficacia sugiere que el número de desaparecidos podría ser mucho mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sabe que algunos niños fueron arrastrados por la corriente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una situación de extrema gravedad y angustia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que estar allí para comprender su magnitud, para sentirla profundamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, como se trata de nuestro país, de nuestro lugar, todos sufrimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es lo mismo que la caída de un avión en la India; en ese caso, se pasa página.",
      "entidades_detectadas": [
        "India"
      ]
    },
    {
      "frase": "Aquí no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí, el dolor, la angustia y el sufrimiento son muy intensos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me asombran las actitudes del gobierno, que prácticamente se jacta de no brindar ayuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tipo de ayuda van a ofrecer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Jonathan Higuera, nuestro corresponsal en la Casa Rosada, publicó en \"El Destape\" que el presidente monitorea la catástrofe desde Olivos, pero no viajó a Bahía Blanca ni destinó más fondos a los damnificados.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Ayer",
        "Jonathan Higuera",
        "Bahía Blanca",
        "Olivos"
      ]
    },
    {
      "frase": "Lo mismo informó Francisco \"Francos\" en Radio Mitre.",
      "entidades_detectadas": [
        "Francisco \"Francos",
        "Radio Mitre"
      ]
    },
    {
      "frase": "El plan de reconstrucción de la ciudad es responsabilidad del municipio y la provincia, como vienen afirmando desde el comienzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Nosotros no tenemos nada que ver\", dicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno se pregunta para qué están entonces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se supone que el municipio y la provincia deben encargarse de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, aunque así fuera,  creo que este tuit de Martín Barrio Nuevo es revelador: el ministro Francos retiene 750.000 millones de pesos destinados a emergencias provinciales.",
      "entidades_detectadas": [
        "Francos",
        "Martín Barrio Nuevo"
      ]
    },
    {
      "frase": "De los billones que la nación adeuda a las provincias, 750.000 millones están destinados a este tipo de situaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, hasta ahora solo se han enviado 10.000 y se ha descartado enviar más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente desesperada, que además de la pérdida de seres queridos, ha perdido todo: hogares, pertenencias, trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso si fuera otro país, deberíamos estar conmovidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero veo en televisión cómo se idealiza la solidaridad argentina, cómo se muestra a la gente llevando mantas a la Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "cómo"
      ]
    },
    {
      "frase": "¡Somos un país importante!",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado debe asumir su responsabilidad, debe aportar recursos económicos y logísticos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Si la gente quiere ayudar, que lo haga, pero el Estado debe ser el principal responsable.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Qué pretenden?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Que nos arreglemos solos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien que la gente ayude, pero como un complemento, no como la solución principal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado debe enviar colchones, chapas, y no lo está haciendo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y lo peor, es que se ufanan de ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia Bullrich y Mauricio Macri vinieron a sacarse fotos.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Una vecina lo afirma: llegaron con 16 camiones, pero no brindaron asistencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La señora Bullrich trajo evacuados de otros lugares para aparentar ayuda, pero no ofreció asistencia real.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "No estoy a favor ni en contra del gobierno, pero lo que vi de la respuesta del Estado Nacional es inaceptable.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "No hubo presencia inmediata, ni agua, ni viandas; solo 150 viandas para sus propios efectivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera les dieron agua o comida a los damnificados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, incluso, Alfredo Freiman comentó la inacción de los militares.",
      "entidades_detectadas": [
        "Ayer",
        "Alfredo Freiman"
      ]
    },
    {
      "frase": "Me impresionó el testimonio de Laura, que vio muchas lanchas y militares, pero nadie brindó ayuda.",
      "entidades_detectadas": [
        "Laura"
      ]
    },
    {
      "frase": "Alguien me envió una foto de un camión del ejército en Bahía Blanca; las ruedas estaban impecables, mientras la gente estaba rodeada de barro hasta las rodillas.",
      "entidades_detectadas": [
        "Bahía Blanca"
      ]
    },
    {
      "frase": "Esta es la realidad que viven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Laura y otros tantos nos van contando su calvario; casi todos se van dando cuenta del abandono estatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado en Argentina, como en muchos países, debería estar preparado para desastres como estos –incendios, inundaciones– que ocurren anualmente.",
      "entidades_detectadas": [
        "Estado",
        "Argentina"
      ]
    },
    {
      "frase": "Desde que asumió este gobierno, no había nadie designado formalmente para la prevención y reducción de riesgos de desastres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo designaron *después* de la inundación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es vivir sin Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La inundación habría ocurrido de igual manera, pero con paliativos y ayuda estatal, la situación habría sido menos catastrófica.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado no está funcionando.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Vialidad Nacional frenó obras y despidió trabajadores clave para la reconstrucción de Bahía Blanca.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Vialidad Nacional"
      ]
    },
    {
      "frase": "El sindicato denunció que Javier Milei despidió a mecánicos, maquinistas, topógrafos,  gente esencial para la reconstrucción.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "No solo no quiere dar dinero, sino que despidió a quienes deberían hacerse cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién se encargará entonces?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿La gente sola?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Que reparen el pavimento y las cloacas ellos mismos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, el gobierno hizo lo de siempre: envió un whatsapp a periodistas pagos para que hablen mal de la oposición.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "El día de la inundación, mientras debían informar sobre la situación, echaron la culpa a los gobiernos anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solidaridad de la gente es admirable, pero hay que coordinarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparece esa capacidad de ayuda del argentino, pero también el oportunismo político, que me molesta profundamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vi declaraciones de Gerardo Morales y Cristina Fernández de Kirchner con descalificaciones mutuas en lugar de ocuparse de la emergencia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Para ellos, el tema es el enfrentamiento político, no la ayuda a la población afectada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto me preocupa porque el gobierno, en lugar de atender la emergencia, se ocupa de enviar whatsapp a sus operadores mediáticos para culpar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Además, el gobierno desmanteló Televisión Pública, el único medio que cubría todo el país.",
      "entidades_detectadas": [
        "Además",
        "Televisión Pública"
      ]
    },
    {
      "frase": "Ahora no sabemos qué está ocurriendo en otras provincias, que también están afectadas por inundaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mostramos imágenes de Salta y Tucumán, inundadas; un desastre que no se ve en la televisión.",
      "entidades_detectadas": [
        "Salta"
      ]
    },
    {
      "frase": "No se informa a la gente sobre la creciente inseguridad e inundaciones, y sobre la ausencia del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Se culpa al gobernador, al que le temen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las inundaciones y los problemas son nacionales, pero solo culpan a Kicillof y hacen caso omiso a la realidad del resto del país.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "También menciono Jujuy con una garrafa incendiada, producto del desastre.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "El cambio climático es una realidad que se manifiesta con el aumento de inundaciones y desastres naturales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado, además, está ausente en el servicio de información.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La agencia Télam fue desmantelada, y ahora no sabemos qué pasa en el país.",
      "entidades_detectadas": [
        "Télam"
      ]
    },
    {
      "frase": "PAMI suspendió la provisión de alimentos para jubilados, dejando a la gente sin comida.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "La justicia le dio 72 horas a Nicolás Petovello para que entregue alimentos a los comedores comunitarios, pero la gente sigue pasando hambre.",
      "entidades_detectadas": [
        "Nicolás Petovello"
      ]
    },
    {
      "frase": "La indigencia es mucho mayor a la que informa el INDEC.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Un compañero de la Fuerza vio una larga cola en un comedor comunitario en Almagro.",
      "entidades_detectadas": [
        "Fuerza",
        "Almagro"
      ]
    },
    {
      "frase": "La situación es crítica, incluso en la Capital Federal.",
      "entidades_detectadas": [
        "Capital Federal"
      ]
    },
    {
      "frase": "A esta situación se suma una gravísima crisis financiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La bolsa porteña cayó más del 6%, el dólar blue superó los $720 y el gobierno, desesperado, firmó un DNU aceptando la gravedad de la situación.",
      "entidades_detectadas": [
        "blue superó"
      ]
    },
    {
      "frase": "La situación es desesperante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quedan pocos dólares para mantener el tipo de cambio a raya.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno reconoce la gravedad, que puede afectar al orden público.",
      "entidades_detectadas": []
    },
    {
      "frase": "El DNU declara que la volatilidad económica, y la fuga de divisas, impide el funcionamiento normal de las leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La fuga de divisas a través del contado con liquidación reduce las reservas del Banco Central en 20.000 millones de dólares.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "El DNU revela que la situación es catastrófica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de fanfarronear durante 15 meses, ahora el gobierno reconoce la gravedad de la crisis, y para evitar reclamos, saca una ley antimafias para criminalizar las protestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solución del gobierno es culpar a la oposición y reprimir cualquier manifestación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inundación es solo un síntoma del problema mayor: un Estado ausente.",
      "entidades_detectadas": [
        "Estado"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Martín Barrio Nuevo",
    "blue superó",
    "Kicillof",
    "Alfredo Freiman",
    "Banco Central",
    "Jonathan Higuera",
    "Somos",
    "Jujuy",
    "Javier Milei",
    "Francos",
    "Olivos",
    "Patricia Bullrich",
    "Gerardo Morales",
    "Radio Mitre",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Además",
    "Constitución",
    "Está",
    "Mostramos",
    "Hay",
    "Capital Federal",
    "INDEC",
    "PAMI",
    "Argentina",
    "Casa Rosada",
    "Ayer",
    "Francisco \"Francos",
    "Télam",
    "¿Quién",
    "Salta",
    "El Estado",
    "Después",
    "Mauricio Macri",
    "Televisión Pública",
    "Almagro",
    "¿",
    "Nicolás Petovello",
    "India",
    "Estado Nacional",
    "cómo",
    "Laura",
    "Bahía Blanca"
  ]
}