{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El primero dijo que había venido acá hablando del Fondo Monetario Internacional, y lo tengo a Amado Boudou en línea, y a Jorge Rial de Radio Mitre.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Amado Boudou",
        "Jorge Rial de Radio Mitre"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Para que sale.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sale mal el audio, para te estamos escuchando mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Para ver ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos me escuchas bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, ahora sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, sí te escucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora sí, ahora sí te escucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, te nombraron el otro día; decían que tenías que ir de rodillas a pedir disculpas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿A dónde?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "En el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "No me acuerdo del diputado, el primer exponente, no me acuerdo qué dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese día venían los gritos de sí y todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te tienen, te recuerdan en el Congreso, Amado.",
      "entidades_detectadas": [
        "Congreso",
        "Amado"
      ]
    },
    {
      "frase": "—Almiro.",
      "entidades_detectadas": [
        "Almiro"
      ]
    },
    {
      "frase": "—Almiro, sí, creo que sí.",
      "entidades_detectadas": [
        "Almiro"
      ]
    },
    {
      "frase": "Bueno, lo que veo es que llevamos un año y medio hablando del Fondo, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Fondo"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando en la Argentina se habla del Fondo, no se habla ni de los trabajadores, ni de los empresarios, ni de las industrias, ni de la producción.",
      "entidades_detectadas": [
        "Fondo",
        "la Argentina"
      ]
    },
    {
      "frase": "Así que tenemos un país que, lamentablemente, se está pensando desde lo financiero y no desde lo productivo, o lo productivo ni siquiera parece existir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando en la Argentina se piensa desde lo financiero y no desde lo productivo, ya sabemos cómo termina, ¿no?",
      "entidades_detectadas": [
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amado, bueno, hoy no hubo un anuncio, fue el \"no anuncio\", el de recién, no sé si lo escuchaste, de Luis Caputo.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "Porque no anunció nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pareció más que nada un pedido de ayuda al Fondo para apurar, por favor, la entrega del dinero porque se nos está quemando el rancho.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "En Argentina se está acabando el hielo seco, ¿viste?, porque la máquina de humo está funcionando todo el día, porque son todas bombas de humo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y la verdad es que el gobierno tiene una política cambiaria que hace un año y medio venimos diciendo que es un fracaso, y otra vez se están viendo todas las tensiones acumuladas porque el tipo de cambio está atrasado, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Vos lo podés ver; hay algunos que eligen comparar los precios de un café en otros países con un café en la Argentina.",
      "entidades_detectadas": [
        "Vos",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero vos podés ver los números del turismo, vos podés ver los números del cambio, está atrasado en un número ya grandote, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esta brecha del 30% que se disparó ayer es una muestra de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también uno podría decir que en la Argentina, en el último año, hubo menos inversión extranjera –de la puta madre– esta semana alrededor de mil millones, con un tipo de cambio atrasado.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, yo veo que la política argentina, lamentablemente, el discurso público está detrás de la cuestión cambiaria, de si el Fondo Monetario Internacional sí o el Fondo Monetario Internacional no.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Y el día que lleguen los dólares del Fondo Monetario Internacional, se los va a volver a fumar igual, como ya lo hizo con Macri y como ya lo hizo en este año y medio el ministro Caputo, lamentablemente, porque él ve la cuestión económica solamente desde una mesa de dinero y no se da cuenta de que un país tiene salarios, tiene jubilaciones, tiene industria, tiene inversiones, bueno, *debería* tener, porque en este caso no los tiene, no aparecen ni van a aparecer, y solo el foco está puesto en la cuestión cambiaria.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Macri",
        "Caputo"
      ]
    },
    {
      "frase": "Que además está muy lejos de ser una cuestión técnica, porque lo que está haciendo el gobierno es buscar llegar con la lengua fuera sin tener que devaluar hasta las elecciones para que el único supuesto –porque te acordás en épocas de Cristina de inflación del 20%, decían que era insoportable, insuperable– bueno, ahora parece que es un éxito y un logro, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Fijate la doble vara para pedir las cosas.",
      "entidades_detectadas": [
        "Fijate"
      ]
    },
    {
      "frase": "Lo que no tiene doble vara es la heladera de las familias argentinas, que lamentablemente está cada vez más vacía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es cierto lo que decís, uno siente que todo esto es para bancar al gobierno hasta las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora faltan [x] para las elecciones, y digo, ¿se puede bancar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Falta mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso se puede bancar esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos decís que hay una diferencia grande en el tipo de cambio.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Uno ve lo que pasó esta semana con las corridas, donde además el gobierno liberal hace que intervenga todo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tiene el cepo, interviene la ANSES, interviene el Banco Nación; incluso leí en algún medio que habría algún fondo privado que estaría colaborando con esta situación de sostener el dólar barato, porque, claro, es en realidad un seguro de cambio para aquellos que apuestan a la bicicleta financiera.",
      "entidades_detectadas": [
        "ANSES",
        "Banco Nación"
      ]
    },
    {
      "frase": "Es difícil decir qué día esto, digamos, no tiene más la posibilidad de sostener este tipo de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inexorable que eso va a suceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo diría que acá hay un problema grave; está buena tu pregunta, Jorge, porque hay como una suerte de guerra también entre devaluacionistas y los que pretenden sostener este tipo de cambio.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Y estas políticas, hoy, si hubiera una devaluación, no sería una solución para la vida de los argentinos tampoco, eso hay que decirlo, porque parece que viene la devaluación y es la solución mágica.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, la devaluación es la lamentable consecuencia de políticas muy equivocadas que está llevando adelante el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el día de la devaluación, también la población va a sufrir mucho porque eso se va a integrar a una nueva dinámica inflacionaria que ya sabemos en Argentina lo que sucede.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Entonces, ojo con esto, porque cuando la política, la discusión política queda en torno solamente al FMI, al tipo de cambio, a la devaluación, nos olvidamos de que hay otras políticas que son las que le permiten a la sociedad salir adelante, que tienen que ver con la protección a la industria, que tienen que ver con los ingresos de los sectores más vulnerables, que tienen que ver con los planes vinculados a que haya más inversión y más trabajo en la Argentina.",
      "entidades_detectadas": [
        "FMI",
        "la Argentina"
      ]
    },
    {
      "frase": "No es que la cuestión del dólar, por un lado o por otro, va a resolver la vida de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me parece que, lamentablemente, la discusión pública está toda muy enfocada en la cuestión del dólar, que es urgente, que es innegable, que está atrasadísimo, que es lamentable que el Gobierno esté quemando las reservas del Banco Central y el esfuerzo de los argentinos, porque las reservas, en definitiva, salen de la diferencia entre lo que le vendemos al mundo y lo que compramos al resto del mundo, y ahí está el trabajo de los argentinos.",
      "entidades_detectadas": [
        "Banco Central",
        "Gobierno"
      ]
    },
    {
      "frase": "Y no estemos hablando de la cuestión industrial, de la cuestión productiva, de lo que hay que hacer con los sectores más desfavorecidos para incorporarlos al mundo del trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me parece que eso es un problema tanto del oficialismo como de la oposición, que se concentra en una discusión que es, en definitiva, dañina para la Argentina, porque la devaluación que va a llegar –y que va a ser una tragedia– va a ser una tragedia para los ingresos de los argentinos, pero es la consecuencia de las malas políticas del Gobierno.",
      "entidades_detectadas": [
        "Gobierno",
        "la Argentina"
      ]
    },
    {
      "frase": "No es que la devaluación pasa porque la naturaleza dice que hay que devaluar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdóname, entonces, ¿[nombre] no era el especialista en crecimiento con o sin dinero?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por lo menos eso lo vendieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre] no es un especialista en nada de economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una persona que repite los manuales de liberalismo, que es una ideología, no es una cuestión de teoría económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que se ha hecho en economía a partir de esa ideología es una pseudociencia disfrazada de discurso técnico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dicen que conoce del tema de evaluación de proyectos, algunas personas que han trabajado con él, pero de la cuestión económica, lo único que hace es repetir frases hechas de manuales muy antiguos, además, que se dice que esto es una novedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son las ideas de Milton Friedman, de Friedrich Hayek, de Ludwig von Mises y otros autores.",
      "entidades_detectadas": [
        "Milton Friedman",
        "Ludwig von Mises",
        "Friedrich Hayek"
      ]
    },
    {
      "frase": "Amado… ni siquiera te diría de Milton Friedman.",
      "entidades_detectadas": [
        "Milton Friedman"
      ]
    },
    {
      "frase": "Amado, buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "¿Cómo estás, Andrés?",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tiene que hacer un gobierno peronista?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Supongamos que asume en 2027, recambio de mando, asume un gobierno peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tiene que hacer un gobierno peronista con esta deuda, con el FMI, que se va a incrementar?",
      "entidades_detectadas": [
        "FMI",
        "Qué"
      ]
    },
    {
      "frase": "No sabemos muy bien exactamente en cuánto, porque Caputo dijo 20.000 millones de dólares, pero no sabemos cuánto de eso es neto, cuánto es nuevo endeudamiento, pero ¿qué tiene que hacer un gobierno peronista con esta deuda que salió por DNU violando claramente las leyes que rigen en Argentina?",
      "entidades_detectadas": [
        "Argentina",
        "¿qué",
        "DNU",
        "Caputo"
      ]
    },
    {
      "frase": "Bueno, en este sentido ya se expidió el propio partido, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Es una deuda que va a haber que revisar y rever tanto el monto como las tasas de interés, como los plazos, porque lo que exige la legislación argentina es que una de las ramas del poder, o sea, el poder legislativo, autorice al poder ejecutivo a que se endeude y cómo se endeuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hizo el gobierno, lamentablemente, es autorizarse a sí mismo, o sea, exaltar todo el mecanismo, por más que apareció el DNU y que el DNU, digamos, fue avalado por algunos diputados y diputadas de esa Cámara, lo que hizo es autorizarse a sí mismo.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Y esto me parece que está por fuera de todo el espíritu de lo que es una república.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es curioso también que todos aquellos que despotricaban contra los DNU en los sistemas de medios dominantes durante el gobierno de Menem y en otros momentos, ahora se callan la boca y dicen que está bueno, que está en la legislación.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Pero el espíritu de esto es que una rama del poder autorice a otra a tomar el endeudamiento y eso es lo que está en el ordenamiento constitucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amado, como siempre, un gusto hablar con vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te mando un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amado Boudou, hablando por nosotros, son las 11 de la mañana, hay reunión de gabinete, a las 12 da una conferencia [alguien], no significa nada, eso quiero decir.",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "Que [alguien] de una conferencia no significa nada, pero, muchacho, hoy fue el \"no anuncio\", después te lo volvemos a contar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anunciaron que no anunciaron, que anunciaron, pero no anunciaron, que tienen, pero que no tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veinte mil palos, dale.",
      "entidades_detectadas": [
        "dale"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Caputo",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Fijate",
    "Pareció",
    "Qué",
    "Andrés Lerner",
    "Hola",
    "dale",
    "Menem",
    "Amado Boudou",
    "Almiro",
    "Jorge Rial de Radio Mitre",
    "ANSES",
    "Fondo",
    "Vos",
    "Milton Friedman",
    "Gobierno",
    "Argentina",
    "¿A",
    "Ludwig von Mises",
    "Friedrich Hayek",
    "Cristina",
    "Luis Caputo",
    "Bueno",
    "FMI",
    "Banco Nación",
    "Gobierno.",
    "Bien",
    "DNU",
    "¿qué",
    "la Argentina",
    "¿",
    "Cámara",
    "Amado",
    "Jorge",
    "Así",
    "Macri"
  ]
}