{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El periodismo no se limita a reflejar la realidad, a menudo injusta, sino a transformarla desde nuestro ámbito de acción.",
      "entidades_detectadas": [
        "acción"
      ]
    },
    {
      "frase": "En ocasiones lo conseguimos, como en este caso, gracias al trabajo colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodismo es una labor colectiva; ningún periodista individual puede salvar el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien a veces un periodista firma la nota,  ésta requiere de un medio con prestigio, una red de profesionales, y la difusión de un colectivo social.",
      "entidades_detectadas": []
    },
    {
      "frase": "De otro modo, quedaría como una nota perdida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este trabajo surgió de una pregunta del editor y periodista Roberto Navarro: \"¿Por qué no buscamos por aquí?\".",
      "entidades_detectadas": [
        "Roberto Navarro"
      ]
    },
    {
      "frase": "A partir de esa inquietud, y empleando recursos periodísticos como una solicitud de acceso a la información pública, logramos destapar la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos muy satisfechos por el resultado colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como me dijo ayer [Nombre],  \"Mira qué quilombo hiciste\".",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Le respondí: \"Hicimos\", porque su labor en redes sociales fue fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, una tendencia en Twitter equivale a una tapa de diario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante tres días, logramos que \"Repartan la comida\" fuera tendencia, con el mismo impacto que si los diarios titularan lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno tuvo que reconocer que mintió al ocultar, desde hace una semana, cinco millones de kilos de alimentos sin distribuir desde diciembre, con riesgo de deterioro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras la entrega de información a la justicia, comprobamos que gran parte de la leche vencería en dos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una casualidad que, de haberse producido más tarde, hubiera significado la pérdida total de esos alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De no haberse respondido nuestra solicitud de acceso a la información, la leche se hubiera echado a perder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, gracias a nuestro trabajo periodístico y a la repercusión social, el gobierno está obligado a distribuir los alimentos, que de otro modo se habrían podrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las mentiras se sucedieron:  Manuel Adorne, vocero del gobierno, alegó que los comedores eran fantasmas o fraudulentos.",
      "entidades_detectadas": [
        "alegó",
        "Manuel Adorne"
      ]
    },
    {
      "frase": "Pablo de la Torre, responsable del área (despedido posteriormente), adujo que los alimentos estaban destinados a emergencias.",
      "entidades_detectadas": [
        "Pablo de la Torre"
      ]
    },
    {
      "frase": "Mostramos que en catástrofes como las inundaciones en Bahía Blanca y Corrientes, no se envió comida, a pesar de los pedidos de los intendentes.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Corrientes"
      ]
    },
    {
      "frase": "Se dijo que solo era pasto, que estaba en mal estado, que estaba en auditoría, que no era comestible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, Javier Milei admitió que se estaba distribuyendo, asegurando que la gente no era tonta y no se moriría de hambre.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Todo era falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se guardaba para emergencias, no se dejó de distribuir por corrupción, sino por decisión política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco estaba a punto de vencerse, y tuvimos que publicarlo para que actuaran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, en un comunicado de Capital Humano, reconocieron la situación y anunciaron la distribución de los alimentos próximos a vencerse a través del ejército.",
      "entidades_detectadas": [
        "Ayer",
        "Capital Humano"
      ]
    },
    {
      "frase": "Bienvenido el ejército en este caso, dado su eficiente logística.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las organizaciones sociales del registro de comedores también podrían realizar esta tarea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el problema está lejos de resolverse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de los cinco millones de kilos guardados, informamos que no se compró ni un kilo de alimentos desde que asumieron, solo una licitación tercerizada para lentejas y aceite, aún inconclusa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de la infracción judicial (la publicación del comunicado no anula la obligación de informar al Poder Judicial), el tema central es la falta de alimentos.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Ahora, es necesario exigir la compra de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado es responsable de garantizar el derecho a la alimentación, y Javier Milei en Estados Unidos dijo que no.",
      "entidades_detectadas": [
        "Estado",
        "Javier Milei",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "La compra de estos volúmenes de alimentos lleva tiempo; licitaciones, negociación de precios...",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado suele pagar a 60 o 90 días en un país con inflación; el precio será mayor que el del supermercado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "De agotar las existencias actuales, volveremos al mismo problema en dos meses o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según las organizaciones sociales, cinco millones de kilos de alimentos alcanzan para un mes.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Las verdaderas heroínas de esta historia no son los periodistas, ni este medio, sino las mujeres que sostienen los comedores, con amor, trabajo, angustia, cocinando y sirviendo, soportando meses en que no tenían alimentos que ofrecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ellas les debemos nuestro agradecimiento por años de trabajo no reconocido, no remunerado, demonizado, silenciado y ocultado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estamos a la altura de estas mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien logramos que este gobierno cruel, insensible a la realidad del país, diera marcha atrás,  queda mucho por hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos mantener este tema en la agenda, exigir la compra de nuevos alimentos y garantizar su distribución a estos comedores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto recién comienza.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Corrientes",
    "Capital Humano",
    "acción",
    "Ayer",
    "alegó",
    "Mira",
    "Además",
    "Poder Judicial",
    "Roberto Navarro",
    "en Estados Unidos",
    "Pablo de la Torre",
    "El Estado",
    "Mostramos",
    "Javier Milei",
    "Bahía Blanca",
    "Según",
    "Manuel Adorne"
  ]
}