{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La mañana comenzó con el presidente de la Nación madrugando, duchandose, vistiéndose y corriendo a un estudio de televisión para pronunciar la ya célebre frase en Argentina: \"No voy a devaluar\".",
      "entidades_detectadas": [
        "Nación",
        "Argentina"
      ]
    },
    {
      "frase": "La verdad es que cada vez que en Argentina se dijo \"No voy a devaluar\", se devaluó.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Todas las veces, sin excepción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto sucedió después de varios días en los que el ministro de Economía y el propio presidente discutieron públicamente, en redes sociales e incluso con el economista Axel Kicillof, entonces gobernador de la provincia de Buenos Aires, sobre el verdadero precio del dólar.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "ministro de Economía",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Domingo Cavallo mantuvo una extensa conversación con el presidente, quien estaba muy enojado con él.",
      "entidades_detectadas": [
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "Cavallo intentó hacerle entender la necesidad de una devaluación inmediata para evitar una crisis mayor.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Le presentó un plan, al estilo Cavallo, con varias aristas, que proponía llevar el dólar oficial a 1400 o 1450 pesos; de lo contrario, advertía, la situación podría empeorar hasta llegar a los 2000 pesos.",
      "entidades_detectadas": [
        "advertía",
        "Cavallo"
      ]
    },
    {
      "frase": "Si la crisis estallaba, el precio podría ser incluso superior al que se podría lograr con un plan más sofisticado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Recuerdan la frase \"El que apuesta al dólar pierde\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante la dictadura,  —recordemos el caso de Lorenzo Sigaut— la posterior disparada del dólar fue tremenda.",
      "entidades_detectadas": [
        "Lorenzo Sigaut"
      ]
    },
    {
      "frase": "Muchos recuerdan que la dictadura se caracterizó por una altísima inflación, en gran parte debido a estas corridas cambiarias (300% o 400% anual).",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta semana, el primero en afirmar que el dólar no estaba bajo —gran tema de discusión— fue el entonces ministro de Economía, Luis Caputo, en una entrevista con Luis Majul.",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía",
        "Luis Majul"
      ]
    },
    {
      "frase": "Si bien algunos precios estaban adelantados, eso no significa que el dólar estuviera atrasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno introdujo el concepto, novedoso aunque erróneo, de que los precios estaban adelantados, no el dólar atrasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, según este argumento, la nafta en Argentina costaba el doble que en Estados Unidos y el café el doble que en Tokio porque los precios estaban adelantados.",
      "entidades_detectadas": [
        "Argentina",
        "Tokio",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Cuando todos los precios son más altos que en otros países, el problema radica en el tipo de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta explicación no fue suficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno cometió un error táctico al publicar, a través del propio presidente y en el diario La Nación, una nota afirmando que el dólar no estaba atrasado.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "(Los invito a ver el desarrollo completo en YouTube, donde explicaré por qué el dólar iba a subir).",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente utilizó la frase \"atraso cambiario\", un disco rayado para los economistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Irónicamente, cuando asumió, el dólar subió un 118%.",
      "entidades_detectadas": [
        "asumió"
      ]
    },
    {
      "frase": "Axel Kicillof respondió en Infobae, cuestionando la idea de \"precios adelantados\" y burlándose de la original, aunque errónea, propuesta de Caputo.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Caputo"
      ]
    },
    {
      "frase": "Kicillof, destacado economista peronista con publicaciones de alcance internacional, cuestionó la política económica del gobierno, que intentaba desviar la atención hacia otros temas, como la situación de las mujeres trans o la eventual salida del país, en lugar de abordar el problema de la inflación.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "La única estrategia del gobierno para controlar la inflación era \"planchar el dólar\", algo que estaba en peligro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posteriormente, se desató una disputa en Twitter cuando un economista (al que llamaremos \"experto\" para mantener el anonimato) intentó desacreditar los argumentos de Kicillof,  a pesar de haber utilizado el índice Big Mac en 2020 para evaluar el tipo de cambio,  índice que ahora rechazaba.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "El índice Big Mac, basado en el precio de una hamburguesa en distintos países, sirve como un indicador del tipo de cambio real.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estandarización de la hamburguesa en McDonald's a nivel mundial lo convierte en una herramienta útil, utilizada incluso por Marcelo Sotoviazda (nombre cambiado para mantener el anonimato).",
      "entidades_detectadas": [
        "Marcelo Sotoviazda"
      ]
    },
    {
      "frase": "Este \"experto\" argumentó que los costos de la hamburguesa eran similares, pero que el alquiler de los locales en Argentina era caro.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Kicillof refutó este argumento y analizó la situación económica en su conjunto: la caída de las jubilaciones, los problemas salariales, el desempleo, el declive de la industria y la producción nacional.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Concluyó que el modelo económico no funcionaba.",
      "entidades_detectadas": [
        "Concluyó"
      ]
    },
    {
      "frase": "Ante esta situación, el presidente, para desviar la atención, recurrió a otras estrategias (se omitieron las referencias irrespetuosas).",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero por la mañana, antes de la apertura de los mercados, decidió anunciar: \"No voy a devaluar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Analicemos su declaración: El gobierno ha estado utilizando reservas para esterilizar pesos, es decir, comprando dólares para controlar la masa monetaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, lo importante es el efecto neto de estas operaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decir que se interviene en el mercado solo para controlar la brecha cambiaria es una simplificación excesiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mantener este precio artificial del dólar le costó al gobierno 19 mil millones de dólares el año pasado, lo cual es insostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las acciones cayeron un 16%, el riesgo país subió de 550 a 660 puntos y el anuncio de Donald Trump de aplicar aranceles al acero y aluminio generó incertidumbre.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Esto no solo perjudicó a Argentina (pérdida de 900 millones de dólares en exportaciones), sino que también provocó inflación en Estados Unidos, aumentando las tasas de interés y generando devaluaciones competitivas en otros países.",
      "entidades_detectadas": [
        "Argentina",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Argentina se vio afectada negativamente por esta guerra comercial.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Algunos datos que demuestran el atraso cambiario: el gasto en dólares con tarjetas de crédito en enero fue de 865 millones de dólares, el más alto en 16 años;  el déficit comercial con Brasil en enero fue de 326 millones de dólares, proyectándose un déficit de 4000 millones para 2025; las importaciones aumentarán en 15 mil millones de dólares este año, según Invec; 1,5 millones de argentinos (3% de la población) viajaron a Chile para comprar debido al atraso cambiario.",
      "entidades_detectadas": [
        "Brasil",
        "Invec",
        "Chile"
      ]
    },
    {
      "frase": "Un informe de Manuel Álvarez Sages muestra que una canasta de alimentos y bebidas era un 57% más barata en Argentina que en el resto de la región en octubre de 2023, mientras que hoy es un 13% más cara.",
      "entidades_detectadas": [
        "Argentina",
        "Manuel Álvarez Sages"
      ]
    },
    {
      "frase": "Para revertir esta situación, se necesitaría un dólar a 2000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación es dinámica, ya que los actores económicos (supermercados, pymes) adaptan sus estrategias de importación, lo que agrava el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los datos indican la insostenibilidad del tipo de cambio actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente, desesperado, intentó frenar la corrida, pero su única estrategia, \"planchar el dólar\", es insostenible a largo plazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su anuncio matutino de \"no voy a devaluar\" no hace más que reflejar la gravedad de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Caputo",
    "Kicillof",
    "Lorenzo Sigaut",
    "Luis Majul",
    "Invec",
    "asumió",
    "Donald Trump",
    "Cavallo",
    "Nación",
    "Argentina",
    "Domingo Cavallo",
    "Luis Caputo",
    "advertía",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Marcelo Sotoviazda",
    "Axel Kicillof",
    "Brasil",
    "Tokio",
    "Mantener",
    "Ante",
    "La Nación",
    "Decir",
    "Chile",
    "en Estados Unidos",
    "¿Recuerdan",
    "Concluyó"
  ]
}