{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "150 personas se concentran con ollas vacías reclamando alimentos para los comedores comunitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante la campaña, Milei afirmó que venía a \"destruir el Estado\", pero la gente no comprendió que el Estado son los hospitales, las escuelas, las universidades y el sistema de jubilaciones.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "El gobierno de Javier Milei está atacando a la sociedad, quitándole derechos básicos, alegando falta de recursos.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Sin embargo, sí hay dinero; se destinan recursos a beneficiar a los empresarios más ricos del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei le roba a los trabajadores para favorecer a los empresarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei es el ladrón de la Rosada.",
      "entidades_detectadas": [
        "Milei",
        "Rosada"
      ]
    },
    {
      "frase": "Redujo las jubilaciones, vetó la recomposición salarial del Congreso y eliminó gran parte de los medicamentos para jubilados.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Recortó el presupuesto en educación y el financiamiento universitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vetó, además, la recomposición salarial del Congreso y está cerrando hospitales.",
      "entidades_detectadas": [
        "Congreso",
        "Vetó"
      ]
    },
    {
      "frase": "Ayer, los médicos marcharon por el cierre y vaciamiento de hospitales.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "La situación es crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace meses nos movilizamos por la recomposición salarial debido a una pérdida del poder adquisitivo superior al 60%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestras jornadas laborales se extienden hasta casi 12 horas diarias, con guardias de 24 horas, 5 o 6 al mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una explotación laboral: trabajamos cerca de 60 o 70 horas semanales por un sueldo inferior a la canasta básica.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pobreza crece, los medicamentos son cada vez más caros y, debido a la desregulación de las prepagas, muchas personas se vuelcan al sistema de salud pública, colapsándolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es solo una de las muchas problemáticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, el Congreso podría aceptar el veto de Milei al financiamiento universitario, dejando a los estudiantes sin clases.",
      "entidades_detectadas": [
        "Congreso",
        "Milei"
      ]
    },
    {
      "frase": "Muchos traidores al pueblo están dispuestos a aprobarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la falta de recursos, muchos estudiantes no pueden pagar el transporte después del 15 del mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos profesores, con salarios ínfimos, tampoco pueden llegar a la universidad después de esa fecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Observemos las tomas estudiantiles en lucha: ¡abajo el veto de la ley de financiamiento educativo!",
      "entidades_detectadas": []
    },
    {
      "frase": "No confiamos en ninguna negociación con el gobierno ni con el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Frente al veto de Milei al presupuesto universitario, la Asamblea del TEFI resolvió tomar las bases de centros de estudiantes con presencia de autoridades para desafiar al gobierno nacional y lograr que caiga el veto presidencial.",
      "entidades_detectadas": [
        "Milei",
        "Asamblea del TEFI"
      ]
    },
    {
      "frase": "Estos jóvenes, que no forman parte de la burguesía que apoya a este gobierno, ni de los 87 traidores que visitaron Olivos, ni de los gremialistas cómplices, están luchando.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "La excusa de que no hay dinero es falsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los cuidados no tienen tiempo, pero sin dinero, ¿cómo pagarlos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede aumentar gastos constantemente sin recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no hay dinero, no lo hay para nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado decidió achicarse.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La ley de presupuesto universitario, al igual que los aumentos salariales docentes y la recomposición de las jubilaciones, se encuentran dentro del ámbito de lo impagable en este momento.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Si se proponen aumentos de gasto, se debe indicar la fuente de financiamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay dinero, ni tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fundamental que los gobernadores comprendan esta realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasará con las obras públicas ya licitadas?",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay dinero para financiarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les demostraremos que sí hay dinero y responderemos de dónde lo obtendremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año pasado, Sergio Massa, en el presupuesto, presentó un anexo que mostraba los beneficios y exenciones a los empresarios: 27 billones de pesos.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Un billón son un millón de millones de pesos en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto representa 3,4 puntos del PBI, más que el déficit cuando asumió Milei.",
      "entidades_detectadas": [
        "asumió Milei"
      ]
    },
    {
      "frase": "Él debió ocuparse de esto, pero no lo hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La lucha actual en las universidades, con el Congreso vallado para proteger a los traidores y los estudiantes afuera, asciende a 738.000 millones de pesos.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La exención de IVA para los honorarios de los ejecutivos de empresas (EOS) representa un billón de pesos, un 50% más que la suma en juego para las universidades.",
      "entidades_detectadas": [
        "EOS"
      ]
    },
    {
      "frase": "Para que los EOS no paguen IVA, las universidades se quedan sin fondos.",
      "entidades_detectadas": [
        "EOS"
      ]
    },
    {
      "frase": "Si bien algunos hospitales no han sido cerrados, su funcionamiento se ha visto afectado por la falta de médicos y recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también ocurre con las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "La diferencia es clara: 738.000 millones de pesos es lo que se discute hoy, y los traidores dicen que no hay dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está el dinero: en la exención de IVA para los honorarios de los EOS.",
      "entidades_detectadas": [
        "EOS"
      ]
    },
    {
      "frase": "Un billón de pesos, un 50% más que la suma en juego para las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esto no es todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los EOS no hay restricciones; la “motosierra” es solo para los demás.",
      "entidades_detectadas": [
        "EOS"
      ]
    },
    {
      "frase": "Los jóvenes hacen bien en luchar, porque el dinero existe, pero se lo quedan los poderosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veámos otros recortes: el año pasado, el impuesto a los bienes personales o impuesto a la riqueza era del 2,5%; ahora es del 0,25%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se le regalaron a los más ricos 2.400 millones de pesos que no pagarán en impuestos este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la misma suma que se discutía para las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no se hubiera reducido el impuesto a los ricos, habría dinero para pagar las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jubilados pasan hambre para que los ricos paguen menos impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Hospital Laura Bonaparte: se discuten 17.000 millones de pesos, y se pretende cerrarlo o vaciarlo, con la misma consecuencia: la gente no podrá atenderse.",
      "entidades_detectadas": [
        "Hospital Laura Bonaparte"
      ]
    },
    {
      "frase": "Las exenciones en bienes rurales ascienden a 1,7 billones de pesos; 100 veces más que el presupuesto del Hospital Laura Bonaparte.",
      "entidades_detectadas": [
        "Hospital Laura Bonaparte"
      ]
    },
    {
      "frase": "Se podrían tener 100 hospitales como el Laura Bonaparte con ese dinero.",
      "entidades_detectadas": [
        "Laura Bonaparte"
      ]
    },
    {
      "frase": "Se están burlando de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dinero está ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobran avaricia, mezquindad y maldad.",
      "entidades_detectadas": [
        "Sobran"
      ]
    },
    {
      "frase": "El Hospital Español, con un gasto similar, ha reducido su presupuesto a la mitad; sus médicos emigran a otros países.",
      "entidades_detectadas": [
        "Hospital Español"
      ]
    },
    {
      "frase": "En una sección donde había 14 médicos, ahora solo quedan 6.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo sucede en otros hospitales como el Hospital de Clínicas (UBA), el Garrahan y el Posadas, donde denuncian falta de servicios.",
      "entidades_detectadas": [
        "Posadas",
        "Garrahan",
        "UBA",
        "Hospital de Clínicas"
      ]
    },
    {
      "frase": "La Nación publicó que el gobierno planea cerrar todos los hospitales con déficit, como ocurrió con los trenes durante el gobierno de Menem.",
      "entidades_detectadas": [
        "Nación",
        "ocurrió",
        "Menem"
      ]
    },
    {
      "frase": "Mientras se regalan miles de millones a los empresarios, se cierran los hospitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente, engañada, cree que todos deben hacer sacrificios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que perseverar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La administración del gobierno de Milei te dificulta los gastos?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si te organizas y administras mejor tu dinero, te irá mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo evalúas la gestión de Milei en estos nueve meses?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Me parece perfecta, lo que el país necesitaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un poco de orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué medida te gustó más?",
      "entidades_detectadas": []
    },
    {
      "frase": "La quita de subsidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Apoyas a Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿Apoyas"
      ]
    },
    {
      "frase": "Lo apoyo porque no hay otra opción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mejor que lo que tuvimos antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, en lo que va de su mandato, ha empobrecido a la misma cantidad de personas que Macri y Fernández.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "Hay que esperar, el país crecerá.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo evalúas la gestión?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece perfecta y lo que el país necesitaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un poco de orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué medida te gustó más?",
      "entidades_detectadas": []
    },
    {
      "frase": "La quita de subsidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Apoyas a Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿Apoyas"
      ]
    },
    {
      "frase": "Lo apoyo porque no hay otra opción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mejor que lo que tuvimos antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, en lo que va de su mandato, ha empobrecido a la misma cantidad de personas que Macri y Fernández.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "Hay que esperar, el país crecerá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los beneficios a empresas vinculadas al conocimiento ascienden a 467.000 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Galperín recibió 100.000 millones.",
      "entidades_detectadas": [
        "Galperín"
      ]
    },
    {
      "frase": "Él tiene empresas en muchos países; ¿por qué necesita una exención de 100.000 millones?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Comparemos con los recortes en el Garrahan (15.000 millones de pesos).",
      "entidades_detectadas": [
        "Garrahan"
      ]
    },
    {
      "frase": "Se le regalaron 30 veces esa cantidad a las empresas de economía del conocimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos multimillonarios manejan la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa cuando un niño muere de cáncer por falta de atención en el Garrahan para que Galperín reciba 100.000 millones más?",
      "entidades_detectadas": [
        "Garrahan",
        "Galperín"
      ]
    },
    {
      "frase": "¿Busca Milei que el país explote?",
      "entidades_detectadas": [
        "¿Busca Milei"
      ]
    },
    {
      "frase": "Es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dinero de sobra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei dijo que vinieron a achicar el Estado para engrosar los bolsillos de los ricos.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "La organización se empeña en reducir el costo argentino para mejorar la competitividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vinieron a achicar el Estado para beneficiar a los ricos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Se cierran hospitales y se desfinancian universidades para enriquecer a los ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mostremos más ejemplos: promoción minera (541.000 millones), promociones industriales (83.000 millones).",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente está condenada a la pobreza mientras se reparte el dinero entre los más ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exenciones para jueces (767.000 millones) porque no pagan impuesto a las ganancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un millón de niños en Argentina se acuestan sin comer.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Este saqueo se realiza con la complicidad de la burguesía, parte del gremialismo, senadores, legisladores y gobernadores que acordaron reducir el gasto público al 25% del PIB.",
      "entidades_detectadas": []
    },
    {
      "frase": "Adorni contrató 120 empleados, sumando 3.600 millones de pesos de gasto anual para tareas en streaming.",
      "entidades_detectadas": [
        "Adorni"
      ]
    },
    {
      "frase": "Los viajes personales de Milei ya han costado 2.300 millones de pesos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El gasto en trolls es de 3.600 millones de pesos anuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La compra de aviones costó 300.000 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que los estudiantes luchen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les están robando el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No crean que no hay dinero; el dinero existe, pero se lo dan a los ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un ladrón en la Rosada que le roba a los trabajadores para favorecer a los ricos.",
      "entidades_detectadas": [
        "la Rosada"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "¿Apoyas",
    "Hospital Español",
    "¿Qué",
    "¿Busca Milei",
    "Javier Milei",
    "Laura Bonaparte",
    "Hospital Laura Bonaparte",
    "Menem",
    "Olivos",
    "Galperín",
    "Ahí",
    "¿Cómo",
    "Comparemos",
    "Nuestras",
    "Estado",
    "EOS",
    "Nación",
    "Fernández",
    "la Rosada",
    "Hospital de Clínicas",
    "Adorni",
    "Argentina",
    "Garrahan",
    "Sergio Massa",
    "Macri",
    "Ayer",
    "UBA",
    "asumió Milei",
    "ocurrió",
    "Asamblea del TEFI",
    "Posadas",
    "Rosada",
    "¿",
    "Él",
    "Mostremos",
    "Milei",
    "Vetó"
  ]
}