{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El texto original presenta numerosos problemas de ortografía, coherencia y cohesión, además de un lenguaje coloquial e informal excesivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La corrección completa requiere una reelaboración significativa, no solo de la ortografía y gramática, sino también de la estructura y el sentido general del texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dado que el texto parece describir una protesta social violenta con represión policial, se ha priorizado la claridad y la objetividad, eliminando los insultos y expresiones agresivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reconstrucción completa del relato basado en el texto original es compleja, dado que carece de la claridad necesaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Texto Corregido (Versión resumida y objetiva):**\n\nEl día de la manifestación, una multitud de jubilados se concentró para protestar.",
      "entidades_detectadas": [
        "Texto Corregido"
      ]
    },
    {
      "frase": "Durante la protesta, varios manifestantes resultaron heridos por el uso de gases lacrimógenos por parte de la policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una mujer mayor fue atropellada por una motocicleta policial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos manifestantes denunciaron la violencia policial, la falta de ambulancias y la insuficiencia de atención médica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se observó una represión policial intensa, dirigida incluso contra personas de la tercera edad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los manifestantes denunciaron que la nueva ley laboral perjudica a los trabajadores y jubilados, exacerbando la situación de precariedad económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de apoyo social y la escasa convocatoria de líderes sindicales y políticos contribuyó a la vulnerabilidad de los manifestantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los testimonios recogidos describen una situación de extrema vulnerabilidad entre los jubilados, con problemas de acceso a alimentos y medicamentos, comparando la situación con la crisis vivida en Grecia.",
      "entidades_detectadas": [
        "Grecia"
      ]
    },
    {
      "frase": "Los manifestantes expresaron su indignación ante el gobierno, acusándolo de ineficiencia e indiferencia ante la situación de crisis social.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación creciente, a pesar de las medidas de ajuste, agrava la situación económica de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "La represión policial se caracteriza por su dureza, incluso contra personas mayores, lo que generó conmoción y preocupación entre los asistentes.",
      "entidades_detectadas": [
        "generó conmoción"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "generó conmoción",
    "Texto Corregido",
    "Grecia"
  ]
}