{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En minutos emitiremos la nota con el ministro Luis Caputo.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "Se las recomiendo; véanla y escúchenla sin ruidos externos, pues hay cuestiones técnicas, monetarias y económicas que requieren atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso a los especialistas les digo esto, porque entiendo que muchos erraron, especialmente con el tema de la base monetaria y las herramientas del gobierno para contrarrestar una eventual corrida cambiaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "El título del comentario es \"Milei versus Macri: el dólar, Cristina y un intento golpista\".",
      "entidades_detectadas": [
        "Milei versus Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Dos grandes interrogantes se responderán a partir de mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "El más importante para mí es sobre el dólar, la inflación y su impacto en la economía y el bolsillo de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro, sobre el verdadero poder político de Javier Milei, su capacidad para doblegar a Mauricio Macri y atraer votantes de Juntos por el Cambio de cara a las elecciones legislativas del domingo 26 de octubre.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "El primer interrogante es el más urgente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes también se lo preguntarán: ¿El dólar se disparará junto con la inflación y el desequilibrio fiscal, llevando al país al colapso?",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "¿O el gobierno cuenta con herramientas para evitarlo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tras la entrevista con el ministro Luis Caputo (que acaban de ver), tengo la impresión —personal, aclaro— de que no habrá una devaluación abrupta, sino que, tras el préstamo, el tipo de cambio tenderá a bajar.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "¿Será suficiente el préstamo del FMI para un nuevo régimen cambiario, por ejemplo, un crawling peg, no del 1% como hasta ahora, sino del 2% mensual, y una salida paulatina del cepo?",
      "entidades_detectadas": [
        "FMI",
        "Será"
      ]
    },
    {
      "frase": "Para el presidente Javier Milei, los fundamentos del programa económico siguen intactos.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Considera irrelevante hablar del tipo de cambio porque hay tantos dólares que respaldan la base monetaria que podría cubrirla toda al tipo de cambio oficial y sobrarían 24.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otras palabras, asegura que no habrá devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, si el problema es la falta de pesos, no de dólares —con un respaldo de 50.000 millones y una base monetaria de 26.000 millones al tipo de cambio oficial y 22.000 millones al paralelo— no habrá corrida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se puede discrepar sobre la irrelevancia de hablar del tipo de cambio en Argentina (hasta los niños lo hacen), pero más allá de eso… incluso un respetado especialista como Juan Carlos de Pablo, el viernes en Radio el Observador 179, recomendó a los inversores —en palabras más, palabras menos— evaluar los riesgos de error tipo I y tipo II antes de invertir.",
      "entidades_detectadas": [
        "Juan Carlos de Pablo",
        "Argentina"
      ]
    },
    {
      "frase": "Sin embargo, hay interrogantes sin responder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, al preguntarle al presidente cómo y cuándo se abandonaría el esquema de flotación para mantener el tipo de cambio, Milei respondió que dependía del monto total del préstamo del FMI y de la cantidad de dólares para el primer desembolso.",
      "entidades_detectadas": [
        "Milei",
        "FMI"
      ]
    },
    {
      "frase": "Esto aún se desconoce.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos averiguado que el ministro Luis Caputo intenta maximizar ese primer desembolso argumentando que ya hicieron un ajuste superior a la meta fijada por el FMI y que, por lo tanto, merecen un adelanto excepcional.",
      "entidades_detectadas": [
        "Luis Caputo",
        "FMI"
      ]
    },
    {
      "frase": "Tampoco se sabe cuántos dólares se destinarán al pago de la deuda y cuántos quedarán disponibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caputo afirmó que todos los dólares serán de libre disponibilidad.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Milei dijo que, tras el préstamo, los pesos valdrán más porque estarán mejor respaldados por dólares.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El Tesoro Nacional recibirá los dólares del FMI y otros organismos multilaterales para cancelar letras intransferibles, fortaleciendo el balance del Banco Central.",
      "entidades_detectadas": [
        "Tesoro Nacional",
        "Banco Central",
        "FMI"
      ]
    },
    {
      "frase": "Los pesos dejarán de estar respaldados solo por \"papelitos de colores\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei reconoció la existencia de volatilidad, descartándola como una fantasía periodística, y admitió que está retrasando la baja de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Espera el gobierno una inflación del 1% para abril o mayo, o es demasiado optimista?",
      "entidades_detectadas": [
        "¿Espera"
      ]
    },
    {
      "frase": "Considerando la volatilidad política del último mes, es probable que haya que esperar hasta mayo o junio para ver una inflación del 1%, pero inexorablemente ocurrirá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se apagarán los efectos de la volatilidad y la inflación volverá a su patrón natural; para mediados de año, creemos que estará en el 1%.",
      "entidades_detectadas": []
    },
    {
      "frase": "La volatilidad política del último mes, dice Milei, provocó que la inflación de marzo supere la de febrero (2,4%).",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Cuando Milei habla de volatilidad política, se refiere a la oposición de Cristina Kirchner, quien, según él, sabe que terminará presa junto con Sergio Massa y Axel Kicillof si su gobierno tiene éxito.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "terminará",
        "Sergio Massa",
        "Cristina Kirchner",
        "Milei"
      ]
    },
    {
      "frase": "Algunos colegas me comentaron que Massa estaba llamando a economistas diciendo que \"esto se pudre\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Tres personas me lo confirmaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será cierto que Massa está haciendo esto en medio de las negociaciones con el FMI?",
      "entidades_detectadas": [
        "FMI",
        "Massa"
      ]
    },
    {
      "frase": "Mauricio Macri tiene otra teoría: en un acto en la Bolsa de Comercio de Córdoba, dijo que la falta de apego a la institucionalidad del gobierno afecta su programa económico.",
      "entidades_detectadas": [
        "Bolsa de Comercio de Córdoba",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "En los últimos seis meses, crece la preocupación por esa falta de apego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri critica los errores de la secretaria general de la presidencia y le reprocha su alianza con Milei, considerando que está eligiendo al enemigo equivocado.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Milei inicialmente propuso una fusión con Macri, pero la propuesta no prosperó.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Solo rescató a Macri varias veces del abismo para evitar el quiebre del equilibrio fiscal.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "(Se lo pregunté a Caputo; verán su respuesta).",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "El enfrentamiento entre Milei y Macri es abierto, aunque Milei intente disimularlo.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "La decisión de Jorge Macri de adelantar las elecciones en la ciudad de Buenos Aires al 18 de mayo es una movida para controlar daños, ante la posibilidad de una derrota electoral por la baja de la inflación y la eliminación de piquetes.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Para evitar una derrota y buscar la victoria, los Milei presentaron como primera candidata a legisladora a Manuela Dorní, una carta fuerte reservada para octubre.",
      "entidades_detectadas": [
        "Milei",
        "Manuela Dorní"
      ]
    },
    {
      "frase": "¿Hicieron bien o mal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta decisión apurada podría generar un desgaste para Dorní por su doble condición de vocera presidencial y candidata.",
      "entidades_detectadas": [
        "Dorní"
      ]
    },
    {
      "frase": "Paula Oliveto, de la Coalición Cívica, le exigió su renuncia al cargo en el gobierno nacional.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Paula Oliveto"
      ]
    },
    {
      "frase": "La decisión de Horacio Rodríguez Larreta de encabezar una lista por fuera de Juntos por el Cambio podría dañar a los Macri, al igual que la candidatura de Ramiro Marra fuera de La Libertad Avanza, en detrimento de los Milei.",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Horacio Rodríguez Larreta",
        "Milei",
        "Ramiro Marra",
        "Macri"
      ]
    },
    {
      "frase": "Tengo mis dudas (personales, sin datos de encuestas), porque los votantes de Macri ven a Rodríguez Larreta como un traidor.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Macri"
      ]
    },
    {
      "frase": "Quizás su buena gestión en la ciudad le permita retener votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cambio, muchos libertarios ven a Marra como un dirigente valioso e injustamente echado.",
      "entidades_detectadas": [
        "Marra"
      ]
    },
    {
      "frase": "Se dice que votó con Juntos por el Cambio el presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las elecciones en la ciudad de Buenos Aires son consideradas la \"madre de todas las batallas\" por la cantidad de competidores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto podría generar una fragmentación, o unas elecciones primarias entre Juntos por el Cambio y La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "La decisión de Karina Milei y Santiago Caputo de disputar el poder en la ciudad de Buenos Aires puede generar daños colaterales, como que Leandro Santoro (radical, ex amigo de La Cámpora y de Alberto Fernández, ahora de nuevo aliado de La Cámpora y de Víctor Santa María y Juan Manuel Olmos) salga primero.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Santiago Caputo",
        "Alberto Fernández",
        "Juan Manuel Olmos",
        "Karina Milei",
        "Víctor Santa María",
        "La Cámpora",
        "ciudad de"
      ]
    },
    {
      "frase": "Otro daño colateral es que la competencia en la ciudad se traslade a la provincia, donde La Libertad Avanza y Juntos por el Cambio necesitan ir juntos para vencer a Cristina Kirchner, quien busca recuperar fueros parlamentarios.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Juntos",
        "Cambio",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Cristina Kirchner apunta a dos direcciones: hacer creer que es una perseguida (fabricando un \"triángulo del mal\" con Donald Trump, Javier Milei y camaristas de Casación) y generar la sensación de que el país se viene abajo, para desatar una corrida cambiaria.",
      "entidades_detectadas": [
        "Donald Trump",
        "Javier Milei",
        "Cristina Kirchner",
        "Casación"
      ]
    },
    {
      "frase": "Todo esto ocurre en un contexto de aumento de despidos, suspensiones y precios, sin la solidez institucional de crisis pasadas (1989 y 2001).",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner, para justificar la supuesta persecución, se compara con Nelson Mandela.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Nelson Mandela"
      ]
    },
    {
      "frase": "Los Kirchner son especialistas en desestabilizar gobiernos no peronistas, desde el hostigamiento al gobernador Ricardo del Val en 1990, hasta el apoyo a la renuncia de Alfonsín, la caída de De la Rúa, el intento de desestabilizar a Macri en 2017 y el ataque a Milei el 12 de marzo de 2024.",
      "entidades_detectadas": [
        "De la Rúa",
        "Kirchner",
        "Ricardo del Val",
        "Alfonsín",
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "La marcha de los jubilados fue utilizada por violentos para generar disturbios.",
      "entidades_detectadas": []
    },
    {
      "frase": "**(El resto del párrafo describe escenas de la marcha, con detalles que no requieren corrección ortográfica o gramatical, salvo alguna posible inconsistencia en la redacción que se ha mantenido.)**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Juan Carlos de Pablo",
    "Los Kirchner",
    "Ricardo del Val",
    "De la Rúa",
    "Caputo",
    "Alberto Fernández",
    "Banco Central",
    "Bolsa de Comercio de Córdoba",
    "Víctor Santa María",
    "Massa",
    "Javier Milei",
    "La Cámpora",
    "Ramiro Marra",
    "Coalición Cívica",
    "Karina Milei",
    "¿Espera",
    "¿Será",
    "Donald Trump",
    "Cristina Kirchner",
    "ciudad de",
    "Nelson Mandela",
    "Leandro Santoro",
    "Milei versus Macri",
    "Argentina",
    "terminará",
    "Santiago Caputo",
    "Sergio Massa",
    "La Libertad Avanza",
    "Juan Manuel Olmos",
    "Juntos",
    "Cristina",
    "Jorge Macri",
    "Ustedes",
    "Luis Caputo",
    "FMI",
    "Paula Oliveto",
    "Rodríguez Larreta",
    "Mauricio Macri",
    "Manuela Dorní",
    "Considera",
    "Axel Kicillof",
    "Cambio",
    "El Tesoro Nacional",
    "Dorní",
    "Casación",
    "Alfonsín",
    "Milei",
    "Macri",
    "Marra"
  ]
}