{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, voy a decir algo que les va a molestar, pero considero que mi decisión fue correcta.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es necesario aumentar los sueldos, y esto debe aplicarse a todos los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi propuesta, como se habrán enterado el fin de semana, incluyó un aumento para el Presidente y los ministros.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Se dijo que no me di cuenta del impacto, lo cual generó una controversia significativa, en la que incluso intervino Cristina Fernández de Kirchner,  ya que se me atribuyó la culpa por un decreto que ella había firmado.",
      "entidades_detectadas": [
        "generó",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Me atrevo a decir algo incómodo, y anticipo que probablemente no guste: estoy convencido de que los funcionarios públicos deben percibir salarios adecuados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los funcionarios, sus asesores, colaboradores y todos los trabajadores estatales merecen buenos sueldos, pues realizan un trabajo indispensable para el funcionamiento del país y del sector privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Considero que centrar el debate en la reducción salarial solo refuerza la idea errónea de que el problema de Argentina reside en los altos sueldos de los funcionarios.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Estoy convencido de que no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema argentino no se resuelve con ajustes al sueldo del Presidente, los ministros o los legisladores, como se discutió el otro día.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "El gasto total del Poder Legislativo (legisladores, diputados, senadores, asesores, personal del Congreso, etc.) representa solo el 0,5% del presupuesto nacional.",
      "entidades_detectadas": [
        "Congreso",
        "Poder Legislativo"
      ]
    },
    {
      "frase": "La discusión no debe centrarse ahí, y los problemas del país no se solucionarán con aumentos o reducciones salariales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, sí tendremos funcionarios precarizados si sus salarios son bajos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo la opinión pública, como se expresa en redes sociales, pero apoyo que perciban sueldos dignos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que el resto de la población no los recibe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que el Estado pueda intervenir en la desigualdad entre trabajadores y grandes corporaciones, necesitamos un Estado fuerte con funcionarios que perciban sueldos dignos y puedan combatir dicha inequidad.",
      "entidades_detectadas": [
        "Estado",
        "Estado pueda"
      ]
    },
    {
      "frase": "Nunca lograremos un país más equitativo reduciendo los sueldos de los funcionarios públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Considero que esta no es la solución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito que considero la discusión sobre los sueldos de los funcionarios relevante y válida, pero lo que realmente salva vidas en este país es la generación de empleo.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Debemos volver a asistir al Ministerio de Desarrollo Social y difundir los casos de familias a las que este gobierno les ha negado tratamiento médico, condenándolas a la muerte.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social"
      ]
    },
    {
      "frase": "Esto no se puede permitir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que se intenta destacar la contradicción de un gobierno que dice no tener recursos y aumenta los sueldos de los funcionarios de alto rango.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero creo que entrar en esta discusión es una derrota cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos no estarán de acuerdo y dirán que es una barbaridad que el Presidente se aumente el sueldo en este momento.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Sin embargo, no creo que sea la principal cuestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Considero que apoyar la idea de que los funcionarios no deben ganar bien es abonar a la antipolítica y a la idea de un Estado mínimo.",
      "entidades_detectadas": [
        "Estado mínimo"
      ]
    },
    {
      "frase": "Pero la discusión es bienvenida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, les pido que difundan las historias de vida o muerte con las que debemos lidiar diariamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo que mi decisión fue correcta?",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trató de un aumento personal, sino de un intento de aumentar los sueldos en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación económica, y disculpen la reiteración, pero mostraré nuevamente el gráfico de la semana pasada, es la siguiente:  (Nota: Aquí se deberían incluir los gráficos mencionados en el texto original).",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata del aumento salarial, sino de la caída de las distintas ramas de la industria: manufacturera (maquinaria, tecnología, madera, metales, ropa, autos, alimentos), construcción (21% de caída general, 61% en acero, caída en cemento, Portland, madera y cal), ventas minoristas (30% de caída), producción industrial PYME (30% de caída según CAME e INDEC).",
      "entidades_detectadas": [
        "Portland",
        "CAME",
        "INDEC"
      ]
    },
    {
      "frase": "Estos datos muestran una disminución de 300.000 puestos de trabajo (100.000 directos y 200.000 indirectos).",
      "entidades_detectadas": []
    },
    {
      "frase": "La información proviene de CAME, INDEC y la UIA (Unión Industrial Argentina).",
      "entidades_detectadas": [
        "UIA",
        "CAME",
        "Unión Industrial Argentina",
        "INDEC"
      ]
    },
    {
      "frase": "Según la UIA, hay niveles récord de empresas con caída de producción.",
      "entidades_detectadas": [
        "Según la UIA",
        "caída de producción"
      ]
    },
    {
      "frase": "Daniel Funes de Rioja, presidente de la UIA y COPAL, declara públicamente que el país se encuentra en una situación óptima y que el Pacto de Mayo resolverá los problemas.",
      "entidades_detectadas": [
        "Daniel Funes de Rioja",
        "UIA",
        "COPAL"
      ]
    },
    {
      "frase": "Sin embargo, es importante señalar que Funes de Rioja no tiene ninguna fábrica; su actividad principal es la asesoría legal patronal.",
      "entidades_detectadas": [
        "Funes de Rioja"
      ]
    },
    {
      "frase": "Otros datos de la UIA reflejan mayores atrasos en pagos (53% de las empresas) y una disminución de la inversión (solo el 30% de las empresas considera que es un buen momento para invertir).",
      "entidades_detectadas": [
        "UIA"
      ]
    },
    {
      "frase": "En resumen, se observa una disminución en las ventas, la producción, el empleo, los salarios y la inversión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que está sucediendo, no el salario de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "(Aquí debería ir la mención del gráfico compartido el fin de semana, mostrando la caída del salario real).",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gráfico muestra una caída en picada del salario real similar a la de 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vuelvo al punto inicial.",
      "entidades_detectadas": [
        "Vuelvo"
      ]
    },
    {
      "frase": "¿Fue correcta mi decisión de aumentar los sueldos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no ha aumentado son los salarios del resto de la población, y esto no cambiará mientras discutamos el salario del Presidente, en lugar de priorizar la caída de la producción, las ventas, la industria, las PYMEs, el comercio y los salarios reales.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Esta es, creo, la verdadera discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos insistir en los casos de vida o muerte que este gobierno puede revertir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se pudo revertir la medida del aumento salarial (que, insisto, considero que fomenta la antipolítica), entonces, debemos insistir con todo lo demás: la caída de la producción, la industria, el comercio, las PYMEs y los salarios reales, así como las personas que están muriendo por falta de medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo insistiría por ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Estado mínimo",
    "Estoy",
    "Funes de Rioja",
    "Según la UIA",
    "Daniel Funes de Rioja",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Entiendo",
    "Poder Legislativo",
    "UIA",
    "caída de producción",
    "INDEC",
    "Argentina",
    "Vuelvo",
    "Ministerio de Desarrollo Social",
    "CAME",
    "Unión Industrial Argentina",
    "Presidente",
    "Bueno",
    "generó",
    "¿",
    "Portland",
    "Repito",
    "Milei",
    "Estado pueda",
    "COPAL"
  ]
}