{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Hoy comienza el tratamiento de la ley base, que de ser aprobada, será el primer proyecto de ley que el gobierno pueda sancionar en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Al analizar el proyecto, se observan dos aspectos principales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno es evidente: la derecha argentina demuestra una voracidad excesiva, llegando a destruir lo que necesitan para su propio funcionamiento; por ejemplo, un mercado local para comercializar sus productos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro aspecto es la enorme mediocridad de una clase dirigente gris, indolente y acomodada, que se asemeja a lo que Mireya refiere como \"casta\": preocupados por conservar sus puestos, sin trabajar mucho, ni pensar, ni capacitarse.",
      "entidades_detectadas": [
        "Mireya"
      ]
    },
    {
      "frase": "Se propone una reforma laboral en un contexto de revolución tecnológica sin precedentes en los últimos años —incluso meses—, considerando que la tecnología avanza a pasos agigantados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la reforma propuesta es idéntica a la de los años 90.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Han pasado 30 años!",
      "entidades_detectadas": [
        "¡Han"
      ]
    },
    {
      "frase": "Se intenta disimular su carácter obsoleto utilizando términos como \"actualización\" o \"modernización\", pero la realidad es que se trata de una propuesta rancia y anacrónica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto a los juicios laborales en Argentina, la litigiosidad es apenas del 0,3% de los trabajadores.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Es necesario eliminar derechos para reducir este ínfimo porcentaje?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se eliminarán las multas para los empleadores que contratan personal en negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, si un empleador despide a un trabajador en negro, además de la indemnización, enfrenta denuncias ante la AFIP (Administración Federal de Ingresos Públicos), con el consiguiente pago de impuestos y multas.",
      "entidades_detectadas": [
        "AFIP",
        "Administración Federal de Ingresos Públicos"
      ]
    },
    {
      "frase": "Al eliminar estas multas, se iguala la situación de las empresas que contratan en blanco y en negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que contrata en negro solo pagará lo que adeuda, igual que el que siempre trabajó en blanco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como si se eliminaran las penas para quienes roban bancos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación, junto con un blanqueo que perdona deudas anteriores, genera una contradicción con la falta de recursos para los jubilados, que se financian con los aportes de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si los empleadores no realizan los aportes, ¿de dónde saldrá el dinero para las jubilaciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se propone un fondo de despido, reemplazando las indemnizaciones actuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las empresas aportarían un 8% de la masa salarial a este fondo, que cubriría los despidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto facilita los despidos para las grandes empresas, ya que el costo lo asume el seguro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, para las pymes (que representan el 95% del país), este 8% representa un costo adicional significativo, equivalente a un aguinaldo extra, aumentando sus costos laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este sistema no beneficia a los trabajadores ni a la mayoría de las empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Su objetivo?",
      "entidades_detectadas": []
    },
    {
      "frase": "El 8% de la masa salarial será administrado por los bancos, creando un fondo gigantesco, similar a las AFJP.",
      "entidades_detectadas": [
        "AFJP"
      ]
    },
    {
      "frase": "En cinco años, este será el fondo más grande de Argentina, administrado por entidades privadas sin control ni transparencia.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esta situación es inaceptable, especialmente considerando el impacto de la inteligencia artificial en el empleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de abordar este desafío, se propone una solución regresiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras algunos medios de comunicación despiden trabajadores y reemplazan sus funciones con inteligencia artificial sin informar al público, en el STAPE (supongo que se refiere a una organización, acrónimo sin definir) se propone dar acceso a la inteligencia artificial a los trabajadores para mejorar su eficiencia.",
      "entidades_detectadas": [
        "STAPE"
      ]
    },
    {
      "frase": "También se debería legislar sobre el teletrabajo, que permite mayor flexibilidad y eficiencia, sin embargo, esta opción no se considera.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "En resumen, la propuesta refleja la voracidad del empresariado y la mediocridad de la dirigencia, ofreciendo una solución anacrónica en lugar de una modernización laboral real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo la primera nota del día y debo atenderla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, compañeros y compañeras, ¿cómo están?",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "AFIP",
    "Mireya",
    "Argentina",
    "Administración Federal de Ingresos Públicos",
    "También",
    "Actualmente",
    "AFJP",
    "Buenos días",
    "STAPE"
  ]
}