{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenas noches, bienvenidos a Audisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empieza o está empezando la segunda etapa, una segunda fase, del gobierno de Javier Milei, por varias razones.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Una de ellas, la más obvia, es que el gobierno ya cuenta con instrumentos básicos para gestionar, aunque faltan retoques en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Con lo que salió del Senado, el gobierno ya tiene instrumentos básicos para llevar adelante su gestión.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Esto es un activo y un riesgo para el gobierno, porque ya no le queda el argumento de imputar todas las dificultades al bloqueo de una casta obstructiva, que existe, por supuesto, pero ya ese argumento parece ir perdiendo fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno sacó del Senado un proyecto de ley con modificaciones, pero bastante parecido al que probablemente Javier Milei tenía en mente cuando envió, por lo menos en su segundo intento, la ley, y con más cambios la reforma impositiva.",
      "entidades_detectadas": [
        "Senado",
        "Javier Milei"
      ]
    },
    {
      "frase": "Es un dato importante que está asociado a una figura que se ha convertido, con el paso de los meses, en una figura muy importante dentro del oficialismo, tanto que llegó ya a la Jefatura de Gabinete: **Guillermo Francos**.",
      "entidades_detectadas": [
        "llegó",
        "Guillermo Francos",
        "Jefatura de Gabinete"
      ]
    },
    {
      "frase": "¿Por qué hay que poner el foco en Francos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque este éxito del gobierno y la llegada de Francos a la Jefatura de Gabinete suponen que, más allá de su discurso, en la imaginación que Milei tiene respecto de su propia gestión, hay una valorización de las habilidades, la cultura y las destrezas de la política: la persuasión, la negociación, el ceder, el obtener resultados.",
      "entidades_detectadas": [
        "Milei",
        "Francos",
        "Jefatura de Gabinete"
      ]
    },
    {
      "frase": "Esto es lo que encarna Guillermo Francos, que no es un personaje altisonante, es un producto, un ejemplar de la política clásica o tradicional.",
      "entidades_detectadas": [
        "Guillermo Francos"
      ]
    },
    {
      "frase": "Y ahí está, en el centro de la escena, después del éxito parlamentario que tuvo y ahora encargado de la coordinación del Gabinete.",
      "entidades_detectadas": [
        "Gabinete"
      ]
    },
    {
      "frase": "Aquí viene la segunda novedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solamente obtiene un éxito en el Congreso el gobierno, sino que intenta o se incorpora a una segunda fase de gestión, porque ahora no vamos a estar mirando tanto la relación entre el Poder Ejecutivo y el Parlamento, sino que vamos a estar mirando sobre todo el nivel de productividad del propio Poder Ejecutivo.",
      "entidades_detectadas": [
        "Congreso",
        "Parlamento"
      ]
    },
    {
      "frase": "La capacidad de gestión, la capacidad de proponer y llevar adelante determinados planes, programas y reformas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso estaba, de alguna manera, relegado por las dificultades parlamentarias de la ley ómnibus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora vamos a estar todos mirando esto, sobre todo en un contexto económico muy dificultoso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y eso nos va a hacer evaluar si hay ajustes o no en la estructura del Gabinete.",
      "entidades_detectadas": [
        "Gabinete"
      ]
    },
    {
      "frase": "No necesariamente me estoy refiriendo a cambios en los ministros, que puede haberlos, sino ajustes, incluso con las mismas figuras que lo integran.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este segundo plano, que es el plano de la gestión ejecutiva, el plano de la administración, está la otra novedad importante de estos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una es que salieron las leyes del Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "La segunda es que se inició una negociación con el Fondo Monetario Internacional para obtener un nuevo programa económico.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Después vamos a hablar de esto, porque ha sido descrito por un documento del Fondo hoy, un reporte del equipo técnico del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Después",
        "Fondo"
      ]
    },
    {
      "frase": "Un nuevo plan económico, o un perfeccionamiento, o una recreación del plan económico que conocemos, donde se despejan dudas importantes y se plantean preocupaciones importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto asociado a un endeudamiento, que no sabemos de cuánto va a ser, pero probablemente ronde los 8 mil millones de dólares nuevos por parte del Fondo Monetario Internacional, más las sumas que se pueden completar con otras fuentes de recursos como pueden ser el Banco Mundial, el Banco Interamericano de Desarrollo y la Corporación Andina de Fomento.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Banco Interamericano de Desarrollo",
        "Corporación Andina de Fomento",
        "Banco Mundial"
      ]
    },
    {
      "frase": "¿Qué balance podemos hacer de lo que pasó en el Congreso?",
      "entidades_detectadas": [
        "Congreso?"
      ]
    },
    {
      "frase": "¿Qué de lo que pasó en el Congreso nos da pistas de lo que puede seguir pasando en la política, en la vida del gobierno y en la vida de la oposición?",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Primero, lo que ya dijimos, el resultado de la negociación de Guillermo Francos, donde intervino también, por supuesto, **José Rolandi**, el vicejefe de Gabinete, **Santiago Caputo**, que es un asesor todoterreno de Milei, y también **Victoria Villarruel** en el Senado.",
      "entidades_detectadas": [
        "Guillermo Francos",
        "Santiago Caputo",
        "Victoria Villarruel",
        "Gabinete",
        "José Rolandi",
        "Milei",
        "Senado"
      ]
    },
    {
      "frase": "Pero esa negociación logró un éxito importante, porque no hubo solamente una aprobación en general, sino que además el gobierno logró obtener resultados bastante parecidos a los que quería en la votación en particular, aunque ahí hay algunas novedades que vamos a analizar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto va ahora a la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Lo que más le preocupa al gobierno, entre otras cosas, pero digamos el foco de la atención es lo fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque en lo fiscal sí salió, el programa fiscal que salió del Senado tiene algunas diferencias muy grandes con lo que pretende el Ejecutivo y con lo que pretendían muchos gobernadores.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Acá hay una novedad.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Daría la impresión de que los gobernadores logran más disciplina sobre sus diputados que sobre sus senadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una innovación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no era habitualmente así.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles son los cambios que más afectan el programa oficial?",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno, no se repuso o no se volvió a recortar el mínimo no imponible del impuesto a las ganancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se volvió a la versión anterior a la que votaron los mismos peronistas, el mismo Milei y La Libertad Avanza a pedido de **Sergio Massa** para ganarle las elecciones a Juntos por el Cambio, que en este caso acompaña la reunión.",
      "entidades_detectadas": [
        "Cambio",
        "Sergio Massa",
        "La Libertad Avanza",
        "Juntos",
        "Milei"
      ]
    },
    {
      "frase": "Acá están cruzados respecto de lo que hicieron en diciembre en plena campaña electoral, perdón, en noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tampoco se convalidó en el Senado la reducción de la alícuota del impuesto a los bienes personales.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Hubo este jueves pasado una reunión, una reunión importante, que se desarrolló en la Casa de Gobierno, la presidió Guillermo Francos; ahí estaban José Rolandi, el vicejefe de Gabinete; estaba **María Ibarzábal**, que es una figura que también, hay que ponerle el foco, es la encargada de asuntos estratégicos legales e institucionales de la Jefatura de Gabinete, una abogada joven muy competente ligada a Santiago Caputo, y estaba también **Martín Menem**, el presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Guillermo Francos",
        "Santiago Caputo",
        "Casa de Gobierno",
        "Gabinete",
        "Jefatura de Gabinete",
        "María Ibarzábal",
        "José Rolandi",
        "Martín Menem",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "¿Con quiénes se reunieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un grupo importante de diputados que expresan las distintas bancadas que van a acompañar al gobierno para que el gobierno pueda corregir en la Cámara de Diputados lo que se deformó o se modificó en el Senado.",
      "entidades_detectadas": [
        "acompañar",
        "Cámara de Diputados",
        "Senado"
      ]
    },
    {
      "frase": "Ahí estaban **Cristian Ritondo**, **Silvia Lospennato**, que también es del PRO; **Lladó Ciudici**, **Pamela Calletti**, **Rodrigo de Loredo**, que preside el bloque radical, **Juan Manuel López**, que preside el bloque de la Coalición Cívica, **Miguel Ángel Pichetto**, que preside el bloque federal, **Juan Brügge**, que es representante de los diputados ligados al gobierno de Córdoba, **Carolina Píparo**, **María Cecilia Ibáñez** y **Eduardo Falcone**, que son dos ex La Libertad Avanza disidentes ahora.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Pamela Calletti",
        "Coalición Cívica",
        "María Cecilia Ibáñez",
        "Silvia Lospennato",
        "La Libertad Avanza",
        "Carolina Píparo",
        "Juan Brügge",
        "Córdoba",
        "Juan Manuel López",
        "Lladó Ciudici",
        "Cristian Ritondo",
        "PRO",
        "Rodrigo de Loredo",
        "Eduardo Falcone"
      ]
    },
    {
      "frase": "¿A qué conclusión se llegó?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A que el 25 de junio, la semana próxima, va a tratarse el proyecto de ley de bases y el proyecto de reforma impositiva en comisión y presumiblemente se podría aprobar en comisión para el 27 de junio darle tratamiento definitivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, toda esta trayectoria legislativa que arranca desde enero culminaría el 27 de junio y el gobierno aspira a poder aprobar las leyes en su versión original, la versión que salió de Diputados.",
      "entidades_detectadas": [
        "Diputados"
      ]
    },
    {
      "frase": "El impuesto a las ganancias es un impuesto que lo quiere recaudar el Poder Ejecutivo y lo quieren recaudar las provincias porque es un impuesto coparticipable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que es probable que los gobernadores insistan en ayudar al gobierno a que salga la nueva versión, que es la que había salido de Diputados y corrigieron los senadores.",
      "entidades_detectadas": [
        "Diputados"
      ]
    },
    {
      "frase": "Bienes personales implican una rebaja de 0,48% del PBI en la recaudación del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Por eso los radicales dicen como que corren con el tema de las jubilaciones, que hacen gastar a Massa al Estado y el gobierno está dispuesto a recortar recursos para beneficiar a los más ricos que pagan el impuesto de los bienes personales.",
      "entidades_detectadas": [
        "Estado",
        "Massa"
      ]
    },
    {
      "frase": "Contestan desde el gobierno que, si no hacemos una reducción de la alícuota, que es muy alta, más alta que en cualquier lugar del mundo, hay dos millones de pesos que se van a gastar en el Estado, y el gobierno va a gastar más en cualquier lugar del mundo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hay bienes en el exterior que están gravados al 2,5%, bienes que no son flujos, es un stock que se va consumiendo con los impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no bajamos esa alícuota es inútil hacer el blanqueo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie va a blanquear bienes para que después le caiga la AFIP con un impuesto del 2,5%.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Entonces el gobierno va a insistir en esto y probablemente esta oposición cooperativa o dialoguista lo acompañe.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a pasar con las privatizaciones que el gobierno cedió en el Senado para poder sacar la ley?",
      "entidades_detectadas": [
        "Senado",
        "Qué"
      ]
    },
    {
      "frase": "Básicamente Correo Argentino y Aerolíneas Argentinas.",
      "entidades_detectadas": [
        "Aerolíneas Argentinas",
        "Correo Argentino"
      ]
    },
    {
      "frase": "Le preguntaron esto los diputados de esta oposición dialoguista que se reunieron con los funcionarios el jueves y miraron para abajo, no dijeron ni sí ni no.",
      "entidades_detectadas": []
    },
    {
      "frase": "La instrucción cuál es: si podemos privatizar esas dos empresas, mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así sería bueno reponerlas en el plan de privatizaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay una contestación clara, y porque el gobierno se comprometió delante de senadores a que las quitaba para que voten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, en alguna medida, le van a hacer una jugarreta a esos senadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como que el pacto no se cumple, y probablemente no se cumpla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante el tema de las privatizaciones, es importante todo lo que pasa en el mundo de las empresas públicas, no solamente por lo que sucede dentro de las empresas públicas, sino lo que pasa en el sector público respecto de las empresas del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Por ejemplo, vamos a tomar un caso aberrante, AYSA.",
      "entidades_detectadas": [
        "AYSA"
      ]
    },
    {
      "frase": "AYSA es una empresa que está en tren de privatización.",
      "entidades_detectadas": [
        "AYSA"
      ]
    },
    {
      "frase": "Muy probablemente, recuerdo lo que digo hoy, sea una de las primeras en privatizarse el año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se encuentran ahora las autoridades de AYSA con una novedad.",
      "entidades_detectadas": [
        "AYSA"
      ]
    },
    {
      "frase": "El intendente de Avellaneda, **Jorge Ferraresi**, ultra-kirchnerista y ligado, en el sentido del juez **Lijo**, es el que lo propuso como ciudadano ilustre de Avellaneda.",
      "entidades_detectadas": [
        "Avellaneda",
        "Jorge Ferraresi",
        "Lijo"
      ]
    },
    {
      "frase": "Es cierto que el juez Lijo lo tiene en una causa a Ferraresi, es decir, una especie de ayuda para conseguir clemencia.",
      "entidades_detectadas": [
        "Ferraresi",
        "Lijo"
      ]
    },
    {
      "frase": "Pero lo cierto es que Jorge Ferraresi decide aumentar la tasa que cobra Avellaneda en una proporción de 4.360 por ciento, 4.360 por ciento, entre el mes de mayo de este año y el mes de mayo del año anterior.",
      "entidades_detectadas": [
        "Avellaneda",
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "Para AYSA, la tasa que le cobra, entre otras cosas, a una planta de tratamiento de aguas de Doxur.",
      "entidades_detectadas": [
        "Doxur",
        "AYSA"
      ]
    },
    {
      "frase": "Bueno, esa planta de tratamiento de aguas, una planta depuradora, pagó en mayo del año pasado 43 millones de pesos de tasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en mayo de este año la boleta es de 1.940 millones de pesos, 43 millones contra 1.940.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué estoy hablando de esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es bastante habitual en todo el conurbano bonaerense una especie de aquelarre en el cobro de tasas municipales que pasan por debajo del radar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pareciera que no son presión impositiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estamos hablando de un caso escandaloso, 4.360 por ciento de incremento de una tasa para AYSA en Avellaneda.",
      "entidades_detectadas": [
        "Avellaneda",
        "AYSA"
      ]
    },
    {
      "frase": "¿Qué pasaría si AYSA decide trasladarla a los vecinos de Avellaneda en la boleta del agua y del saneamiento de las cloacas, etc.?",
      "entidades_detectadas": [
        "Avellaneda",
        "AYSA"
      ]
    },
    {
      "frase": "Cosa que puede hacer según los estatutos y según el convenio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lindo tema para Ferraresi.",
      "entidades_detectadas": [
        "Ferraresi"
      ]
    },
    {
      "frase": "La votación del Senado tiene algunas perlas escondidas.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Como por ejemplo, el tratamiento de un artículo, es este artículo, que había sido introducido en la Cámara de Diputados y aprobado por los diputados, que es un poco cifrado.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Cuando uno lee algo cifrado en un proyecto de ley tiene que sospechar, algo esconde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Instar al Poder Ejecutivo Nacional a que, en el plazo perentorio de 60 días de sancionada la presente ley, envíe a este Congreso un proyecto de ley tendiente a incrementar los recursos corrientes de la administración, es decir, mejorar los ingresos, hasta en un 2 por ciento del producto bruto interno, mediante la supresión o modificación de, acá está el tema, extensiones tributarias, beneficios impositivos o de cualquier otro gasto tributario en los términos del artículo segundo del Decreto 1073/2004.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "¿De qué estamos hablando acá?",
      "entidades_detectadas": []
    },
    {
      "frase": "De muchas actividades que tienen extensiones, pero hay una que entiende enseguida que se está hablando de eso el que lee este artículo, sobre todo si es diputado o senador: el régimen de Tierra del Fuego, que tiene ventajas extraordinarias, sobre todo en el campo electrónico, pero no solamente en el campo electrónico, también, por ejemplo, en el sector textil.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "En lo electrónico, ya sabemos, es un emporio de importación que agrega muy poco valor, obtiene beneficios extraordinarios no solamente del régimen de Tierra del Fuego, sino de impuestos internos especiales y un arancel especial, dominado por dos figuras extraordinariamente ligadas a la política: **Rubén Czerniachowski**, casi el padre de **Daniel Joly**, y muy ligado al financiamiento del PJ, y **Nicolás Caputo**, que es históricamente el alter ego de Mauricio Macri y ha sido una figura central en los mecanismos de financiamiento del PRO, sobre todo en la capital federal y, en especial, no solamente del gobierno de Mauricio Macri, sino también de Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "PJ",
        "Rubén Czerniachowski",
        "PRO",
        "Horacio Rodríguez Larreta",
        "Tierra del Fuego",
        "Nicolás Caputo",
        "Mauricio Macri",
        "Daniel Joly"
      ]
    },
    {
      "frase": "Estos son los dos reyes del sistema de Tierra del Fuego.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Se ve que estaban inquietos, hubo muchos llamados durante la sesión de diputados, miren cómo salió la votación en el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Todo lo que es Colorado votó a favor de que se cediera ese artículo, es decir, que el Ejecutivo no tenga que mandar un proyecto incrementando recursos, quitándole ventajas a esos sectores protegidos.",
      "entidades_detectadas": [
        "Colorado"
      ]
    },
    {
      "frase": "Es decir, estos senadores que están en Colorado votaron manteniendo el sistema actual.",
      "entidades_detectadas": [
        "Colorado"
      ]
    },
    {
      "frase": "No voy a decir que no se ha podido hacer, pero hay que decir que sí, porque hay que decir que sí, porque hay que decir que sí, porque estos senadores que están en Colorado votaron manteniendo el sistema actual.",
      "entidades_detectadas": [
        "Colorado"
      ]
    },
    {
      "frase": "No voy a leer la lista porque son dos tercios, es casi una amplísima mayoría, pero hay coincidencias increíbles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, acá **Martín Lousteau** coincidió con todos los diputados de La Libertad Avanza, hasta con **Juan Manzur**, digamos, nombres que uno esperaba nunca haber cruzado en una misma votación, sobre todo cuando se habla de algo tan ligado a la equidad.",
      "entidades_detectadas": [
        "Martín Lousteau",
        "Juan Manzur",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Porque si no, ¿por qué es importante este proyecto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque es muy difícil sacarle plata a los jubilados si uno mantiene este tipo de leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, es muy difícil hacer un decreto, un DNU como el 70 que se mete con las bibliotecas populares, pero no toca a estos empresarios protegidos que han hecho fortunas incalculables y ofrecen bienes que están en la Argentina muchísimo más caros que en cualquier otro lugar del mundo, como un celular.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "**Luis Juez**, **Lucila Crexell**, **Andrea Cristina**, **Carlos Espínola**, **Herberto Cüer**, **Guadalupe Tagliaferri** y **Alejandra Vigo** votaron en contra.",
      "entidades_detectadas": [
        "Lucila Crexell",
        "Carlos Espínola",
        "Andrea Cristina",
        "Herberto Cüer",
        "Guadalupe Tagliaferri",
        "Luis Juez",
        "Alejandra Vigo"
      ]
    },
    {
      "frase": "Y es interesante lo de Guadalupe Tagliaferri porque uno siempre la asocia, es del PRO porteño, uno siempre la asocia a Rodríguez Larreta, todo este mecanismo de financiamiento, le digo acá, en este caso, no diría que sorprendió, pero desmintió el prejuicio.",
      "entidades_detectadas": [
        "Guadalupe Tagliaferri",
        "Rodríguez Larreta"
      ]
    },
    {
      "frase": "Miren estas fotos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son los seis senadores de La Libertad Avanza que votaron a favor de un régimen de protección de mercado aberrante en nombre del anarcocapitalismo.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Milei tuvo tres declaraciones respecto de Tierra del Fuego.",
      "entidades_detectadas": [
        "Milei",
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Primero dijo que era una aberración y una ofensa a los argentinos de bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al tiempo, dijo que, en realidad, era un buen sistema que tendrían que imitar todas las demás provincias, que no hubiera impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se olvidó de los impuestos internos que lo benefician, se olvidó de los aranceles de importación, etcétera, para pensar todo el régimen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la última versión que da el presidente y el gobierno sobre el régimen de Tierra del Fuego es: bueno, hay derechos adquiridos, como si no hubiera en otros sectores de la sociedad sometidos a la legislación, derechos adquiridos.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Bueno, ¿por qué los cambios, por qué estos senadores votan?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Porque muy probablemente también La Libertad Avanza se alimentó o se financió en ese negocio tan inusual.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "¿Por qué es importante todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué uno se detiene en todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la función del periodismo, aunque a uno no le guste y aunque vaya en contra de las propias simpatías, es mostrar cuando a uno le quieren vender gato por liebre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es vender gato por liebre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno que viene envuelto en las banderas de la libertad y convalida o impulsa este tipo de mantenimiento de sistemas tan raros como se hace en el caso de los sistemas de protección que existen en este caso en la isla de Tierra del Fuego.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "¿Qué otras conclusiones podemos sacar de lo que pasó en el Congreso?",
      "entidades_detectadas": [
        "Congreso?"
      ]
    },
    {
      "frase": "Bueno, una conclusión es que el periodismo quedó políticamente muy herido.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque hay un conjunto de gobernadores cada vez más alineados al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí hay que mirar la operación que está llevando adelante la Casa Rosada, que lleva adelante Milei y que lleva adelante, sobre todo, Guillermo Francos.",
      "entidades_detectadas": [
        "Milei",
        "Guillermo Francos",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Y es una operación política que uno podría compararla con lo que ha pasado en Brasil o lo que pasa habitualmente en Brasil cuando un presidente tiene que lograr que el Congreso funcione a su favor.",
      "entidades_detectadas": [
        "Brasil",
        "Congreso"
      ]
    },
    {
      "frase": "¿A qué me estoy refiriendo?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "**Bolsonaro** llegó con un discurso, podríamos decir en términos de La Libertad Avanza, anticasta.",
      "entidades_detectadas": [
        "llegó",
        "Bolsonaro",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Lo sostuvo un tiempo hasta que quedó empantanado porque no tenía leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué debió hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Identificar dentro del Congreso a aquellos sectores, a aquellos actores más cooperativos, más dispuestos a proveerlo de un orden y de gobernabilidad y armar ahí lo que se llama en Brasil el Centrão.",
      "entidades_detectadas": [
        "Congreso",
        "Centrão",
        "Brasil"
      ]
    },
    {
      "frase": "Es un grupo de diputados, senadores que responden a gobernadores o que no tienen una ambición de llevar adelante una carrera nacional, por lo menos todavía, y están dispuestos a acompañar al Poder Ejecutivo, sobre todo porque sus electores ven con simpatía la política del Poder Ejecutivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que está haciendo Milei y lo que está haciendo Guillermo Francos en la Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Guillermo Francos",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Quiénes son los socios del gobierno en esta operación de armar un Centrão?",
      "entidades_detectadas": [
        "Centrão"
      ]
    },
    {
      "frase": "Que no es un oficialismo, es una base de cooperación que no necesariamente supone que se van a incorporar al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí están el gobernador de Salta, **Gustavo Sáenz**, el gobernador de Catamarca, **Raúl Jalil**, el gobernador de Misiones, **Hugo Passalacqua**, el gobernador de Jujuy, **Carlos Sadir**, probablemente, el gobernador de Santiago del Estero, **Gerardo Zamora**.",
      "entidades_detectadas": [
        "Carlos Sadir",
        "Catamarca",
        "Gerardo Zamora",
        "Misiones",
        "Gustavo Sáenz",
        "Santiago del Estero",
        "Hugo Passalacqua",
        "Salta",
        "Jujuy",
        "Raúl Jalil"
      ]
    },
    {
      "frase": "Esos gobernadores es posible que le sigan proveyendo al gobierno una base de operación en el Congreso, que se suma a un sector del radicalismo, a los votos del bloque de Pichetto, en algunos casos, mucho más lejos del gobierno, a la Coalición Cívica y, obviamente, al PRO, que está mucho más cerca del gobierno.",
      "entidades_detectadas": [
        "Congreso",
        "Coalición Cívica",
        "PRO",
        "Pichetto"
      ]
    },
    {
      "frase": "Y si miramos el sector ligado a Patricia Bullrich, adentro del gobierno.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Entonces acá está apareciendo un oficialismo que amplía sus límites, que amplía su capacidad de operación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es importante esto y por qué es preocupante para el peronismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque esto puede derivar en una fractura de los bloques de Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Si esto es lo que está mirando Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Que se identifica más bien con las manifestaciones fuera del Congreso, señaladas por el gobierno y por este nuevo oficialismo como vandálicas, señaladas por el kirchnerismo y organismos internacionales de derechos humanos, Amnistía Internacional, la Comisión Interamericana de Derechos Humanos, que acaba de llamar a una audiencia, como un caso de represión de la Comisión Internacional de Derechos Humanos, que estaría indicando que hay derechos que están retrocediendo en la Argentina.",
      "entidades_detectadas": [
        "Congreso",
        "Argentina",
        "Comisión Internacional de Derechos Humanos",
        "Amnistía Internacional",
        "Comisión Interamericana de Derechos Humanos"
      ]
    },
    {
      "frase": "Amnistía mandó una carta a la reunión del G7 en Italia sobre este tema.",
      "entidades_detectadas": [
        "Italia",
        "G7",
        "Amnistía"
      ]
    },
    {
      "frase": "Hay una disputa, pero lo que estoy señalando es que el kirchnerismo se repliega sobre el sector más duro y va a la plaza e intenta, desde la plaza, interrumpir el tratamiento legislativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otro sector del peronismo convive con el gobierno y lo ayuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos ante una nueva configuración o en la búsqueda de una nueva fórmula política de esta Argentina que quedó desarticulada después de las elecciones del año pasado en términos de organización política.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hay que detectar a otro actor, un actor problemático, sobre todo para él y para su institución: el Papa Francisco.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Por momentos daría la impresión de que la oposición conceptual, ideológica, no digo necesariamente política, pero la oposición en términos de valores a Milei está en Roma.",
      "entidades_detectadas": [
        "Milei",
        "Roma"
      ]
    },
    {
      "frase": "También puede haber algo de chicana, muy típica de Jorge Bergoglio.",
      "entidades_detectadas": [
        "También",
        "Jorge Bergoglio"
      ]
    },
    {
      "frase": "Él sabía que iba Milei a verlo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Una semana antes, me inoculo todo lo que hacía de anti-Milei caminando por Roma para no quedar tan alineado con un gobierno ultraliberal que seguramente le resulta muy difícil de tolerar a alguien con la ideología de Bergoglio.",
      "entidades_detectadas": [
        "Bergoglio",
        "Roma"
      ]
    },
    {
      "frase": "Pero mire acá, mira para otro lado él, no está ni sonriendo ni nada, es como que no están los de al lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Aerolíneas Argentinas, el gremio de aeronavegantes, sigamos mirando, la inmaculada concepción arriba.",
      "entidades_detectadas": [
        "Aerolíneas Argentinas"
      ]
    },
    {
      "frase": "Lo recibe **Axel Kicillof**, **Carlos Bianco**, Alegría.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Alegría",
        "Carlos Bianco"
      ]
    },
    {
      "frase": "Esto lo leen muchos católicos, muchos militantes católicos que están muy enojados con la llegada de Milei, que ven la llegada de Milei como una pesadilla desde el punto de vista ideológico.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo leen como un impulso a hacer una determinada política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a veces ese impulso no encuentra control y se va de madre o se le va de las manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en esta misa que se celebró en la iglesia San Cristóbal en Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "San Cristóbal"
      ]
    },
    {
      "frase": "Mire.",
      "entidades_detectadas": []
    },
    {
      "frase": "La paz de la noche, la paz de la noche, la paz de la noche, la paz de la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ocurrió en una misa en homenaje o en conmemoración de la memoria de **Nora Cortiñas**, madre de Plaza de Mayo, que acaba de fallecer.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Nora Cortiñas"
      ]
    },
    {
      "frase": "El que presidía esta celebración, Monseñor **Gustavo Carrara**, es el titular, el obispo auxiliar de Buenos Aires, encargado de la pastoral de la iglesia.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Monseñor",
        "Gustavo Carrara"
      ]
    },
    {
      "frase": "Muy probablemente fue sorprendido por otros curas que concelebraban la misa y se pusieron a cantar casi con tono litúrgico.",
      "entidades_detectadas": []
    },
    {
      "frase": "La patria no se vende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora fíjense la reacción que desencadenó este movimiento hímnico digamos o ritual en el arzobispo de Buenos Aires, **Jorge García Cuerva**.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Jorge García Cuerva"
      ]
    },
    {
      "frase": "La Eucaristía es algo sagrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso la misa es algo sagrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque está en las entrañas más profundas de la fe de nuestro pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí venimos a alimentarnos de unidad, de fraternidad, de paz.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "Por eso no está bueno usar la misa para dividir, para fragmentar, para partidizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No está bueno usar la misa para que terminemos separados como hermanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tampoco está bueno contar con la buena fe de quienes participan de la Eucaristía o de los sacerdotes a los que se invita a presidirla para que después pase lo que ha pasado en estos días, como le ha pasado ayer a Monseñor Gustavo Carrara.",
      "entidades_detectadas": [
        "Monseñor Gustavo Carrara"
      ]
    },
    {
      "frase": "Por eso la misa es algo sagrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viene, la misa es para unirnos, la misa es para ser hermanos, la misa es para alimentarnos y ser testigos del reino en las calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está diciendo que a Monseñor Carrara le hicieron una encerrona en misa.",
      "entidades_detectadas": [
        "Está",
        "Monseñor Carrara"
      ]
    },
    {
      "frase": "¿Qué va a pasar en el Congreso?",
      "entidades_detectadas": [
        "Congreso?",
        "Qué"
      ]
    },
    {
      "frase": "Bueno, probablemente baje la temperatura hasta la próxima estación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Y la próxima estación cuál es?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El tratamiento en el Senado del pliego de **Ariel Lijo**.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Senado"
      ]
    },
    {
      "frase": "Esta semana vence el plazo para impugnaciones y sigue la marcha hacia el tratamiento del pliego de Lijo en la Comisión de Acuerdos que preside **Guadalupe Tagliaferri**.",
      "entidades_detectadas": [
        "Acuerdos",
        "Guadalupe Tagliaferri",
        "Comisión",
        "Lijo"
      ]
    },
    {
      "frase": "Todavía es un signo de interrogación, a pesar de que Lijo asegura ya tener los votos.",
      "entidades_detectadas": [
        "Todavía",
        "Lijo"
      ]
    },
    {
      "frase": "Obviamente, además de el juez Lijo, está en consideración del Senado el pliego del doctor **Manuel García-Mansilla**, que es un profesor que también fue postulado por el gobierno para ocupar un lugar en la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Senado",
        "Manuel García-Mansilla",
        "Lijo"
      ]
    },
    {
      "frase": "¿Dónde va a estar el foco ahora en el Poder Ejecutivo, como dijimos hoy?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es muy importante lo que sucedió en relación con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Primero podemos contar una pequeña anécdota que tiene el pecado, en un aspecto, de ser autorreferencial, por eso me molesta un poco contarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el gobierno acaba de informar que está conversando para conseguir fondos nuevos, que no son los del programa original firmado por Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Nosotros habíamos dado esa información a Odisea en la última semana de diciembre del año pasado, y cuando la dimos, el Ministerio de Economía de **Luis Caputo** sacó un comunicado un poco insólito, inclusive con una referencia personal, diciendo que era falso que se estuviera conversando con el Fondo sobre nuevos fondos, sobre nuevos recursos.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Fondo",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Fue curioso porque la noche en que sale ese comunicado de economía tan inusual, dirigido a una persona, y muy descalificativo, falso, grande, con mayúscula, algo muy poco institucional, recomendando además a que la gente se informe por medios públicos, medios públicos que el gobierno está cerrando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa noche Javier Milei le da una entrevista a **Luis Majul** y en esa entrevista confirma que se está hablando de pedir nuevos fondos.",
      "entidades_detectadas": [
        "Luis Majul",
        "Javier Milei"
      ]
    },
    {
      "frase": "Pero esto no es lo único interesante, lo interesante es que ahora el ministro Caputo admite que va a pedir nuevos fondos y cuando lo admite dice que él viene conversando con las autoridades del Fondo Monetario Internacional para conseguir ese desembolso, desde el mes de agosto del año pasado, probablemente cuando el propio Caputo trabajaba para Horacio Rodríguez Larreta, no para Milei.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Horacio Rodríguez Larreta",
        "Milei",
        "Caputo"
      ]
    },
    {
      "frase": "Pequeñas picardías de los políticos, la relación de los políticos con la verdad, en este caso del político Luis Caputo.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "Lo cierto es que ahora se acaba de iniciar la negociación con el fondo, que parte de la base de un informe muy importante que hace hoy el staff del fondo, referido a toda la perspectiva de la economía argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto hay que mirarlo de cerca, porque tiene una cantidad de detalles muy relevantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, hay una preocupación del fondo por la atención social.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque están preocupados por la dimensión de la recesión y prevén que va a ser más larga de lo que dice el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está escrito por las autoridades del fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno hablara con los representantes de Estados Unidos, con los representantes de Alemania y con los representantes de Japón, dentro del Fondo Monetario Internacional, son las tres potencias que controlan ese organismo, la primera respuesta respecto de cómo ven la Argentina es temor a la atención social.",
      "entidades_detectadas": [
        "la Argentina",
        "Fondo Monetario Internacional",
        "Japón",
        "Estados Unidos",
        "Alemania"
      ]
    },
    {
      "frase": "Hay otro mensaje en este informe del staff del fondo, que es un elogio al gobierno y un aplauso al gobierno por la marcha del plan antiinflacionario, que es la contracara de la recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fondo corrige el pronóstico sobre inflación en la Argentina de 153% al año a 140% al año.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y reconoce que ahí hay un gran logro del gobierno, que fue la otra gran noticia que tuvo el gobierno el jueves de la semana pasada con una inflación de 4,2% al mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tal vez lo más importante de este informe del fondo está en que las autoridades del fondo establecen cuál es el horizonte de la Argentina en una materia que es la gran incógnita o era la gran incógnita de este programa económico.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y dicen: la Argentina va hacia un sistema cambiario y monetario de libre flotación.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Importante: va a haber un régimen cambiario similar al de Perú y similar al de Uruguay, dicho textualmente por los técnicos del fondo.",
      "entidades_detectadas": [
        "Uruguay",
        "Perú"
      ]
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que no se cierre el Banco Central, que no va a haber la denominada dolarización endógena, que el Banco Central probablemente va a poder emitir, si esa emisión no es inflacionaria, para comprar divisas.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Cosa que Milei negó varias veces en varios discursos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Que no va a haber un congelamiento de la base monetaria para ir hacia una deflación, algo que Milei defendió, por ejemplo, en el discurso que pronunció en la comida de la Fundación Libertad hace pocos meses.",
      "entidades_detectadas": [
        "Milei",
        "Fundación Libertad"
      ]
    },
    {
      "frase": "Advierten que los impuestos en la Argentina se van a pagar en pesos, lo cual dificulta cualquier proyecto de dolarización.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Estas son las novedades de este informe del FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Que dice que, en materia económica, la Argentina va hacia un modelo mucho más convencional y clásico, en el cual probablemente la inflación baje más lento.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es decir, para el FMI, lo más peculiar, lo más divergente del, podríamos llamar así, experimento Milei, Milei diría lo más intenso de su experimento, hay que dejarlo de lado para ir a un modelo, a una política más clásica o más convencional.",
      "entidades_detectadas": [
        "Milei",
        "FMI"
      ]
    },
    {
      "frase": "¿Quién es el autor ideológico de esto?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "**Rodrigo Valdés**, ex ministro de Economía de Chile durante el gobierno de Bachelet, un técnico clásico, muy reconocido desde el punto de vista académico y profesional, que ya había estado en el fondo, ahora es el director del departamento del hemisferio occidental, es decir, de las Américas, dentro del FMI y es el encargado del programa argentino.",
      "entidades_detectadas": [
        "ministro de",
        "Américas",
        "Rodrigo Valdés",
        "Bachelet",
        "FMI"
      ]
    },
    {
      "frase": "Dependiendo sobre todo de **Gita Gopinath**, que es la economista que representa a Estados Unidos en el directorio del FMI.",
      "entidades_detectadas": [
        "Gita Gopinath",
        "FMI",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Bueno, daría la impresión de que Valdés le pone un límite al enfoque de Milei, lo cual explica que Milei no tenga gran simpatía hacia Rodrigo Valdés y probablemente le haya hecho saber esa antipatía a **Kristalina Georgieva** en las sucesivas conversaciones que han tenido, la última en Roma.",
      "entidades_detectadas": [
        "Kristalina Georgieva",
        "Valdés",
        "Roma",
        "Rodrigo Valdés",
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Esto es un dato interesante, la presencia de este chileno en el fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque puede ser, no digo que va a ser, porque todo esto está todavía sometido a una larga y compleja negociación, que el gobierno argentino, el Ministerio de Economía, Luis Caputo, incorpore a un chileno nacido argentino como secretario de Política Económica, vamos a decirlo así, como macroeconomista del equipo en reemplazo de **Joaquín Cottani**, que está dejando el Ministerio de Economía para volver a vivir con su familia en Nueva York.",
      "entidades_detectadas": [
        "Nueva York",
        "Política Económica",
        "Joaquín Cottani",
        "Luis Caputo",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Ese economista chileno se llama **José Luis Daza**, lo hemos mencionado en Odisea hace un par de semanas, dos o tres semanas.",
      "entidades_detectadas": [
        "José Luis Daza"
      ]
    },
    {
      "frase": "Es un economista muy escuchado en Chile, con una larga carrera en Wall Street, en Nueva York.",
      "entidades_detectadas": [
        "Nueva York",
        "Wall Street",
        "Chile"
      ]
    },
    {
      "frase": "Parte de esa carrera la compartió con Luis Caputo en JP Morgan, fue socio de un economista muy ascendente en el oído de Milei, que es **Demian Reidel**, presidente o director del equipo de asesores del presidente Milei.",
      "entidades_detectadas": [
        "Milei",
        "Luis Caputo",
        "JP Morgan",
        "Demian Reidel"
      ]
    },
    {
      "frase": "Tuvieron un fondo en común, Reidel, con Daza y otro argentino, **David Sekiguchi**, en Estados Unidos.",
      "entidades_detectadas": [
        "David Sekiguchi",
        "en Estados Unidos",
        "Daza"
      ]
    },
    {
      "frase": "Todavía no es nada seguro, pero estaría el gobierno incorporando un macroeconomista que probablemente tenga una visión bastante parecida a la de Valdés, con la peculiaridad de que los dos son chilenos.",
      "entidades_detectadas": [
        "Valdés",
        "Todavía"
      ]
    },
    {
      "frase": "Daza nació en la Argentina porque su padre era diplomático, fue un gran diplomático chileno, muy importante en la historia de la diplomacia chilena.",
      "entidades_detectadas": [
        "la Argentina",
        "Daza"
      ]
    },
    {
      "frase": "**Pedro Daza** fue embajador en las Naciones Unidas, fue embajador en la OEA, y le tocó ser el defensor de la posición chilena en el tema de la salida de Bolivia al mar, siendo embajador de Chile en Bolivia durante la presidencia de Alessandri.",
      "entidades_detectadas": [
        "Pedro Daza",
        "Naciones Unidas",
        "OEA",
        "Bolivia",
        "Chile",
        "Alessandri"
      ]
    },
    {
      "frase": "Bueno, es el padre de José Luis Daza, por eso José Luis Daza nace en la Argentina y podría volver a la Argentina como el segundo en el Ministerio de Economía, para llevar adelante la negociación con su compatriota chileno Valdés.",
      "entidades_detectadas": [
        "Ministerio de Economía",
        "Valdés",
        "José Luis Daza",
        "la Argentina"
      ]
    },
    {
      "frase": "En todo el replanteo que estamos viendo de la política económica y del equipo económico todavía queda la incógnita de qué lugar va a obtener un amigo de Daza, un íntimo amigo de Reidel, **Federico Sturzenegger**, a quien están por ofrecerle un ministerio, con una sola limitación: que, como es obvio, a Luis Caputo no le gusta que haya otro economista con un ministerio que puede rozarse con el propio, aunque sea un ministerio de microeconomía o de modernización.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Reidel",
        "Federico Sturzenegger",
        "Daza"
      ]
    },
    {
      "frase": "Así que todavía no se resuelve en la negociación imaginaria entre Milei y Luis Caputo el lugar que va a tener Sturzenegger en el gobierno.",
      "entidades_detectadas": [
        "Milei",
        "Luis Caputo",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Otros cambios de ajustes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver un relanzamiento de **Sandra Pettovello**, probablemente más desligada de conflictos dentro del Ministerio de Capital Humano, para lanzar un plan de alfabetización.",
      "entidades_detectadas": [
        "Sandra Pettovello",
        "Ministerio de Capital Humano"
      ]
    },
    {
      "frase": "Vamos a ver ajustes en la Cancillería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos creen que reemplazo de Diana Mondino.",
      "entidades_detectadas": [
        "Diana Mondino"
      ]
    },
    {
      "frase": "Lo que sabemos es que Karina Milei le puso el ojo a la Cancillería.",
      "entidades_detectadas": [
        "Karina Milei",
        "Cancillería"
      ]
    },
    {
      "frase": "Ya le sacó el área de atracción de inversiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparentemente, le confió esa tarea hasta ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos si para que esté al frente o para que organice el área a un exespía o a un espía, a un agente de la AFI.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "Y destacó en un despacho, al lado del despacho de Mondino, a una íntima amiga de ella, a una abogada de familia, muy prestigiosa como abogada de familia, **Úrsula Basset**, profesora de la Universidad Católica, para que revise todo lo que está pasando en la Cancillería.",
      "entidades_detectadas": [
        "Mondino",
        "Universidad Católica",
        "Úrsula Basset",
        "Cancillería"
      ]
    },
    {
      "frase": "Una especie de dulce intervención de Karina Milei sobre Diana Mondino.",
      "entidades_detectadas": [
        "Karina Milei",
        "Diana Mondino"
      ]
    },
    {
      "frase": "Hay varios con el serrucho tratando de voltear a Mondino para ser canciller.",
      "entidades_detectadas": [
        "Mondino"
      ]
    },
    {
      "frase": "El primero en la fila es **Gerardo Werthein**, embajador en Estados Unidos.",
      "entidades_detectadas": [
        "Gerardo Werthein",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Hay quienes quieren a **Daniel Scioli** en esa posición.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Y hay quienes fantasean, dada la gravitación que tiene en el oído, en la cabeza, en el concepto de Milei, Demian Reidel, que Demian Reidel va a terminar al frente de la política exterior.",
      "entidades_detectadas": [
        "Milei",
        "Demian Reidel"
      ]
    },
    {
      "frase": "Hay ajustes en algunas relaciones, como ya vimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "China se fue al gobierno hasta el borde, hasta el día en que, si no se renovaba el swap, se caía el acuerdo con el fondo.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Y el acuerdo con el Club de París, es decir, dinamitaba la política económica.",
      "entidades_detectadas": [
        "Club de París"
      ]
    },
    {
      "frase": "Al último momento, dio el OK.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Milei se enteró del poder de Xi Jinping.",
      "entidades_detectadas": [
        "Milei",
        "Xi Jinping"
      ]
    },
    {
      "frase": "Va a haber visita de Milei a China, todavía no se sabe.",
      "entidades_detectadas": [
        "Milei",
        "China"
      ]
    },
    {
      "frase": "Los chinos no la tienen todavía contemplada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro ajuste pendiente de la política exterior, Milei y Lula.",
      "entidades_detectadas": [
        "Milei",
        "Lula"
      ]
    },
    {
      "frase": "Estrategia refinadísima de ambos para no cruzarse en la Pullia, donde estuvieron reunidos, invitados al G7 este fin de semana.",
      "entidades_detectadas": [
        "Estrategia",
        "G7"
      ]
    },
    {
      "frase": "Lula hizo un discurso muy encendido en la reunión del G7, donde planteó la necesidad de generar un impuesto nuevo a escala global para los mega millonarios.",
      "entidades_detectadas": [
        "Lula",
        "G7"
      ]
    },
    {
      "frase": "Y también de regular, con un sentido igualitario internacional, el despliegue de la inteligencia artificial.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el misterio para la Argentina de la reunión del G7?",
      "entidades_detectadas": [
        "¿Cuál",
        "G7",
        "la Argentina"
      ]
    },
    {
      "frase": "Después, **Aníbal Reire** va a hablar de la relación Milei-Meloni en una comparación.",
      "entidades_detectadas": [
        "Después",
        "Milei-Meloni",
        "Aníbal Reire"
      ]
    },
    {
      "frase": "¿Pero cuál es el misterio que le plantea a cualquier argentino esa reunión, esa cumbre y la presencia de Milei en la cumbre?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Cuál fue el discurso de Milei?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "Porque acabo de mencionar el discurso de Lula.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Conocemos el discurso del Papa, que habló sobre todo de inteligencia artificial.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "¿De qué habló Milei?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Delante del Papa, delante de Lula, delante de Biden?",
      "entidades_detectadas": [
        "Lula",
        "Biden",
        "Papa"
      ]
    },
    {
      "frase": "¿A qué se habrá referido?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "No hay ningún detalle que yo haya visto en la prensa, ni ningún mensaje de la Casa de Gobierno que nos cuente de qué habló Milei frente a esa audiencia, que probablemente no comparte todos sus valores, todas sus ideas.",
      "entidades_detectadas": [
        "qué habló Milei",
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Vamos a empezar, Odisea, y vamos a hablar de esta nueva etapa de la Argentina después de estas leyes, sobre todo el tema inversiones, con un protagonista muy importante de la vida económica del país.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "**Horacio Marín** es nada menos que el presidente de YPF; mucho para hablar sobre él, acerca de la relación entre nuestra sociedad y la energía.",
      "entidades_detectadas": [
        "Horacio Marín",
        "YPF"
      ]
    },
    {
      "frase": "**Daniel Vilotta** nos va a contar una gran interna, una guerra que se ha desatado en la ciudad de Buenos Aires, muy interesante, capciosa, tramposa, alrededor de 400 designaciones, 400 contratos que firmó en el Ministerio de Producción Porteño **Roberto García Moritán**.",
      "entidades_detectadas": [
        "Daniel Vilotta",
        "Ministerio de Producción Porteño",
        "Roberto García Moritán"
      ]
    },
    {
      "frase": "**Pancho Olivera** nos lleva al conurbano, nos lleva al sector ferroviario, y una cantidad de negocios, continuidades, complicidades de lo que está pasando ahora en el sector ferroviario con el gobierno anterior, sobre todo con la gestión de Massa.",
      "entidades_detectadas": [
        "Pancho Olivera",
        "Massa"
      ]
    },
    {
      "frase": "**Camila Perochena** nos trae el espejo de la historia para mostrar en ese espejo un gran personaje, un personaje que fue muy importante en la vida literaria del país, en la vida política en su momento, y que tuvo un final trágico, de tragedia griega, **Leopoldo Lugones**.",
      "entidades_detectadas": [
        "Leopoldo Lugones",
        "Camila Perochena"
      ]
    },
    {
      "frase": "¿Por qué Lugones?",
      "entidades_detectadas": [
        "Lugones"
      ]
    },
    {
      "frase": "Porque fue la semana pasada el Día del Escritor, y en la Argentina el Día del Escritor es el Día de Lugones, uno de los fundadores de la SADE.",
      "entidades_detectadas": [
        "SADE"
      ]
    },
    {
      "frase": "**Yanny Parreiro**, ya le dije, el juego de los siete errores, diferencias y similitudes entre **Giorgia Meloni**, esta especie de nueva Merkel italiana, y Milei.",
      "entidades_detectadas": [
        "Milei",
        "Giorgia Meloni",
        "Yanny Parreiro",
        "Merkel italiana"
      ]
    },
    {
      "frase": "Y después quédese al whisky, porque **Carola Hille** nos trae los Martín Fierro de la política, no se los pierda, no se los pierda.",
      "entidades_detectadas": [
        "Carola Hille"
      ]
    },
    {
      "frase": "Y como yapa, Kenan Real Estate, la nueva casa del Intendente de Escobar, **Ariel Sujarchuk**.",
      "entidades_detectadas": [
        "Intendente de Escobar",
        "Ariel Sujarchuk",
        "Kenan Real Estate"
      ]
    },
    {
      "frase": "Y después de Odisea, **Luis Novaresio**, más entrevistas hoy con **Martín Bozzi**.",
      "entidades_detectadas": [
        "Martín Bozzi",
        "Luis Novaresio"
      ]
    },
    {
      "frase": "Empezamos Odisea dialogando con el presidente de YPF, Horacio Marín.",
      "entidades_detectadas": [
        "Horacio Marín",
        "YPF"
      ]
    },
    {
      "frase": "Ahí nos puede seguir por las redes que están en la pantalla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por ver el video.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios",
      "entidades_detectadas": [
        "Cambios"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Muy",
    "Diputados",
    "Monseñor Gustavo Carrara",
    "Rodrigo Valdés",
    "qué habló Milei",
    "Francos",
    "Aerolíneas Argentinas",
    "Japón",
    "Demian Reidel",
    "Club de París",
    "Raúl Jalil",
    "Patricia Bullrich",
    "Martín Bozzi",
    "Empieza",
    "Úrsula Basset",
    "G7",
    "Milei-Meloni",
    "Fondo",
    "Lijo",
    "Estados Unidos",
    "Perú",
    "¿Por",
    "Alegría",
    "Miguel Ángel Pichetto",
    "Yanny Parreiro",
    "María Cecilia Ibáñez",
    "Carlos Espínola",
    "Corporación Andina de Fomento",
    "Gustavo Sáenz",
    "¿Quién",
    "Ferraresi",
    "Salta",
    "Sandra Pettovello",
    "Joaquín Cottani",
    "Pareciera",
    "Luis Caputo",
    "Wall Street",
    "Ministerio de Capital Humano",
    "Alejandra Vigo",
    "Bergoglio",
    "Pamela Calletti",
    "Cambio",
    "José Luis Daza",
    "Pequeñas",
    "Carola Hille",
    "Misiones",
    "San Cristóbal",
    "Tierra del Fuego",
    "Así",
    "Monseñor",
    "Congreso",
    "Luis Novaresio",
    "Comisión",
    "Fundación Libertad",
    "Kristalina Georgieva",
    "Vamos",
    "Jefatura de Gabinete",
    "Lladó Ciudici",
    "Cristian Ritondo",
    "Guadalupe Tagliaferri",
    "Jorge García Cuerva",
    "Jujuy",
    "Luis Majul",
    "llegó",
    "Giorgia Meloni",
    "AFI",
    "Ministerio de Producción Porteño",
    "Guillermo Francos",
    "Cambios",
    "Andrea Cristina",
    "Córdoba",
    "Daza",
    "Cuál",
    "Jorge Bergoglio",
    "Gustavo Carrara",
    "Naciones Unidas",
    "Argentina",
    "Ariel Sujarchuk",
    "Diana Mondino",
    "Santiago del Estero",
    "Martín Menem",
    "Cristina",
    "Plaza de Mayo",
    "SADE",
    "Camila Perochena",
    "Después",
    "Jorge Ferraresi",
    "Importante",
    "Corte",
    "ministro de",
    "Victoria Villarruel",
    "Monseñor Carrara",
    "Juan Brügge",
    "¿",
    "Avellaneda",
    "Todavía",
    "Reidel",
    "Centrão",
    "Papa",
    "Cámara de Diputados",
    "Senado",
    "¿Quiénes",
    "Silvia Lospennato",
    "Nueva York",
    "Caputo",
    "Carolina Píparo",
    "Herberto Cüer",
    "Mire",
    "Comisión Internacional de Derechos Humanos",
    "¿Qué",
    "Congreso?",
    "David Sekiguchi",
    "Hugo Passalacqua",
    "Amnistía Internacional",
    "Uruguay",
    "Pancho Olivera",
    "Parlamento",
    "acompañar",
    "Contestan",
    "Política Económica",
    "Sturzenegger",
    "Lula",
    "Luis Juez",
    "Intendente de Escobar",
    "Daniel Joly",
    "Cancillería",
    "Gerardo Zamora",
    "Aquí",
    "China",
    "OEA",
    "María Ibarzábal",
    "AYSA",
    "Horacio Marín",
    "Acá",
    "Aparentemente",
    "Nora Cortiñas",
    "Carlos Sadir",
    "AFIP",
    "¿Cuál",
    "¿A",
    "Santiago Caputo",
    "Identificar",
    "¿Cuáles",
    "Juntos",
    "Bolsonaro",
    "Gabinete",
    "Roma",
    "Rodrigo de Loredo",
    "FMI",
    "Mauricio Macri",
    "Alemania",
    "Xi Jinping",
    "Brasil",
    "Viene",
    "Juan Manuel López",
    "Básicamente Correo Argentino",
    "Aníbal Reire",
    "Colorado",
    "Estrategia",
    "José Rolandi",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "Constitución.",
    "Carlos Bianco",
    "Roberto García Moritán",
    "Macri",
    "Juan Manzur",
    "Acuerdos",
    "También",
    "Américas",
    "Cosa",
    "Pichetto",
    "Fondo Monetario Internacional",
    "JP Morgan",
    "Daniel Scioli",
    "Banco Central",
    "Casa de Gobierno",
    "Massa",
    "Comisión Interamericana de Derechos Humanos",
    "Javier Milei",
    "Bachelet",
    "Mondino",
    "Biden?",
    "Federico Sturzenegger",
    "Universidad Católica",
    "Lindo",
    "Ministerio de Economía",
    "Pedro Daza",
    "Coalición Cívica",
    "YPF",
    "Catamarca",
    "Karina Milei",
    "Estado",
    "Rubén Czerniachowski",
    "Kenan Real Estate",
    "Está",
    "PRO",
    "Italia",
    "Eduardo Falcone",
    "Merkel italiana",
    "Doxur",
    "Patria",
    "Gerardo Werthein",
    "PJ",
    "Lucila Crexell",
    "Casa Rosada",
    "La Libertad Avanza",
    "Sergio Massa",
    "Daniel Vilotta",
    "Valdés",
    "Gita Gopinath",
    "Banco Mundial",
    "Unión",
    "Bueno",
    "Rodríguez Larreta",
    "Primero",
    "Manuel García-Mansilla",
    "Amnistía",
    "Axel Kicillof",
    "Buenos Aires",
    "Alessandri",
    "Leopoldo Lugones",
    "la Argentina",
    "Obviamente",
    "Bolivia",
    "Chile",
    "en Estados Unidos",
    "Milei",
    "Ariel Lijo",
    "Banco Interamericano de Desarrollo",
    "Nicolás Caputo"
  ]
}