{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El periodismo no se limita a reflejar la realidad, a menudo injusta, sino a transformarla desde nuestro ámbito de acción.",
      "entidades_detectadas": [
        "acción"
      ]
    },
    {
      "frase": "En ocasiones lo conseguimos, como en este caso, gracias al trabajo colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodismo es inherentemente colaborativo; ningún periodista individual salvará el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre es un esfuerzo conjunto, aunque a veces un periodista, en este caso yo, firme la nota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero una vez firmada, la nota necesita un medio prestigioso, con una red de periodistas, colaboradores, y un público que la difunda.",
      "entidades_detectadas": []
    },
    {
      "frase": "De otro modo, quedaría como una nota perdida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este trabajo requirió también, y quiero destacarlo, la iniciativa de Roberto Navarro, dueño del medio y periodista-editor, quien preguntó: \"¿Por qué no buscamos información sobre la ubicación de los alimentos?\".",
      "entidades_detectadas": [
        "Roberto Navarro"
      ]
    },
    {
      "frase": "A partir de esa pregunta, clave en el periodismo investigativo, y utilizando el acceso a la información pública, logramos nuestros objetivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos muy contentos con el resultado, un triunfo colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como me dijo ayer un colega, \"Mira qué quilombo hiciste\".",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Le respondí: \"Hicimos\", porque su labor en redes sociales fue fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, una tendencia en Twitter equivale a la tapa de un diario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante tres días, \"Repartan la comida\" fue tendencia, con el mismo impacto que si hubiese estado en primera plana durante ese tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno tuvo que reconocer que mintió durante semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que publicamos nuestra investigación hace una semana, se sabía que tenían cinco millones de kilos de alimentos sin distribuir desde diciembre, con riesgo de pudrición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez entregada la información a la justicia, confirmamos que gran parte de la leche caducaría en dos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiéramos tardado más, la leche se habría echado a perder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no nos hubiesen respondido la solicitud de acceso a la información, lo mismo habría ocurrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a nuestra investigación y a la repercusión social, el gobierno está obligado a distribuir los alimentos, evitando su desperdicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El vocero, Manuel Adorni, inicialmente dijo que no se repartía la comida por la existencia de comedores \"fantasma\", \"truchos\" y corruptos.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Luego, Pablo de la Torre, responsable del área (despedido posteriormente), alegó que era para situaciones de emergencia.",
      "entidades_detectadas": [
        "alegó",
        "Pablo de la Torre"
      ]
    },
    {
      "frase": "Sin embargo, demostramos que en casos de emergencia como las inundaciones en Bahía Blanca y Corrientes, la comida no se envió, a pesar de los pedidos de los intendentes.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Corrientes"
      ]
    },
    {
      "frase": "Posteriormente, se alegó que solo se trataba de yerba en mal estado, bajo auditoría, e incluso que la yerba no se consume.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, Javier Millet afirmó que la comida se estaba repartiendo y que la gente no era tonta, que no se moriría de hambre.",
      "entidades_detectadas": [
        "Javier Millet"
      ]
    },
    {
      "frase": "Todo resultó ser falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La comida no era solo yerba, no se guardaba para emergencias, y no se distribuía por corrupción, sino por una decisión política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, se negó su inminente caducidad, hecho que tuvimos que publicar para forzar su reparto.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Ayer, Capital Humano reconoció la situación y anunció la distribución de los alimentos próximos a caducar a través del Ejército Argentino, para garantizar una logística eficiente.",
      "entidades_detectadas": [
        "Ayer",
        "Capital Humano",
        "Ejército Argentino"
      ]
    },
    {
      "frase": "Si bien la participación del Ejército es positiva en cuanto a logística, es importante recordar que las organizaciones sociales del registro nacional de comedores podrían realizar esta tarea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este problema está lejos de resolverse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de los cinco millones de kilos de alimentos almacenados, denunciamos la falta de nuevas compras desde que asumieron, con una única licitación pendiente (lentejas y aceite).",
      "entidades_detectadas": []
    },
    {
      "frase": "La infracción judicial persiste, ya que aún no se ha informado al Poder Judicial.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "La distribución es necesaria, pero luego habrá que asegurar la compra de nuevos alimentos, pues el Estado tiene la responsabilidad de garantizar el derecho a la alimentación.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La afirmación de Javier Millet de que el Estado no debe intervenir es errónea.",
      "entidades_detectadas": [
        "Estado",
        "Javier Millet"
      ]
    },
    {
      "frase": "La compra de alimentos a gran escala requiere tiempo, con procesos de licitación y negociación de precios, lo cual se complica con una inflación alta y los pagos estatales demorados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se distribuyen todos los alimentos almacenados, nos enfrentaremos al mismo problema en pocos meses, ya que, según las organizaciones sociales, cinco millones de kilos alcanzan para un mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos mantener el foco en la compra de nuevos alimentos y en el apoyo a las mujeres que sostienen los comedores comunitarios, que durante meses tuvieron que decir a tantas personas \"hoy no hay comida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellas son las verdaderas heroínas de esta situación, trabajando incansablemente, muchas veces sin reconocimiento ni remuneración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos reconocer su valentía y su labor silenciosa, ya que nuestra labor periodística, aunque importante, no se compara con su compromiso diario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien logramos obligar al gobierno a rectificar su conducta, este es solo un paso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo fundamental es seguir presionando para que se asegure el suministro continuo de alimentos y el correcto funcionamiento de los comedores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto recién comienza; debemos asegurar que se compren nuevos alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Corrientes",
    "Javier Millet",
    "Capital Humano",
    "acción",
    "Ayer",
    "alegó",
    "Mira",
    "Además",
    "Poder Judicial",
    "Estado",
    "Luego",
    "Roberto Navarro",
    "Ellas",
    "Pablo de la Torre",
    "Bahía Blanca",
    "Ejército Argentino",
    "Manuel Adorni"
  ]
}