{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno actual tiene un plan que beneficia solo a un tercio de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca se ha visto un proyecto tan excluyente desde el retorno de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resto de la población sufre, y una gran parte lo hace de manera extrema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas personas padecen hambre, están enfermas y no pueden afrontar el costo de sus medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno recorta presupuesto a los hospitales, las universidades y los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo un tercio de la población se beneficia, pero con ese tercio, el gobierno puede ganar las elecciones, mientras el resto permanece dividido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un par de meses, expresé mi opinión de que el escenario más probable era que el gobierno ganara esta primera batalla, al menos en los mercados, y se encaminara hacia un país con estabilidad económica, aunque solo para una minoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son los datos actuales: el riesgo país cerró el viernes en 967 puntos, una baja significativa; el indicador viene descendiendo diariamente y, según Wall Street, esta tendencia continuará.",
      "entidades_detectadas": [
        "Wall Street"
      ]
    },
    {
      "frase": "El dólar se cotiza a 1200, con una brecha cambiaria muy reducida (menos del 20%), y el Banco Central compró mil millones de dólares este mes.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "La inflación se mantiene alrededor del 3%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los salarios reales del sector privado registrado llevan tres meses de leve aumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo este sector registra crecimiento salarial, ya que el empleo se concentra en una parte de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tres encuestas publicadas este fin de semana, de diferentes fuentes, muestran un repunte en la imagen del presidente [Nombre del presidente], con un incremento de entre 5 y 7 puntos, según la encuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la situación actual, que presenta riesgos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno necesita mantener su popularidad para que los mercados mantengan la confianza y no se produzca una fuga de capitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha realizado una importante inversión extranjera, y ante cualquier señal de incertidumbre, esos capitales podrían retirarse rápidamente, como ya ha ocurrido en el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, el gobierno ha superado algunos obstáculos importantes que parecían insuperables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, se encuentra más alejado del precipicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien podría sufrir tropiezos o una corrida cambiaria, su situación es menos crítica que hace unos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto sucede en el contexto de una recesión autoinducida que ha dejado numerosos afectados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dijo Tácito: \"Hicieron un desierto y lo llamaron paz\".",
      "entidades_detectadas": [
        "Tácito"
      ]
    },
    {
      "frase": "Es una situación de devastación económica y social.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de ello, el presidente [Nombre del presidente] mantiene una aprobación del 40%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su popularidad podría aumentar el próximo año.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema radica en la fragmentación del resto de la sociedad, lo que le permitiría ganar las elecciones de 2025.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se observa una creciente división social: las clases alta y media alta recuperan su poder adquisitivo, la clase media permanece estancada y la clase baja sigue en declive.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta asimetría se refleja en diversos sectores económicos: los sectores de hidrocarburos, minería y agropecuario muestran crecimiento, mientras que la industria, la construcción y el comercio están en caída.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación también se manifiesta a nivel provincial, con algunas provincias que mejoran mientras otras empeoran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un país dividido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno con políticas autoritarias que, de ganar en 2025, podría empeorar la situación en muchos aspectos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de intervenciones provinciales, leyes que restringen las libertades individuales y una reforma constitucional con fines posiblemente electorales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La suerte del gobierno aún es incierta debido a las inconsistencias económicas de su proyecto y al resultado de las elecciones de 2025.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la situación actual es mejor que hace unos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Considero que es un error subestimar al gobierno, afirmando que carecen de conocimiento político, equipo o que su permanencia será breve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras [Nombre del funcionario 1] lleva adelante el ajuste económico y [Nombre del funcionario 2] impulsa cambios estructurales,  su estrategia política es diferente a la de la derecha tradicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Santiago [Apellido del funcionario 1] y su equipo han adaptado un modelo probado en Estados Unidos y Europa, con resultados hasta ahora más efectivos que los de la oposición.",
      "entidades_detectadas": [
        "Europa",
        "Santiago",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "La oposición se encuentra fragmentada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto limita las alternativas para los desilusionados con el gobierno actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inestabilidad en su apoyo se debe a esta falta de una oposición cohesionada.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Partido político 1] tiene escasa presencia, [Nombre del político 1] está retirado y el radicalismo está dividido.",
      "entidades_detectadas": [
        "Partido"
      ]
    },
    {
      "frase": "[Nombre del político 2] recientemente descartó a [Nombre del político 3] como candidato presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La confusión sobre las alianzas opositoras dificulta una estrategia unificada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La fragmentación política se repite en las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos gobernadores apoyan al presidente [Nombre del presidente].",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre del político 4], [Nombre del político 5] y [Nombre del político 3] se oponen, pero el presidente [Nombre del presidente] ha generado conflictos con dos de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre del político 6] anunció la formación de listas en todas las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El principal responsable de esta fragmentación es el presidente [Nombre del presidente].",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha roto la unidad del país y de las representaciones partidarias y regionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene el apoyo de empresarios y sindicatos, legisladores y se beneficia de la fragmentación de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mismo tiempo, hay protestas sociales generalizadas de jubilados, médicos, enfermeros y estudiantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta falta de representación política refleja una crisis democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder económico controla el poder político y mantiene un tercio del apoyo, mientras que los políticos tradicionales se encuentran en una profunda crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los partidos se han debilitado, posiblemente porque la gente busca líderes y un relato, y el presidente [Nombre del presidente] los ha proporcionado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se aprovechó de la insatisfacción democrática y la ira de los sectores empobrecidos, con un discurso basado en la confrontación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tercio de la población apoya al presidente [Nombre del presidente], pero dos tercios lo rechazan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos de los excluidos se encuentran en las calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un pueblo que busca una representación política adecuada, con jóvenes, jubilados y profesionales que participan en las movilizaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, no hay un liderazgo unificado que canalice este descontento.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Europa",
    "Tácito",
    "Banco Central",
    "Santiago",
    "Partido político 1",
    "en Estados Unidos",
    "Wall Street"
  ]
}