{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, miércoles 19 de junio, y titulamos la apertura de hoy día 192 del chanchito de Yeso, obviamente por el ministro **Luis Caputo**, al ministro de **Suiza** por el futuro ministro **Federico Sturzenegger**.",
      "entidades_detectadas": [
        "Suiza",
        "Luis Caputo",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "En medio de fuertes rumores que se extendieron por varias semanas, ayer finalmente el presidente Javier Milei confirmó la llegada del economista redactor del célebre DNU 70/23 Federico Sturzenegger al gabinete.",
      "entidades_detectadas": [
        "Federico Sturzenegger",
        "Javier Milei"
      ]
    },
    {
      "frase": "Exfuncionario de Mauricio Macri, según confirmó el propio Milei, estará a cargo de un virtual ministerio que puede llevar el nombre de modernización o de regulaciones, aún falta definir, por eso vamos a dedicarle la apertura de hoy.",
      "entidades_detectadas": [
        "Milei",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Anoche Federico Sturzenegger fue confirmado por el presidente Javier Milei como ministro.",
      "entidades_detectadas": [
        "Federico Sturzenegger",
        "Javier Milei"
      ]
    },
    {
      "frase": "Se abre así una nueva etapa en su gabinete con fecha aún indefinida y aún esperando el tratamiento de la ley bases en diputados que estaría aprobada definitivamente probablemente fin de la semana próxima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también se abre una pregunta, ¿podrán convivir dos economistas de perfiles muy distintos como el propio Sturzenegger y Luis Caputo en un gobierno, en un gabinete cuestionado por la falta de gestión?",
      "entidades_detectadas": [
        "Luis Caputo",
        "¿",
        "Sturzenegger"
      ]
    },
    {
      "frase": "¿Pueden gestionar sin conflictos dos cabezas económicas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Para la mitología, la anfisbena es una criatura representada como una serpiente con una cabeza en cada extremo de su cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la mitología griega, la anfisbena había nacido de la sangre que goteó de la cabeza de una gorgona, Medusa, cuando Perseo voló sobre el desierto libio con ella en su mano.",
      "entidades_detectadas": [
        "Medusa",
        "Perseo"
      ]
    },
    {
      "frase": "El ejército de Catón la halló y entonces en su marcha, junto con otras serpientes, se encaminó.",
      "entidades_detectadas": [
        "Catón"
      ]
    },
    {
      "frase": "Poetas como John Milton la mencionan en el texto *El paraíso perdido*.",
      "entidades_detectadas": [
        "John Milton"
      ]
    },
    {
      "frase": "El griego, en el idioma griego, anfisbena quiere decir ni más ni menos \"la que va para las dos direcciones\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien diferente a las dos caras de Jano, que es una cabeza que mira en dos sentidos, aquí tenemos dos cabezas, una en cada punta de la serpiente.",
      "entidades_detectadas": [
        "Jano"
      ]
    },
    {
      "frase": "A diferencia de Caputo, la carrera del nuevo ministro está signada por entrecruzamientos de niveles y ámbitos de estudios y trabajo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Sturzenegger nació en Santa Fe en 1966, más precisamente en Rufino, una localidad rural de 20.000 habitantes a 250 kilómetros de Rosario.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Santa Fe",
        "Rufino",
        "Rosario"
      ]
    },
    {
      "frase": "Es graduado, licenciado en economía en la Universidad Nacional de La Plata, una de las más prestigiosas escuelas de economía de la Argentina, y luego completó su doctorado en el Instituto Tecnológico de Massachusetts, el célebre MIT, que ha dado la mayor cantidad de premios Nobel del mundo.",
      "entidades_detectadas": [
        "MIT",
        "la Argentina",
        "Instituto Tecnológico de Massachusetts",
        "Universidad Nacional de La Plata"
      ]
    },
    {
      "frase": "Además de los cargos que ocupó en el gobierno de De la Rúa y en el de Mauricio Macri, también fue director del Banco Ciudad en la administración del jefe de gobierno de Mauricio Macri en la ciudad y diputado nacional del PRO.",
      "entidades_detectadas": [
        "Banco Ciudad",
        "De la Rúa",
        "PRO",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "En una conferencia describió su propia trayectoria de la siguiente manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que voy a decir ahora es textual, palabras de Sturzenegger: \"La columna vertebral de mi carrera ha sido la actividad académica.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "Fui profesor en tres universidades, la UCLA, o sea la Universidad de California en Los Ángeles, de Yale y de Harvard, con visitas frecuentes a la HEC, pero habiendo enseñado también en la Universidad de Basilea, la Universidad de Siena, la Universidad de La Plata y la Universidad de San Andrés.",
      "entidades_detectadas": [
        "Universidad de Basilea",
        "Universidad de California",
        "UCLA",
        "Fui",
        "Los Ángeles",
        "Universidad de San Andrés",
        "Harvard",
        "Universidad de Siena",
        "Universidad de La Plata",
        "Yale"
      ]
    },
    {
      "frase": "En estos periodos académicos me desempeñé como economista jefe de YPF y, luego de la privatización, como secretario de Política Económica.",
      "entidades_detectadas": [
        "Política Económica",
        "YPF"
      ]
    },
    {
      "frase": "Durante los últimos diez años dediqué mi carrera al servicio público, primero como presidente del Banco Ciudad, luego como diputado nacional y finalmente como presidente del Banco Central de la Argentina\".",
      "entidades_detectadas": [
        "Banco Ciudad",
        "Banco Central de la Argentina"
      ]
    },
    {
      "frase": "Hasta aquí lo dicho, palabras de Sturzenegger.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "La suma de la experiencia privada más la gestión pública se suman a su brillante carrera académica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sturzenegger es el segundo economista más citado de la Argentina, después de Levi Yatt y con quien escribió varios libros, y es un hombre con misión.",
      "entidades_detectadas": [
        "Levi Yatt",
        "Sturzenegger",
        "la Argentina"
      ]
    },
    {
      "frase": "En su libro, por ejemplo, uno de los últimos, textualmente está titulado *No me quiero ir*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contó que tuvo una pesadilla: morirse sin ver a la Argentina moderna, próspera y sin intervencionismo estatal.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es un cruzado de la desregulación económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien convencido de que esa es la receta para que nuestro país salga adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta, su tercera batalla para conseguirlo, vamos a repasar las anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera fue en el 2001, cuando fue convocado por el entrante ministro de Economía, Ricardo López Murphy, para que lo acompañe en su batalla por el ajuste fiscal del 2001.",
      "entidades_detectadas": [
        "Economía",
        "Ricardo López Murphy"
      ]
    },
    {
      "frase": "El llamado \"Bulldog\" quiso recortar el gasto universitario y tuvo que renunciar a los 15 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Sturzenegger quedó y fue parte del equipo de Domingo Cavallo, quien lo consideró uno de los economistas jóvenes más brillantes del país.",
      "entidades_detectadas": [
        "Domingo Cavallo",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Fue uno de los responsables y firmantes del decreto, famoso decreto del \"megacanje\", que postergaba los vencimientos de la deuda externa por aumentos en las tasas de interés.",
      "entidades_detectadas": []
    },
    {
      "frase": "En noviembre de 2001, a un mes de que cayera el gobierno de De la Rúa, Sturzenegger abandonó su puesto.",
      "entidades_detectadas": [
        "De la Rúa",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Tuvo que esperar 14 años para una segunda batalla a nivel nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el primer presidente del Banco Central de Mauricio Macri en la experiencia de Cambiemos tras el triunfo en las elecciones del año 2015.",
      "entidades_detectadas": [
        "Cambiemos",
        "Banco Central de Mauricio Macri"
      ]
    },
    {
      "frase": "Su apuesta era controlar la inflación, enfriando la economía con altas tasas de interés, a lo que se sumó el tipo de cambio flotante.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resultado terminó con una \"bomba\" que explotó en el año 2018, con una corrida cambiaria que terminó corriendo al propio Sturzenegger del Banco Central.",
      "entidades_detectadas": [
        "Sturzenegger del Banco Central"
      ]
    },
    {
      "frase": "Vamos a compartir una serie de fragmentos en que se expone parte del pensamiento del nuevo ministro de Modernización.",
      "entidades_detectadas": [
        "Modernización"
      ]
    },
    {
      "frase": "Fueron sacados de una entrevista que le realicé, la última entrevista que le realicé a Sturzenegger en el programa *Periodismo Puro*, en marzo de 2022.",
      "entidades_detectadas": [
        "Periodismo Puro",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Vamos con este primer tramo donde Sturzenegger dice: \"Lo que cambia las expectativas de Argentina es si se encara y se cambia\".",
      "entidades_detectadas": [
        "Sturzenegger",
        "Argentina"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"Jorge, ¿cuántos meses llevamos con este sainete del Fondo?",
      "entidades_detectadas": [
        "Fondo?",
        "Jorge"
      ]
    },
    {
      "frase": "Y los problemas de Argentina no son si 3 mil millones de dólares que vencen en marzo no se pagan en el marco de un acuerdo que dice cosas para los próximos cuatro años o no se pagan porque Argentina está en *default* con el Fondo.",
      "entidades_detectadas": [
        "Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Me explico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sea en lo práctico qué diferencia tiene esa cosa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los problemas de Argentina son que tiene un cepo, que tiene un gobierno que destruye la actividad económica, que está cobrando un impuesto inflacionario del 50%.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Entonces vamos a acordar con el Fondo, ponéle, y al siguiente nos vamos a levantar de la camita y todo eso va a seguir estando ahí.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Entonces, lo que va a cambiar las expectativas de Argentina no es el acuerdo con el Fondo, lo que va a cambiar las expectativas de Argentina es si se encaran cambios respecto a lo que se está haciendo ahora.",
      "entidades_detectadas": [
        "Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Si no se encaran, listo, lo del Fondo durará nada, será un día, hoy que bueno, y después, al día siguiente, nos vamos a dar cuenta de que los problemas siguen estando ahí\".",
      "entidades_detectadas": [
        "Fondo durará nada"
      ]
    },
    {
      "frase": "Tenía razón, ese era el momento en el que se había hecho el acuerdo con el Fondo Monetario y había toda una expectativa, tanto del ministro Guzmán como del presidente Alberto Fernández, de que a partir de allí la economía se encaminase en una senda de confianza, lo que finalmente no sucedió.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Tenía",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a Federico Sturzenegger también en el mismo programa, también en 2022, haciendo un repaso de su propia gestión en el gobierno de Mauricio Macri diciendo: \"Veo muchas cosas que fueron un éxito en el gobierno de Macri\", escuchémoslo.",
      "entidades_detectadas": [
        "Macri",
        "Federico Sturzenegger",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "\"Decílo de cómo terminó, ¿tenés alguna autocrítica para hacer?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No digo vos, propio del Banco Central, que lo dejaste un año y medio antes, sino en general, del gobierno que integraste\".",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "\"Bueno, es como me parece que ¿qué fue un éxito y qué fue un fracaso?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Tendríamos que quizás preguntarnos eso y yo veo muchas cosas que fueron un éxito, o sea, Argentina, más allá de terminar el mandato, que realmente fue una cosa que no había ocurrido en Argentina en casi un siglo, o en un siglo, Bomesís Argentina se integró con la Unión Europea, me parece que fue un éxito, Argentina se integró en el concierto razonablemente de las naciones, fue un éxito, Argentina dejó sin déficit fiscal y creo que fue un éxito, Argentina ordenó sus tarifas y su tipo de cambio, no los dejó atrasados, entonces, con gran esfuerzo, durante el gobierno, fue un éxito, Guillermo Dietrich licitaba las rutas a la mitad del precio del kirchnerismo antes, fue un éxito, se hicieron las *low cost*, fue un éxito, digo, en la evaluación de un gobierno me parece que tiene muchas dimensiones\".",
      "entidades_detectadas": [
        "Unión Europea",
        "Guillermo Dietrich",
        "Argentina",
        "Bomesís Argentina"
      ]
    },
    {
      "frase": "Bueno, se le pedía una autocrítica y lo que él nos contaba era todo lo que fue exitoso el gobierno de Macri.",
      "entidades_detectadas": [
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "Esta vez, ahora que va a volver a asumir como ministro, no tuvo que esperar tanto para su tercera batalla, solo cinco años después, se había convertido en el ideólogo de las grandes leyes del proyecto de Milei, autor de la ley base y del célebre DNU 70/23.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Fue funcionario en las sombras que se sabía que en una segunda etapa del gobierno tendría un cargo formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arrastra, desde el gobierno de Macri, una interna muy fuerte con Luis \"Toto\" Caputo, quien considera un moderado, alguien que no va hasta el final con las reformas estructurales.",
      "entidades_detectadas": [
        "Macri",
        "Luis \"Toto\" Caputo",
        "Arrastra"
      ]
    },
    {
      "frase": "Sturzenegger tiene un planteo más radical de las tareas que justamente modernización hay que hacer, que de alguna manera se engancha con lo que decía Espert, de que venía una segunda fase con una economía más mileísta, considerando a Caputo un moderado.",
      "entidades_detectadas": [
        "Espert",
        "Sturzenegger",
        "Caputo"
      ]
    },
    {
      "frase": "Vamos a escuchar a Sturzenegger ahora hablando de Javier Milei y entusiasmarse con el éxito político que empezaba a tener en 2028, es muy importante ponerse en el contexto, si en 2022, en marzo de 2022, Sturzenegger ya vio en Javier Milei un éxito de implantar sus ideas económicas, escuchémoslo.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Javier Milei"
      ]
    },
    {
      "frase": "\"Termina el reportaje sin preguntarte, obviamente, un personaje como Javier Milei, controversial, que ha dicho que, por ejemplo, Horacio Rodríguez Larreta es comunista, ¿por qué te parece...?\" \"Bueno, volvemos a la comunicación, o sea, yo creo que Javier ha hecho un aporte extraordinario que tenía solo él, estamos hablando de una sola persona, medio como que cambió un poquito el balance del espectro político, yo me acuerdo cuando yo era diputado del PRO, era solo te corrían por izquierda, me explico, entonces como que me parece como que se balanceó un poco eso, me parece que es extraordinariamente positivo, y además, digo, él defiende las ideas de la libertad, la idea de que el mercado es servicio y que el Estado no es servicio, el Estado es autoritarismo, el Estado es sacarte, yo comparto esas ideas profundamente y yo creo que él ha sido muy exitoso, con su estilo, ha sido muy exitoso en transmitir esa idea, creo que, digo, yo tengo chicos de 15 y de 14 años, dos varones y una nena de 12, pero entonces lo veo en lo que ellos discuten y en lo que hablan y cuando hablan de política, entonces ha logrado, me parece, transmitir una idea, sobre todo en la juventud, me parece muy promisorio, parece que la idea de la libertad, o sea, defender la libertad, defender la república, me parece que son ideas como super, super, perdón, ahora no te contesto, pero una persona que también valió la pena, que se ha incorporado a los espacios, es Ricardo López Murphy, también con su experiencia, etcétera, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Estado",
        "Ricardo López Murphy",
        "Horacio Rodríguez Larreta",
        "PRO",
        "Javier Milei",
        "Javier",
        "Bueno",
        "tenía"
      ]
    },
    {
      "frase": "Votaste en la ciudad de Buenos Aires, votaste por Milei, el voto secreto, entendimos claramente\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Me parece que este fragmento es un testimonio histórico, porque en marzo de 2022, Milei, las posibilidades de que Milei llegara a ser presidente eran absolutamente infinitesimales, había sido electo diputado seis meses antes, en las elecciones de octubre de 2021, con un 15% de los votos de la ciudad de Buenos Aires, que representaban 3% a nivel nacional.",
      "entidades_detectadas": [
        "Milei",
        "ciudad de"
      ]
    },
    {
      "frase": "Y este elogio de Sturzenegger a Milei, aquel Milei insignificante, sin ninguna duda, algo debe haber marcado en la relación de ellos dos que hoy se consuma.",
      "entidades_detectadas": [
        "Milei",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora un audio en que un economista y diputado de Unión por la Patria, es decir, de la oposición, Emiliano Estrada, envió a la producción, opinando casualmente sobre Sturzenegger.",
      "entidades_detectadas": [
        "Unión",
        "Sturzenegger",
        "Emiliano Estrada",
        "Patria"
      ]
    },
    {
      "frase": "Escuchemos a Emiliano Estrada.",
      "entidades_detectadas": [
        "Emiliano Estrada"
      ]
    },
    {
      "frase": "\"Yo creo que Sturzenegger le va a dar velocidad turbo a la construcción de las utopías de las teorías de Milei, y como pasó en el pasado, la gestión de Sturzenegger no va a tener buenos resultados, sino que va a acelerar la destrucción de la economía real, es decir, de la productiva de toda la Argentina, que es lo que venimos viendo en estos seis meses.",
      "entidades_detectadas": [
        "Milei",
        "Sturzenegger",
        "la Argentina"
      ]
    },
    {
      "frase": "Y por otro lado, algo no menor, no hay que olvidarse de que Sturzenegger dijo en la gestión de Macri que el dólar no tenía impacto sobre la inflación.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Macri"
      ]
    },
    {
      "frase": "Acá hay un punto muy contrastante con lo que viene haciendo Caputo.",
      "entidades_detectadas": [
        "Acá",
        "Caputo"
      ]
    },
    {
      "frase": "El plan de Caputo tiene dos anclas: la fiscal y el dólar.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque parte de un diagnóstico de que la Argentina es una economía bimonetaria, con lo cual no sería extraño ver cortocircuitos muy pronto con el ministro de Economía\".",
      "entidades_detectadas": [
        "ministro de Economía",
        "bimonetaria",
        "la Argentina"
      ]
    },
    {
      "frase": "\"Turbo\", me gustó esa definición, \"es un turbo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a escuchar al nuevo ministro de Modernización, saltamos de aquellos testimonios de 2022 a los actuales, a 2024, hablando sobre la reforma laboral y la baja de inflación.",
      "entidades_detectadas": [
        "inflación",
        "Modernización"
      ]
    },
    {
      "frase": "Federico Sturzenegger, la reforma laboral da libertad a la gente sobre su sueldo, 11 de abril de este año.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "\"El radicalismo nos ha acercado una propuesta de reforma laboral, por ahí está el plan, que la verdad que te digo, me ha entusiasmado muchísimo por dos motivos, primero toma todo lo del DNU, lo del DNU lo toma todo, pero en realidad va más profundamente que el DNU, porque básicamente lo que hace es eliminar totalmente la obligación de la cuota sindical, de este aporte que se dice solidario entre paréntesis, para los no afiliados\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a otro fragmento, de una semana después, pero también el mes de abril, allí Federico Sturzenegger diciendo la inflación bajará en mayo, lo que finalmente se cumplió un mes después.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "\"El proceso de desinflación va a ser muy pronunciado a partir de mayo, y también, como les decía, si este escenario llegara a anotarse, bueno, habrá que tocar esto que es el instrumento de política monetaria más directo que tiene el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Entonces estaremos atentos, con lo cual las próximas semanas son importantes para nosotros, porque son las próximas semanas donde vamos a estar validando si esta hipótesis de que esto fue transitorio, fue verdaderamente transitorio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, esto no fue una semana después, esto fue en el año 2018, la inflación bajará en mayo, finalmente bajó en mayo, pero de 2024, no, de 2018.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anoche el presidente Milei salió a respaldar a Sturzenegger y como siempre hizo polémicas declaraciones para confirmarlo.",
      "entidades_detectadas": [
        "Milei",
        "Sturzenegger",
        "Anoche"
      ]
    },
    {
      "frase": "Vamos a escucharlo: \"Federico es uno de los economistas más brillantes del planeta.",
      "entidades_detectadas": [
        "Federico"
      ]
    },
    {
      "frase": "Es que Federico, entre lo que sucede es que estamos, pido, primero que yo estuve afuera, segundo es que estamos definiendo las funciones, porque lo que hay que comprender es que cambió la naturaleza de la Jefatura de Gabinete.",
      "entidades_detectadas": [
        "Federico",
        "Jefatura de Gabinete"
      ]
    },
    {
      "frase": "Digamos, antes, el jefe de gabinete era una suerte de superministro que tenía un montón de cosas, y Guillermo es más un ministro coordinador, entonces, porque eso nos permite agilizar mucho más el funcionamiento del Estado, que las cosas salgan mucho más rápido.",
      "entidades_detectadas": [
        "Guillermo",
        "Estado"
      ]
    },
    {
      "frase": "¿Y Sturzenegger qué va a hacer?",
      "entidades_detectadas": [
        "¿",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Él va a estar ocupado en todo lo que tiene que ver con la desregulación y con la liberalización de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se va a ser ministro, secretario?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, él va a ser ministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a ser ministro, va a ser el cargo de ministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, claro, digo, Federico es uno de los tipos, es uno de los economistas más brillantes del planeta.",
      "entidades_detectadas": [
        "Federico"
      ]
    },
    {
      "frase": "¿Y Caputo?",
      "entidades_detectadas": [
        "¿",
        "Caputo"
      ]
    },
    {
      "frase": "Es el mejor ministro de economía de la historia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pueden convivir tranquilamente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, claro, de hecho...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Leo Notas dice de Sturzenegger?",
      "entidades_detectadas": [
        "Leo Notas",
        "Sturzenegger"
      ]
    },
    {
      "frase": "No, bueno, a ver, que digan lo que quieran, ¿sabes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay un jefe.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Sí, Carina.",
      "entidades_detectadas": [
        "Carina"
      ]
    },
    {
      "frase": "No, mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, bueno, tío, pues tío, y ese jefe soy yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ok.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, además, soy economista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, nadie va a violentar los logros de Toto, o sea, nadie, o sea, nadie.",
      "entidades_detectadas": [
        "Toto"
      ]
    },
    {
      "frase": "Es decir, usaría un término un poquito más vulgar y grosero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usalo.",
      "entidades_detectadas": [
        "Usalo"
      ]
    },
    {
      "frase": "Pero nadie le va a tocar el culo a Caputo acá.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "¿Quién le quiere tocar el culo a Caputo?",
      "entidades_detectadas": [
        "Caputo",
        "¿Quién"
      ]
    },
    {
      "frase": "No me importa, le corto la mano\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí también se refirió a la convivencia con este rotundo: \"Nadie le va a tocar el culo a Luis Caputo\", un presidente afecto a metáforas sexuales.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "Habría que pensar a quién se refería como posible abusador del actual ministro.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "Aquellos que, además de escucharnos por radio, no sé, también o por televisión, quizás ya han prestado atención a las cejas del presidente, que parecían, no sé, más marcadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente es simplemente el resultado de alguien que tiene capacidad actoral en sus facciones y puede mostrar los ojos hacia arriba de una manera especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mentor de Javier Milei, autor de varios de sus libros, exsocio, de alguna manera, se refirió a Sturzenegger de la siguiente manera.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a escuchar: \"Sturzenegger es un gran ministro, pero para un país como Suiza\".",
      "entidades_detectadas": [
        "Suiza",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Esto lo dijo ayer en este programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que Federico Sturzenegger es un gran ministro de Economía para un país como Suiza.",
      "entidades_detectadas": [
        "Suiza",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Creo que te contesté, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Su léxico y su conocimiento de la economía real, la Argentina, de las empresas, de los sectores productivos, etcétera, etcétera, etcétera, está lejos del que debería ser para una Argentina en esta situación.",
      "entidades_detectadas": [
        "Argentina",
        "la Argentina"
      ]
    },
    {
      "frase": "Esta definición de Giacomini sobre Sturzenegger, hay que aclarar que Giacomini le tiene afecto y respeto a Sturzenegger, contrasta con la descripción que hizo el propio presidente, el actual ministro de Hacienda, cuando lo definió como \"chanchito de yeso\".",
      "entidades_detectadas": [
        "Giacomini",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Habíamos hecho la apertura del \"chanchito de yeso\", que sería el ministro Caputo, al ministro de Suiza, que es como lo definió Giacomini.",
      "entidades_detectadas": [
        "Suiza",
        "Giacomini",
        "Caputo"
      ]
    },
    {
      "frase": "Vamos a escuchar a Javier Milei definiendo a su ministro de Economía, Caputo, como \"chanchito de yeso\".",
      "entidades_detectadas": [
        "Economía",
        "Javier Milei",
        "Caputo"
      ]
    },
    {
      "frase": "\"A todo lo voy a llamar chanchito de yeso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para sacarle un mango hay que romperlo todo, lo cual lo avalo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Una frase hermosa y célebre es: \"La teoría es siempre gris y el árbol de la vida es siempre verde\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una frase que se le atribuye a Lenin, quien, en las antípodas ideológicas del pensamiento de Sturzenegger también, muchas veces, fue tildado, igual que el ministro Sturzenegger, de dogmático.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Lenin"
      ]
    },
    {
      "frase": "Hay quienes dicen que Sturzenegger presta demasiada atención a las teorías, en un mundo de las ideas, y con poco interés en la reacción siempre compleja que la realidad tiene luego al aplicarlas.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "El académico exitoso tuvo dos experiencias fallidas en la gestión pública, la del gobierno de Macri, que fracasó, entre otras, por las múltiples cabezas económicas que tuvo aquel \"mejor equipo de los últimos 50 años\", como lo definía el propio presidente.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "En aquel momento eran Alfonso Prat-Gay, Federico Sturzenegger, Juan José Aranguren y Carlos Melconian.",
      "entidades_detectadas": [
        "Juan José Aranguren",
        "Alfonso Prat-Gay",
        "Federico Sturzenegger",
        "Carlos Melconian"
      ]
    },
    {
      "frase": "Juntos no pudieron hacer sinergia, sino cierta falta de rumbo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo similar sucedió en la gestión de Alberto Fernández con el \"loteo\" de cargos que generó un caos en distintas medidas.",
      "entidades_detectadas": [
        "generó",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Tal vez sea el momento de ver el árbol de la vida, la realidad compleja de ese país, de seguir aplicando recetas sin sentido político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos reclamos que casualmente hizo nada más y nada menos que el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Sturzenegger es alguien muy culto, con muchas facetas; además de cinéfilo, amante del arte, es también poeta.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "Una de sus poesías tiene un verso que dice así, en voz todo comienza y en voz termina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien este verso parece estar dedicado a un amor, se puede aplicar perfectamente a su propia experiencia política, probablemente a la visión que él tenga de la suerte de la Argentina en el cuerpo de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Las dos primeras experiencias de Milei terminaron en crisis.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vamos a ver justamente cómo termina la tercera batalla de Sturzenegger contra el intervencionismo y la regulación económica.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "Vamos a cerrar esta apertura de hoy con una canción dedicada a Sturzenegger que es \"Welcome to the Jungle\", es una versión remixada de Alien y Pan.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Pan"
      ]
    },
    {
      "frase": "\"Welcome to the Jungle\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:** Se corrigieron los nombres y apellidos de las personas mencionadas, incluyendo:\n    *   Luis Caputo\n    *   Federico Sturzenegger\n    *   Javier Milei\n    *   Mauricio Macri\n    *   Ricardo López Murphy\n    *   Domingo Cavallo\n    *   De la Rúa\n    *   John Milton\n    *   Emiliano Estrada\n    *   Alfonso Prat-Gay\n    *   Juan José Aranguren\n    *   Carlos Melconian\n    *   Horacio Rodríguez Larreta\n    *   Levi Yatt\n    *   Giacomini\n*   **Ortografía:** Se corrigieron errores de ortografía, incluyendo el uso correcto de tildes, mayúsculas y minúsculas, comas y otros signos de puntuación.",
      "entidades_detectadas": [
        "Carlos Melconian\n    ",
        "Juan José Aranguren\n    ",
        "Cambios Realizados",
        "Mauricio Macri\n    ",
        "Levi Yatt\n    ",
        "Javier Milei\n    ",
        "Luis Caputo\n    ",
        "John Milton\n    ",
        "Nombres",
        "Horacio Rodríguez Larreta\n    ",
        "De la Rúa\n    ",
        "Apellidos",
        "Giacomini",
        "Alfonso Prat-Gay\n    ",
        "Ortografía",
        "Federico Sturzenegger\n    ",
        "Domingo Cavallo\n    ",
        "Ricardo López Murphy\n    ",
        "Emiliano Estrada\n    "
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se mejoró la cohesión y la coherencia del texto mediante la reorganización de algunas frases y párrafos, la adición de conectores y la aclaración de algunas ideas.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   **Formato:** Se aplicó formato al texto para facilitar la lectura.",
      "entidades_detectadas": [
        "Formato"
      ]
    },
    {
      "frase": "*   **Aclaraciones:** Se corrigieron frases ambiguas y se clarificaron algunas referencias.",
      "entidades_detectadas": [
        "Aclaraciones"
      ]
    },
    {
      "frase": "*   **Palabras en otro idioma:** Se corrigieron palabras en otros idiomas, como *default* o *low cost*, utilizando cursivas.",
      "entidades_detectadas": [
        "Palabras"
      ]
    },
    {
      "frase": "*   **Referencias:** Se corrigieron referencias a textos, programas y/o libros.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Errores de Transcripción:** Se corrigieron errores en la transcripción de entrevistas, diálogos y textos.",
      "entidades_detectadas": [
        "Errores de Transcripción"
      ]
    },
    {
      "frase": "*   **Acotaciones:** Se incluyeron algunas aclaraciones en el texto original.",
      "entidades_detectadas": [
        "Acotaciones"
      ]
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Perseo",
    "Jano",
    "Contó",
    "Modernización",
    "Universidad de Siena",
    "Fondo.",
    "Mauricio Macri\n    ",
    "Habría",
    "Además",
    "Leo Notas",
    "Carlos Melconian",
    "Fondo",
    "Pero Sturzenegger",
    "Suiza",
    "Alfonso Prat-Gay\n    ",
    "¿Quién",
    "Juan José Aranguren",
    "Anoche Federico Sturzenegger",
    "Luis Caputo",
    "ministro de Economía",
    "Emiliano Estrada",
    "Universidad de California",
    "Acotaciones",
    "Votaste",
    "Jorge",
    "Fondo Monetario",
    "Digamos",
    "Alberto Fernández",
    "Vamos",
    "Jefatura de Gabinete",
    "Milei",
    "Guillermo Dietrich",
    "MIT",
    "Rosario",
    "Juan José Aranguren\n    ",
    "Levi Yatt",
    "Poetas",
    "Cambios Realizados",
    "UCLA",
    "Levi Yatt\n    ",
    "Javier Milei\n    ",
    "Sturzenegger del Banco Central",
    "Luis Caputo\n    ",
    "Errores de Transcripción",
    "Javier",
    "Banco Ciudad",
    "Federico",
    "Argentina",
    "Guillermo",
    "Banco Central de la Argentina",
    "Santa Fe",
    "Fondo durará nada",
    "Los Ángeles",
    "Unión Europea",
    "Ortografía",
    "Lenin",
    "Usalo",
    "Federico Sturzenegger\n    ",
    "Fondo?",
    "Fui",
    "generó",
    "¿",
    "Anoche",
    "Él",
    "Toto",
    "bimonetaria",
    "Caputo",
    "Alfonso Prat-Gay",
    "John Milton",
    "Universidad de San Andrés",
    "Política Económica",
    "tenía",
    "Sturzenegger",
    "Carlos Melconian\n    ",
    "Rufino",
    "Medusa",
    "Ninguna",
    "John Milton\n    ",
    "Luis \"Toto\" Caputo",
    "Universidad de La Plata",
    "Acá",
    "De la Rúa\n    ",
    "Apellidos",
    "Cohesión",
    "Domingo Cavallo",
    "Juntos",
    "Coherencia",
    "Mauricio Macri",
    "Cambiemos",
    "Instituto Tecnológico de Massachusetts",
    "Horacio Rodríguez Larreta",
    "Espert",
    "Emiliano Estrada\n    ",
    "Macri",
    "Pan",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Bomesís Argentina",
    "Javier Milei",
    "Ricardo López Murphy",
    "Federico Sturzenegger",
    "Banco Central de Mauricio Macri",
    "Universidad de Basilea",
    "YPF",
    "Economía",
    "Estado",
    "Aclaraciones",
    "PRO",
    "Nombres",
    "Patria",
    "ciudad de",
    "Horacio Rodríguez Larreta\n    ",
    "Yale",
    "Periodismo Puro",
    "Arrastra",
    "Giacomini",
    "Escuchémoslo",
    "Universidad Nacional de La Plata",
    "Unión",
    "Bueno",
    "Domingo Cavallo\n    ",
    "Palabras",
    "la Argentina",
    "Ricardo López Murphy\n    ",
    "Harvard",
    "Sí"
  ]
}