{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente Javier Millet fue denunciado ante el FBI y el Departamento de Justicia de los Estados Unidos.",
      "entidades_detectadas": [
        "FBI",
        "Javier Millet",
        "Departamento de Justicia de los Estados Unidos"
      ]
    },
    {
      "frase": "La noticia tuvo repercusión mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Millet no cuenta con el apoyo de Jonathan Bialy ni de Tariano.",
      "entidades_detectadas": [
        "Millet",
        "Tariano",
        "Jonathan Bialy"
      ]
    },
    {
      "frase": "No hay quien lo salve de la pena por el delito cometido, de ser condenado a 20 años de cárcel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer se confirmó que la estafa ascendió a 286 millones de dólares, afectando a 74.000 personas.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "La estafa provocó un desplome de las acciones y títulos públicos argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, David Hadian, el desarrollador de la criptomoneda, declaró que los 286 millones de dólares robados pertenecen al gobierno argentino.",
      "entidades_detectadas": [
        "David Hadian",
        "Ayer"
      ]
    },
    {
      "frase": "Al ser preguntado por qué no inyectó más capital, respondió que se trataba de dinero de los argentinos y que el proyecto pertenecía a Millet.",
      "entidades_detectadas": [
        "Millet"
      ]
    },
    {
      "frase": "Ayer, el equipo del presidente intentó una estrategia para frenar la crisis, pero fracasó.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Poco después de emitirse la nota, se difundió que había sido manipulada: se eliminó una pregunta a Bialy y una respuesta del presidente, además de indicarle a Bialy qué preguntar.",
      "entidades_detectadas": [
        "Bialy"
      ]
    },
    {
      "frase": "[Se omite un fragmento incoherente y difícil de reconstruir debido a su falta de claridad y estructura.]\n\nMás allá del escándalo generado por las acciones de Bialy y su medio de comunicación (aspectos que abordaremos más adelante), el problema radica en que el presidente, antes de ser interrumpido por uno de sus funcionarios, afirmaba que, a pesar de haber declarado en días anteriores que se trataba de una acción privada, sería defendido por el ministro de Justicia.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Más",
        "Bialy"
      ]
    },
    {
      "frase": "Esto implica dos posibilidades: o utilizaría el Estado para defender un delito privado, o el delito fue cometido en su función como jefe de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En el caso de Bialy, existe un claro encubrimiento al permitir que se silenciaran las declaraciones del presidente.",
      "entidades_detectadas": [
        "Bialy"
      ]
    },
    {
      "frase": "Sin embargo, lo más importante es el delito en sí, ya que las acciones del presidente en Estados Unidos le acarrearán condenas adicionales por los delitos cometidos.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Bialy declaró ayer en la radio que varias personas observaban la entrevista, entre ellas un director de cine.",
      "entidades_detectadas": [
        "Bialy"
      ]
    },
    {
      "frase": "[Se omite un fragmento incoherente y difícil de reconstruir debido a su falta de claridad y estructura que parece ser una conversación informal, sin relevancia para el hilo principal del texto.]\n\nPodemos afirmar que la entrevista a Karina Milay fue la primera realizada en presencia del \"Triángulo de Hierro\", algo inédito.",
      "entidades_detectadas": [
        "Karina Milay"
      ]
    },
    {
      "frase": "Además de este grupo, estaban presentes Adorni y Oriá (el nombre que se había omitido intencionalmente, según se revela posteriormente), quien suele participar en las entrevistas realizadas por Majul, Trebuch, Viale y otros.",
      "entidades_detectadas": [
        "Majul",
        "Adorni",
        "según",
        "Oriá",
        "Trebuch",
        "Viale"
      ]
    },
    {
      "frase": "El gobierno proporcionó las cámaras y la edición; no fue el medio de comunicación el responsable de la logística técnica y la edición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo sucedido ayer evidencia que el gobierno manipuló las preguntas y respuestas, mientras que Viale aportó la imagen del presentador conocido.",
      "entidades_detectadas": [
        "Viale"
      ]
    },
    {
      "frase": "Existe una disputa entre el gobierno y Clarín: el gobierno acusa a Clarín de manipulación, mientras que Clarín afirma que solo difundió el material editado que recibió del gobierno.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Esta es una confesión grave por parte del medio de comunicación, que se autoinculpa de mala praxis periodística, intentando desvincularse de una operación de encubrimiento.",
      "entidades_detectadas": [
        "comunicación"
      ]
    },
    {
      "frase": "Adorni, en declaraciones al programa Odelaje, culpó a Caputo, quien se encarga de la seguridad del presidente, por la situación, señalando su falta de experiencia.",
      "entidades_detectadas": [
        "Adorni",
        "Caputo"
      ]
    },
    {
      "frase": "El problema real reside en el medio de comunicación que permitió la intrusión durante la entrevista.",
      "entidades_detectadas": []
    },
    {
      "frase": "La interna gubernamental que derivó en la acusación a Caputo llegó al punto de que alguien del gobierno filtró el material sin editar a Clarín.",
      "entidades_detectadas": [
        "Caputo llegó",
        "Clarín"
      ]
    },
    {
      "frase": "El efecto colateral de esta situación perjudicó al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La culpabilidad se atribuye ahora a diferentes actores, desde un técnico de TN hasta una operación más compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, varios canales de televisión, incluyendo TN, Nación Más y América, evitaron mostrar algunos videos de los protagonistas, omitiendo información crucial.",
      "entidades_detectadas": [
        "Nación Más",
        "Ayer"
      ]
    },
    {
      "frase": "Esto no solo se limita a Viale, sino que se extiende a un intento de minimizar el impacto negativo sobre el presidente, dejando de mostrar, por ejemplo, la declaración de Hayden Davis sobre la estafa y su afirmación de que el dinero robado pertenece a Argentina.",
      "entidades_detectadas": [
        "Hayden Davis",
        "Viale",
        "Argentina"
      ]
    },
    {
      "frase": "Davis declara que no reclama su dinero, que no le pertenece y que le gustaría devolverlo al pueblo argentino.",
      "entidades_detectadas": [
        "Davis"
      ]
    },
    {
      "frase": "[Se sigue con la transcripción de la entrevista a Davis.]\n\nDavis menciona haber sido instruido para no inyectar más capital hasta un segundo video relacionado con “Mi Ley”, un proyecto que nunca existió.",
      "entidades_detectadas": [
        "Davis"
      ]
    },
    {
      "frase": "En sus declaraciones, Davis se presenta como alguien que sigue instrucciones de “Mi Ley”, sugiriendo la existencia de una figura superior que daba las órdenes.",
      "entidades_detectadas": [
        "Davis"
      ]
    },
    {
      "frase": "Esta afirmación contradice la versión del presidente, quien aseguró haber ayudado desinteresadamente a un grupo de emprendedores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Davis sostiene que estaba tomando decisiones en nombre del gobierno argentino ante la falta de orientación e intervención de éste, y que esperará instrucciones de “Mi Ley” antes de devolver el dinero.",
      "entidades_detectadas": [
        "Davis"
      ]
    },
    {
      "frase": "El control de 100 millones de dólares lo convierte en un objetivo, pero también en alguien con poder de negociación en este incidente internacional, que no considera una estafa común, sino un plan presidencial fallido.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Se sigue con la transcripción de la entrevista y se explica el rol del Presidente en el caso.]  El presidente afirma que borró el tuit después de las críticas, pero lo hizo luego de que la estafa se concretara.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Esto demuestra tanto la estafa como el posterior encubrimiento, que solo fue posible debido a la falta de un profesional que hiciera preguntas y contrastara la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Se sigue con más declaraciones del presidente sobre el rol del casino en la inversión y se concluye con la crítica a la falta de rigurosidad periodística.]\n\nEl presidente Millet, quien hace semanas propuso que a partir de los 13 años los jóvenes puedan jugar en casinos, se enfrenta a una crisis financiera, económica, política e institucional.",
      "entidades_detectadas": [
        "Millet"
      ]
    },
    {
      "frase": "La caída del mercado agravó sus problemas financieros, sumado a la denuncia por estafa ante el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "La crisis institucional se profundiza con la lucha interna entre Karina y Santiago Caputo, y la falta de transparencia en torno a la filtración del video manipulado.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Karina"
      ]
    },
    {
      "frase": "La crisis es pública y se difunde rápidamente, imposibilitando cualquier tipo de encubrimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Javier Millet",
    "Karina",
    "Caputo",
    "Oriá",
    "Viale",
    "ministro de Justicia",
    "Nación Más",
    "Departamento de Justicia de los Estados Unidos",
    "Majul",
    "comunicación",
    "David Hadian",
    "Estado",
    "Además",
    "Bialy",
    "Más",
    "Millet",
    "Adorni",
    "Hayden Davis",
    "según",
    "Argentina",
    "Santiago Caputo",
    "Ayer",
    "Caputo llegó",
    "Karina Milay",
    "Davis",
    "Jonathan Bialy",
    "Presidente",
    "FMI",
    "FBI",
    "Trebuch",
    "Tariano",
    "en Estados Unidos"
  ]
}