{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Fontevecchia, pero de aquí a las 12 del mediodía hacemos, por supuesto, \"modo Fontevecchia\" con lo que escuchábamos recién.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este tanguito, en el título del programa, que es día 310, es el mensaje de un premio Nobel real a un aspirante, ¿se acuerdan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Javier Milei diciendo que tal vez a él mismo le iban a dar el premio Nobel de economía.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Decíamos, escuchábamos un tango para niños que se llama \"Ven, que te explico\", de Graciela Peche.",
      "entidades_detectadas": [
        "Graciela Peche"
      ]
    },
    {
      "frase": "Muy bueno, ciertamente muy buena la versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece casi, decíamos, una síntesis humorística de lo que podría decirle el recientemente premiado Nobel de la Paz, Daron Acemoglu, al aspirante.",
      "entidades_detectadas": [
        "Daron Acemoglu",
        "Nobel de la Paz"
      ]
    },
    {
      "frase": "Él mismo se había propuesto, Javier Milei, para el premio Nobel de la Paz.",
      "entidades_detectadas": [
        "la Paz",
        "Javier Milei"
      ]
    },
    {
      "frase": "Este lunes se conoció el premio Nobel de economía, que fue para tres investigadores que trabajan en Estados Unidos: Daron Acemoglu, Simon Johnson y James Robinson, quienes obtuvieron el premio Nobel de economía 2024.",
      "entidades_detectadas": [
        "Daron Acemoglu",
        "Simon Johnson",
        "James Robinson",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Gracias a las investigaciones que han hecho sobre cómo se forman las instituciones y cómo afectan a la prosperidad de los países.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Acemoglu, junto con Robinson, le escribieron un libro que se convirtió en un clásico de estudio de la relación entre política e institucionalidad, un libro que tiene algo más de 10 años y se llama \"¿Por qué fracasan las naciones?\".",
      "entidades_detectadas": [
        "Acemoglu",
        "Robinson"
      ]
    },
    {
      "frase": "Un texto que analiza un concepto clave tanto en economía como en ciencia política.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál?",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de la libertad, de lo que tanto le gusta justamente hablar al presidente Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Allá por febrero de 2022, cuando aún el auge de Milei era incipiente, el ahora Nobel Acemoglu fue entrevistado por Jorge Fontevecchia en \"Periodismo Puro\", en la saga de entrevistas que hace Jorge Fontevecchia, que se pueden leer en el diario Perfil, y también, claro, por Net TV los fines de semana.",
      "entidades_detectadas": [
        "Milei",
        "Nobel Acemoglu",
        "Jorge Fontevecchia"
      ]
    },
    {
      "frase": "Allí, Acemoglu habló acerca del vínculo entre liberalismo y libertarismo, esta idea que lleva adelante el presidente Javier Milei, además de analizar lo que tiene que ver con la realidad argentina.",
      "entidades_detectadas": [
        "Acemoglu",
        "Allí",
        "Javier Milei"
      ]
    },
    {
      "frase": "Hoy han pasado más de dos años, dos años y medio después, y esa entrevista se convierte en un documento porque, decíamos, el entrevistado ahora, además, es premio Nobel de economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el mensaje, tal vez, de un premio Nobel galardonado, como Acemoglu, a quien aspira seguramente a recibir el mismo premio.",
      "entidades_detectadas": [
        "Acemoglu"
      ]
    },
    {
      "frase": "¿Vale la pena?",
      "entidades_detectadas": [
        "¿Vale"
      ]
    },
    {
      "frase": "Entonces, en este comienzo de \"modo Fontevecchia\", repasar lo más importante de esta charla, de este diálogo entre Jorge Fontevecchia y el recientemente designado premio Nobel de economía.",
      "entidades_detectadas": [
        "Jorge Fontevecchia"
      ]
    },
    {
      "frase": "En una entrevista que usted hizo en el momento de la salida de su último libro, usted dijo: \"Hoy en día hay una concepción estrecha de la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente a veces prefiere definir libertad como el individualismo, especialmente frente al Estado, la libertad de hacer lo que se quiera, de pensar lo que se quiera.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Esta es una parte muy importante de la libertad, pero no creo que sea suficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una persona no es realmente libre si no tiene un estatus social y se siente inferior o tiene miedo de no poder alimentar a su familia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la pregunta es: en este sentido, ¿el Estado sigue siendo fundamental para la existencia de ciertas libertades?",
      "entidades_detectadas": [
        "¿",
        "Estado"
      ]
    },
    {
      "frase": "\"No, hoy en día no se puede tener el tipo de sociedad en la que vivimos la mayoría de nosotros, en América Latina, Europa, Estados Unidos y Asia, una noción de libertad sin que el Estado desempeñe algún papel en ella.",
      "entidades_detectadas": [
        "Europa",
        "Asia",
        "América Latina",
        "Estados Unidos",
        "Estado desempeñe algún"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, vivimos en una sociedad dominada por el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En segundo lugar, no se puede tener ningún tipo de libertad significativa sin algún mecanismo de resolución de disputas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la mayoría de las sociedades, el Estado interviene en ello.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El Estado proporciona bienes y servicios públicos y protege a los individuos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Cuando realmente funciona, protege a los individuos contra los sectores más poderosos de la sociedad, los jefes, cuando actúan de esa forma perniciosa, y ante bandas o grupos políticos o sociales excesivamente poderosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que no sé es si se podría haber organizado la sociedad de manera diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "De manera que, dicho, esos papeles podrían haber sido jugados por otras organizaciones que no fueran el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es muy difícil ver cómo funcionaría exactamente, aunque menos, no sabemos la respuesta al interrogante de si las sociedades, sin el Estado, podrían haberse desarrollado de manera tal que seguirían protegiendo alguna de esas libertades.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hoy, a efectos prácticos, esas libertades están vinculadas al Estado.\" ¿Y la pandemia?",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Abrió, profesor, una nueva idea del concepto de libertad?",
      "entidades_detectadas": [
        "Abrió"
      ]
    },
    {
      "frase": "\"Fue más bien un llamado de atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "La desigualdad crecía, había una sensación creciente de que mucha gente no tenía oportunidades económicas, que estaban mucho más abajo en la jerarquía social.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estábamos haciendo lo suficiente en términos de crear oportunidades y valor para mucha gente en términos de trabajo, posición social, entorno cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, como ocurre con muchas llamadas de atención, o lo que James Robinson y yo llamamos con 'coyunturas críticas' de nuestro anterior libro, \"¿Por qué fallan las naciones?\".",
      "entidades_detectadas": [
        "James Robinson"
      ]
    },
    {
      "frase": "Cuando llegan estas llamadas de atención, la forma de aprovecharlas o de no aprovecharlas depende en gran medida de la manera en que se reacciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé a dónde vamos a llegar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el último año hemos estado debatiendo propuestas políticas en Estados Unidos que reforzarían el Estado de bienestar de una forma que nadie habría creído factible hace tres o cuatro años.",
      "entidades_detectadas": [
        "Estado de bienestar de",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Por otro lado, también se está viendo que las instituciones democráticas pueden estar colapsando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se abren tontas posibilidades diferentes ante la post-pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, no estamos plenamente en la post-pandemia, pero sí en un nuevo contexto.\" Ahora, más allá de lo idiomático y las discusiones semánticas, ¿qué vínculo existe entre libertad y liberalismo y entre libertad y neoliberalismo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"Es una pregunta muy difícil por una sencilla razón: la gente no se pone de acuerdo en las definiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es neoliberalismo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Según una de las definiciones, todo lo que tiene que ver con los mercados económicos y los incentivos es neoliberalismo.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Una definición más restringida sería la política de Reagan-Thatcheriana que enfatiza la desregulación.",
      "entidades_detectadas": [
        "Reagan-Thatcheriana"
      ]
    },
    {
      "frase": "Dependiendo de cuál de estas perspectivas se adopte, la pregunta tendrá diferentes respuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A manera de los liberales en Europa de mediados del siglo XX, creo que los mercados, en contraposición a la planificación central, son la clave de la libertad.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "La planificación central no permitirá ningún tipo de florecimiento social y económico que deba complementar la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, los mercados no regulados tampoco son compatibles con la verdadera libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Crean, sobre todo en esta época de globalización y rápido cambio tecnológico, actores muy poderosos en forma de empresas o grupos que tienen el control del poder político.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resultado es que una fracción muy grande de la sociedad no tiene oportunidades económicas y está en desventaja social.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese sentido, creo que necesitamos tener una mezcla de los principios básicos del liberalismo y la forma correcta de construir el bienestar, las instituciones estatales y las regulaciones, pero de una manera coherente con la responsabilidad, la transparencia y la supervivencia de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la fuerza motriz de 'corredor estrecho' en el libro de Jim Robinson, que viene muy esmeradamente citando.",
      "entidades_detectadas": [
        "Jim Robinson"
      ]
    },
    {
      "frase": "Mi respuesta anterior también cubre esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La definición más simple del libertarismo, que rechaza las formas básicas de regulación gubernamental, no será coherente con la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin regulaciones, Facebook será capaz de utilizar todo tipo de información sobre ti, dominará toda tu comunicación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Google va a ser capaz de recoger una cantidad masiva de información.",
      "entidades_detectadas": [
        "Google"
      ]
    },
    {
      "frase": "Los gobiernos van a poder utilizar y aprovechar esa información cuando la gente disienta de sus opiniones, y económicamente creo que el poder masivo de estas corporaciones también creará enormes desigualdades.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un entorno en el que la verdadera libertad pueda florecer.\" Sobre la Argentina, usted escribió: \"El Estado es arbitrario, pero hay incertidumbre y frustración.",
      "entidades_detectadas": [
        "El Estado",
        "la Argentina"
      ]
    },
    {
      "frase": "Manipula y quita poder a la gente que se ve reducida a esperar y rogar.\" En un reportaje de esta misma serie, Steven Levitsky dijo que el peronismo había dejado de ser un partido laborista y se transformó en un partido clientelar.",
      "entidades_detectadas": [
        "Manipula",
        "Steven Levitsky"
      ]
    },
    {
      "frase": "¿Se produce un fenómeno en Argentina en que, en vez de hablar de un Estado fuerte y una sociedad fuerte, lo que tenemos es un Estado y una sociedad clientelares?",
      "entidades_detectadas": [
        "Argentina",
        "Estado"
      ]
    },
    {
      "frase": "\"Creo que tiene toda la razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo que se puedan contar los problemas que tiene hoy Argentina sin entender el papel que ha jugado el partido peronista.",
      "entidades_detectadas": [
        "Argentina",
        "partido peronista"
      ]
    },
    {
      "frase": "El peronismo se convirtió en una máquina de rentas que distribuye a través de controlar los recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hizo a través del dominio sobre la política, que socavó muchos aspectos de la institucionalidad, la justicia, las relaciones laborales, empresariales y la naturaleza de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debo aclarar que no soy un experto en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Los problemas de Argentina son anteriores al peronismo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El auge del peronismo se da en el contexto de un país que fue muy exitoso hace más de 100 años, pero que no logró hacer la transición a la democracia plenamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las elites argentinas no aceptaron completamente los principios básicos de la democracia electoral en la que los campesinos y trabajadores iban a poder participar en la política e influir en ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, desde principios del siglo XX, los proyectos democráticos fueron saboteados con regímenes militares, y eso preparó el terreno para el surgimiento del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No debe ser visto como un partido pro-democracia o pro-trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mucho más una mezcla, tal como dije, de los populistas de derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se las arregló para cristalizar y aprovechar las quejas de mucha gente por la falta de democracia, de voz, de oportunidades económicas, incluso por la represión en algunos casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no formuló ninguna solución a estos problemas, pero como era una máquina clientelar exitosa se mantuvo únicamente influyendo en la política.\" Usted explica que nos hemos entrado en tres clases de leviatanes: el ausente, el despótico y el encadenado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado argentino no parece ser ninguno de ellos, no es ausente, existe, tiene leyes complejas, un gran ejército, una burocracia, aunque los burócratas no estén muy interesados en hacer su trabajo y parece funcionar en cierta medida, especialmente en su capital, la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Estado argentino",
        "ciudad de"
      ]
    },
    {
      "frase": "¿Cómo describiría el leviatán argentino, que no encaja en ninguna de sus tres características?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Para Argentina, muchos países africanos y otros latinoamericanos utilizamos la etiqueta de 'leviatán de papel'.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Reconozco completamente que Argentina es una economía moderna, más desarrollada que muchos de los otros ejemplos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pero Argentina no contiene algunos elementos de los otros ejemplos, y críticamente es esta combinación de instituciones existentes e, a veces, muy distantes de las instituciones estatales, pero sin embargo no funcionan y no tienen ningún interés en su función.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y este tipo de comportamientos se perciben en la burocracia argentina, y por eso ponemos a Argentina como ejemplo principal del leviatán de papel, reconociendo que Argentina es una economía mucho más moderna que Kenia o Nigeria, o incluso Colombia, que es otro ejemplo latinoamericano.\" Profesor, en esta misma serie de entrevistas, cuando entrevistamos a Francis Fukuyama, él señaló que observaba rasgos comunes entre Donald Trump y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Profesor",
        "Nigeria",
        "Argentina",
        "Cristina Fernández de Kirchner",
        "Donald Trump",
        "Colombia",
        "Francis Fukuyama",
        "Kenia"
      ]
    },
    {
      "frase": "¿Coincide usted con este análisis de Fukuyama?",
      "entidades_detectadas": [
        "Fukuyama"
      ]
    },
    {
      "frase": "¿Se podría decir que hay una invariable populista que trasciende lo ideológico, sea de izquierda o de derecha?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"Es un área delicada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me resulta mucho más fácil ver los paralelismos entre Donald Trump, Jair Bolsonaro, Marine Le Pen o...",
      "entidades_detectadas": [
        "Donald Trump",
        "Jair Bolsonaro",
        "Marine Le Pen"
      ]
    },
    {
      "frase": "Tienen la visión populista autoritaria de derecha-junta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quieren otro centro de poder que provenga de la negociación colectiva o de la organización política del trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de los populistas de izquierda, la principal diferencia es que muchos de ellos, en realidad, están relacionados con el trabajo organizado, que en muchos casos es cooptado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, los sindicatos peronistas son un factor.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Lo mismo ocurrió en Venezuela, por poner otro ejemplo latinoamericano.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "La aceptación de las organizaciones radicales de izquierda pone un poco de freno al autoritarismo de los populistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está muy claro que Cristina Kirchner, Hugo Chávez, Evo Morales tienen tendencias autoritarias muy fuertes.",
      "entidades_detectadas": [
        "Está",
        "Hugo Chávez",
        "Evo Morales",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "La distinción entre populistas de izquierda y derecha es válida.\"\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Nobel de la Paz",
    "Reconozco",
    "Nigeria",
    "Abrió",
    "Colombia",
    "Marine Le Pen",
    "Asia",
    "Jorge Fontevecchia",
    "Javier Milei",
    "América Latina",
    "Según",
    "Hugo Chávez",
    "Profesor",
    "Google",
    "¿Cómo",
    "Robinson",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Manipula",
    "Evo Morales",
    "Donald Trump",
    "James Robinson",
    "Cristina Kirchner",
    "Nobel Acemoglu",
    "Estados Unidos",
    "ciudad de",
    "Kenia",
    "¿Cuál",
    "Estado de bienestar de",
    "Europa",
    "Argentina",
    "Allí",
    "Allá",
    "Graciela Peche",
    "El Estado",
    "Daron Acemoglu",
    "Simon Johnson",
    "Reagan-Thatcheriana",
    "Estado desempeñe algún",
    "Steven Levitsky",
    "la Argentina",
    "Acemoglu",
    "¿",
    "Jim Robinson",
    "en Estados Unidos",
    "Milei",
    "Francis Fukuyama",
    "partido peronista"
  ]
}