{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hace unos días, Javier Milei, durante uno de sus viajes con su hermana y amigos, visitó Israel y posteriormente se reunió con el Papa Francisco.",
      "entidades_detectadas": [
        "Israel",
        "Papa",
        "Javier Milei"
      ]
    },
    {
      "frase": "Tras la reunión, Milei afirmó que el Papa Francisco estaba de acuerdo con un modelo económico de \"caos planificado\".",
      "entidades_detectadas": [
        "Milei",
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "El Papa, tras tomarse unos días para responder,  expresó su desacuerdo a través de un mensaje enviado a los miembros del Comité Panamericano de Juezas y Jueces por los Derechos Sociales y la Doctrina Franciscana (COPAJU).",
      "entidades_detectadas": [
        "Comité Panamericano de Juezas",
        "Papa"
      ]
    },
    {
      "frase": "Comparto algunos fragmentos de este mensaje para que comprendan mejor la situación:\n\n\"Sabemos que vivimos épocas de profunda injusticia: pocos ricos, cada vez más poderosos, y millones de pobres, desamparados y excluidos.",
      "entidades_detectadas": [
        "Comparto"
      ]
    },
    {
      "frase": "No hay futuro, ni desarrollo, ni justicia, ni democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un mundo donde millones de niños pasan hambre, solo se protegen los derechos de quienes consumen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los derechos sociales no son gratuitos, pero la riqueza para sostenerlos sí está disponible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se requieren decisiones políticas racionales y equitativas; el Estado, más importante que nunca, debe ejercer un papel central en la redistribución y la justicia social.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Las normas ya han sido dictadas, pero el problema radica en su aplicación efectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí empieza vuestro rol.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 'Dios Mercado' o la 'Diosa Ganancia' son falsas deidades que nos conducen a la deshumanización y a la destrucción del planeta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La historia lo ha demostrado en innumerables ocasiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son como Molochs devorando a las generaciones recién nacidas.",
      "entidades_detectadas": [
        "Molochs"
      ]
    },
    {
      "frase": "Hermanos y hermanas, quienes ejercen el poder público deben recordar que la legitimidad de origen no basta; el ejercicio del poder también debe ser legítimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué justificación puede tener el poder si se aleja de la construcción de sociedades justas y dignas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Puedo ser un buen magistrado si miro hacia otro lado ante el sufrimiento ajeno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, tómenlo como un consejo personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregúntenselo a ustedes mismos cada día frente al espejo.\"\n\nEste mensaje del Papa es relevante no solo porque desmiente a Milei, sino también por otras cuestiones.",
      "entidades_detectadas": [
        "Milei",
        "Papa"
      ]
    },
    {
      "frase": "Hoy hay una reunión en la Corte Suprema para tratar asuntos relacionados con la quita de derechos implementada por el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Entre ellos, el Decreto de Necesidad y Urgencia (DNU) 70/2023, vigente desde hace más de dos meses, que permite, entre otras cosas, alzas arbitrarias en los precios de alquileres, alimentos, medicamentos, prepagas e intereses de tarjetas de crédito.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mensaje del Papa también se dirige a los jueces argentinos que están recibiendo numerosos planteos judiciales ante esta situación.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "No solo a nivel provincial contra el Estado Nacional, sino también de personas que deben judicializar el pago de sus prepagas para sobrevivir o, como en el caso que mencionamos ayer, una mujer con cáncer que necesita un tratamiento de 17.000 dólares mensuales y al que le fue cortado el derecho a la asistencia por parte de la Dirección de Asistencia Directa de Situaciones Especiales.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Al cortarle la asistencia, su tumor creció, lo cual es irreversible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es más que un ajuste; es crueldad planificada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede ignorar que hay áreas estatales dedicadas a estos casos, que prácticamente condenan a muerte a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco se puede obviar que la falta de envío de alimentos a los comedores, de los que dependen 10 millones de argentinos (casi el 25% de la población), es una decisión deliberada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer también hubo más de 160 despidos en la Agencia Nacional de Discapacidad (ANDE), incluyendo personas con discapacidad y una mujer embarazada, despedidas con fecha de efecto inmediato.",
      "entidades_detectadas": [
        "Agencia Nacional de Discapacidad",
        "Ayer",
        "ANDE"
      ]
    },
    {
      "frase": "En medio de esto, se anunció la triplicación del precio de la luz y el gas, y la publicación de un irrisorio aumento del 27-28% en las jubilaciones, frente a una inflación proyectada del 80%.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un ajuste, ni un caos planificado; es crueldad militante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cruel cortar el suministro de alimentos y medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay problemas con las prestaciones de PAMI.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Ayer me contacté con alguien a quien PAMI le negó los medicamentos para su madre.",
      "entidades_detectadas": [
        "PAMI",
        "Ayer",
        "negó"
      ]
    },
    {
      "frase": "Esto supera a los modelos económicos neoliberales o pre-neoliberales (escuela austríaca), que a veces se aplican con algo de humanismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo las políticas de los años 90.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso Mauricio Macri, que multiplicó los planes sociales y enviaba comida a los comedores.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Esto es crueldad pura y planificada, deliberada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de ignorancia; es indiferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro capítulo del gobierno de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Hermanos",
    "Recuerdo",
    "Javier Milei",
    "Comité Panamericano de Juezas",
    "Comparto",
    "Pregúntenselo",
    "Israel",
    "ANDE",
    "Estado",
    "PAMI",
    "¿Puedo",
    "Ayer",
    "Mauricio Macri",
    "Corte Suprema",
    "Francisco",
    "Estado Nacional",
    "Agencia Nacional de Discapacidad",
    "Papa",
    "Molochs",
    "Milei",
    "negó"
  ]
}