{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El gobierno está profundamente corrompido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Calma.",
      "entidades_detectadas": [
        "Calma"
      ]
    },
    {
      "frase": "Es un gobierno podrido, muerto y corrupto, donde los oportunistas se aprovechan de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los actos de la CGT del día de ayer mostraron a estos oportunistas en el escenario, alimentándose de los restos de una democracia destruida por el kirchnerismo.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Esa es la verdadera lucha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, hay una masa intentando evitar una catástrofe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro, está Cristina Kirchner, escondida, intentando organizar un gran acto a sangre y fuego, sin importar las consecuencias.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El problema de estas personas, inconscientes, es movilizar gente; no importa el objetivo, solo llenar espacios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca se supo si alguien murió en la plaza, si hubo un disparo o un infarto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora Cristina Kirchner está organizando un acto para noviembre, para movilizar a la gente antes de su condena.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Qué pasaría si en ese acto un infiltrado, un loco, o un provocador, causara una muerte o un tiroteo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Están convocando a una revolución porque están perdidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero este es el fin del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginen a Perón y Evita muertos, y a todos los sinvergüenzas que se alimentaron de sus restos durante años.",
      "entidades_detectadas": [
        "Evita"
      ]
    },
    {
      "frase": "Ya no les queda nada y buscan devorar lo poco que resta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Destruyeron el peronismo sistemáticamente, usándolo hasta aniquilarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces se escucha un discurso lacónico sobre el \"peronismo renovador\", pero ya no existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se destruyó con Menem, y antes, con la muerte de Perón; lo que quedó fue puro oportunismo.",
      "entidades_detectadas": [
        "Menem",
        "quedó"
      ]
    },
    {
      "frase": "Solo quedan incoherentes y delincuentes sin la capacidad moral para formar un partido político peronista; rémoras que se aferran al poder para aprovechar los restos de la República.",
      "entidades_detectadas": []
    },
    {
      "frase": "Irónicamente, Cristina Kirchner, abiertamente antiperonista, se presenta ahora como la heredera de Perón y Evita.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Evita"
      ]
    },
    {
      "frase": "Creo que nadie fue más antiperonista que algunos de los propios peronistas, quienes, usando la imagen de Perón y Evita, destruyeron la República.",
      "entidades_detectadas": [
        "Evita"
      ]
    },
    {
      "frase": "Ahora cosechan lo que sembraron, algo peligroso en manos de personas inconscientes que desconocen el significado de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un momento peligroso porque se sienten derrotados, al borde del abismo, y ven las rejas de la cárcel a pocos metros.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hablo solo de Cristina Kirchner, sino de todos: intendentes, gobernadores...",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El otro día me contaron que la DEA está investigando a dos gobernadores argentinos con fuertes vínculos con el narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saben que se acerca su fin y rezan para que el próximo gobierno sea débil, no alguien como Patricia Bullrich, quien con determinación los señalaría y encarcelaría por corrupción.",
      "entidades_detectadas": [
        "Saben",
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Entre los oportunistas que vimos ayer están Pablo Moyano, quien, gracias a la falta de justicia y democracia en Argentina (la anarquía genera la ausencia de democracia), se ha convertido en una figura que amenaza e intimida.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Argentina"
      ]
    },
    {
      "frase": "También estaba Roberto Baradel, capaz de convocar incontables paros, perjudicando a los estudiantes.",
      "entidades_detectadas": [
        "También",
        "Roberto Baradel"
      ]
    },
    {
      "frase": "Máximo Kirchner, quien solo se apoya en su apellido (carece de méritos propios), arenga como si fuera Perón.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Con ellos había muchos oportunistas que, al ritmo de la marcha peronista (que ya olvidaron), preparan un último golpe para movilizar a la gente en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la gente se manifiesta en las urnas, y allí los espera una derrota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sea Máximo Kirchner, Horacio Rodríguez Larreta, Sergio Massa, Patricia Bullrich o quien sea, la derrota es inminente.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Sergio Massa",
        "Horacio Rodríguez Larreta",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Qué pasará con estas personas incoherentes cuando se den cuenta de su derrota?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con todo el poder que tuvieron en los últimos 20 años, fue fácil ser Hebe de Bonafini, Estela de Carlotto, Adolfo Pérez Esquivel, o incluso el hermano de Santiago Maldonado, quien, al final de su \"negocio\", recurre a organismos internacionales tras diez años aprovechándose de la situación.",
      "entidades_detectadas": [
        "Estela de Carlotto",
        "Adolfo Pérez Esquivel",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "¿Qué pasará con toda esta gente cuando se acabe su \"negocio\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué pasará con la oposición?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Creo que se debería encarcelar a Pablo Moyano (hay suficientes pruebas), a los jueces corruptos que lo protegieron, a Cristina Kirchner y a sus protectores judiciales, a Baradel y a sus protectores.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Baradel",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Argentina necesita una limpieza de corruptos, y estos están a la vista, en los escenarios del Día de la Lealtad.",
      "entidades_detectadas": [
        "Argentina",
        "Día de la Lealtad"
      ]
    },
    {
      "frase": "Cuatro escenarios...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡cuánta corrupción!",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente hay uno o dos corruptos, no todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sindicalistas que circulan en Audi nos humillan, amenazan, extorsionan...",
      "entidades_detectadas": [
        "Audi"
      ]
    },
    {
      "frase": "¿Por qué hacen esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tienen poder, pero ese poder termina en democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Faltan doce meses para el fin de ese poder, y de repente aparece Mauricio Macri, un presidente desaparecido en acción, obsesionado con su mascota y con hablar de su vida personal, quien ahora nos grita.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "acción"
      ]
    },
    {
      "frase": "¡Como si fuera simpático!",
      "entidades_detectadas": []
    },
    {
      "frase": "Un hombre que no hizo nada en el poder y que, a falta de doce meses, intenta hacer todo de golpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner, Alberto Fernández, Baradel, el hijo de Moyano...",
      "entidades_detectadas": [
        "Moyano",
        "Baradel",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "un espectáculo morboso donde se juega con el futuro de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El presidente hace “stand up” y dice que no recibió coimas, pero él mismo fue quien lo puso allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este país es un avión sin piloto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner, escondida, espera crear un gran conflicto nacional el 17 del mes próximo; Alberto Fernández intenta ganar tiempo aunque está en una situación irrecuperable.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Los oportunistas esperan a ver quién cae para aprovecharse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, como en un reality show, Cristina Kirchner y Alberto Fernández están nominados.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Estela de Carlotto",
    "También",
    "Alberto Fernández",
    "Pablo Moyano",
    "Adolfo Pérez Esquivel",
    "Roberto Baradel",
    "Menem",
    "Máximo Kirchner",
    "Saben",
    "Patricia Bullrich",
    "Sindicalistas",
    "Baradel",
    "Este país",
    "Cristina Kirchner",
    "CGT",
    "Argentina",
    "Sergio Massa",
    "acción",
    "Evita",
    "Santiago Maldonado",
    "Mauricio Macri",
    "Calma",
    "Moyano",
    "Día de la Lealtad",
    "Horacio Rodríguez Larreta",
    "Audi",
    "quedó"
  ]
}