{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Javier Milei realizó una gira personal, no como presidente, en la cual se reunió con grandes empresarios.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Estos empresarios, si bien no traen inversiones a Argentina, buscan obtener provecho de ciertas cuestiones futuras del país.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Durante la gira, Milei dio discursos sobre la situación argentina, su libro y, a pesar de que se mencionó el tema de la escasez de alimentos y su decisión de no repartir ni comprarlos, hizo una afirmación llamativa.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Señaló que algunos individuos tienen grandes reservas de alimentos sin comprar más, lo cual genera una situación preocupante.",
      "entidades_detectadas": [
        "Señaló"
      ]
    },
    {
      "frase": "Ayer, Milei, quien es candidato presidencial y no presidente de Argentina,  se pronunció sobre el escándalo de más de cinco millones de kilos de alimentos almacenados.",
      "entidades_detectadas": [
        "Milei",
        "Ayer",
        "Argentina"
      ]
    },
    {
      "frase": "Su postura fue la siguiente:  se refirió a posibles fallas de mercado, como las externalidades en el consumo, argumentando que estas no requieren intervención estatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Consideró que la gente, ante el riesgo de morir de hambre, tomará las decisiones necesarias para sobrevivir, por lo que la intervención del Estado es innecesaria.",
      "entidades_detectadas": [
        "Consideró",
        "Estado"
      ]
    },
    {
      "frase": "Confieso que vi la charla completa (no solo un fragmento fuera de contexto) que duró aproximadamente una hora y media, en una universidad estadounidense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei argumentaba que el Estado no debe intervenir, ya que la sociedad misma soluciona los problemas.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Utilizó la analogía de un puente: si dos comunidades quieren comerciar y hay un río, la gente construirá el puente.",
      "entidades_detectadas": [
        "Utilizó"
      ]
    },
    {
      "frase": "Criticó la creación de ministerios para tareas que la sociedad puede resolver por sí misma, usando el ejemplo del gas.",
      "entidades_detectadas": [
        "Criticó"
      ]
    },
    {
      "frase": "En esa línea, planteó que ante la escasez, la gente debería organizarse para adquirir gas natural licuado (GNL).",
      "entidades_detectadas": []
    },
    {
      "frase": "Previamente, había pedido un aplauso para Luis Caputo por implementar un ajuste económico significativo, insistiendo en la idea de que el problema es la intervención estatal.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "Milei instó a quienes desean vivir sin Estado a hacerlo completamente: sin educación pública, infraestructura estatal, servicios públicos, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señaló la hipocresía de quienes reclaman un Estado ausente pero que se benefician de sus servicios.",
      "entidades_detectadas": [
        "Señaló",
        "Estado"
      ]
    },
    {
      "frase": "Posteriormente, en redes sociales, Milei negó haber dicho lo que dijo en la charla.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sin embargo, una transcripción oficial de Presidencia confirmó sus declaraciones.",
      "entidades_detectadas": [
        "Presidencia"
      ]
    },
    {
      "frase": "En ella, Milei afirmó: \"¿Ustedes creen que la gente es tan idiota que no va a poder decidir?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Va a llegar el momento en que se va a morir de hambre, con lo cual va a decidir de alguna manera para no morirse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, entonces, no necesito que alguien intervenga para resolverme la externalidad del consumo porque a la postre alguien lo va a resolver\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto implica que Milei aceptaría, como presidente, que la gente se muera de hambre.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta postura no es nueva, ya que en el pasado, en una conversación con Juan Grabois en el programa de Fontevecchia, discutió el \"derecho a morirse de hambre\", planteando la opción entre morir de hambre o ser explotado laboralmente.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Milei consideró preferible la explotación laboral a morir de hambre, una posición que generó mucha controversia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, la postura de Milei es contradictoria: rechaza la intervención estatal, pero se beneficia de ella, y considera que la gente puede elegir entre morir de hambre o ser explotada.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta posición ignora la realidad de la mayoría, que no tiene la capacidad de elegir, y que el hambre es una tragedia, no una opción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las consecuencias de estas declaraciones serán significativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Milei consideró",
    "Argentina",
    "Ayer",
    "Estado",
    "Utilizó",
    "Juan Grabois",
    "Señaló",
    "Javier Milei",
    "Milei",
    "Luis Caputo",
    "Presidencia",
    "Criticó"
  ]
}