{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos todos desde hace tiempo, pero sobre todo desde ayer, desde la asunción del nuevo gobierno, desde la asunción de Javier Milei como nuevo presidente de la Argentina, mirando de qué se trata, como quien mira un objeto que no termina de clasificar, preguntándonos lo que siempre uno se pregunta cuando aparece, o cuando parece haber una gran ruptura, una gran discontinuidad en el curso de la historia: qué es lo nuevo, pero sobre todo qué es lo que continúa por debajo de lo que parece nuevo.",
      "entidades_detectadas": [
        "Javier Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Es un inventario muy extenso de interrogantes, de los cuales hay uno que puede ser tal vez el interrogante principal de tantas incógnitas que están planteadas frente al nuevo gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es ese interrogante principal?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cómo conviven dos cosas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, un liderazgo que por su temperamento, por su expresividad, por su coreografía, por lo que despierta e inspira en un sector de la sociedad, podríamos decir que es un liderazgo carismático.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hombre que ayer asumió la presidencia no tuvo el tipo de comunicación, de presentación, de estética de un tecnócrata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece ser alguien que pretende mover emociones, se presenta a sí mismo como el protagonista de una saga histórica, se conecta con una narración que ayer llegaba hasta 1816 y la independencia, la generación del 37, Sarmiento, Roca, y la reposición de esa tradición después de lo que él llama 100 años de colectivismo.",
      "entidades_detectadas": [
        "Sarmiento",
        "Roca"
      ]
    },
    {
      "frase": "Sin matices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una gran interpelación, por supuesto, a la comprensión, a una narración, también a la emoción, porque detrás de toda esa narración hay una calificación de algo que es bueno y algo que es malo, de algo que viene a ser lo mejor, de algo que es bueno y algo que es malo, de algo que viene a redimir lo anterior, de algo que debe ser despreciado y descartado; mueve emociones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parecería que quiere impregnar su política de una mística con rasgos políticos típicos del populismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de que no hay otra mediación entre el líder y el pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de que prácticamente la única legitimidad es la del presidente que es votado por la gente, sin el Congreso ni la prensa.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "No hay otras mediaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un tema, este es un fenómeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la pregunta?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cómo convive este fenómeno de un líder que pretende sostenerse en la opinión pública y en la adhesión de la opinión pública, entre otras cosas, porque carece de recursos institucionales, sobre todo en el Congreso, con este otro fenómeno: un ajuste feroz, que es lo que anunció ayer.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "El discurso de ayer fue un discurso interesante por varias razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una fue muy mencionada, tiene que ver con la disposición coreográfica de la escena, fuera del Congreso, fuera del recinto, hablándole a la gente con el Congreso de espaldas, con la casta excluida o por lo menos separada.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Pero hay otra característica de este discurso relevante también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apeló prácticamente o se refirió a un solo tema: herencia recibida, desastre económico, que deja el kirchnerismo, pero que para Milei se inscribe en una larga inercia de estatismo, así lo interpreta él, de una economía dominada por el Estado, dominada por la política, cerrada, y la necesidad de encarar un shock para corregir estas miserias y para corregir los enormes desajustes que deja el gobierno de Fernández con Sergio Massa como principal protagonista de esos ajustes, sobre todo por la última experiencia en el Ministerio de Economía.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Estado",
        "Milei",
        "Fernández",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Y dijo: \"Aquí hay que hacer un ajuste, no hay espacio para el gradualismo, solo puede haber un shock.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que viene en principio va a ser peor a lo que hay, porque para llegar a una economía normalizada hay que mover variables que van sobre todo a potenciar la inflación y no hay plata\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se hace para mantener ese tono carismático, para seguir movilizando esa emoción a favor, sin plata y con un ajuste?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Esta es la gran pregunta de este momento histórico frente a la asunción de Javier Milei en el gobierno.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "No se distrajo con otros temas, no habló de política internacional, no habló de educación prácticamente, solo hizo una referencia muy al pasar, no habló de un tema central en alguien que describe la herencia recibida, no habló de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra \"corrupción\" no fue mencionada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra \"corrupción\" en el discurso de Milei está supuesta, está tácita, en la idea de que el estatismo es, por definición, por sus regulaciones, favorable a la corrupción, pero no habló de la corrupción del kirchnerismo, no se refirió a ese fenómeno en estos términos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La herencia que describió Milei es la herencia de alguien como Milei, economicista, que mira la realidad sobre todo reduciendo todas las variables a las que pueden ser explicables por razones económicas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y habló del ajuste económico también en una sola dimensión, esto es muy interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "No habló del combate que podría darse a la inflación por la vía de la apertura económica, por ejemplo, de abrir los mercados, de quitar zonas de protección o barreras de protección.",
      "entidades_detectadas": []
    },
    {
      "frase": "No habló demasiado de regulaciones del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Habló prácticamente, exclusivamente, del ajuste en términos fiscales, del ajuste de las cuentas públicas.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "Esto le concede una enorme importancia a un personaje que se acaba de incorporar al gobierno, hasta el viernes no estaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era el gran hacedor vacío del armado del oficialismo, el secretario de Hacienda, que es el encargado de indicar por dónde hay que cortar y cómo para que ese recorte tenga un efecto sobre la macroeconomía.",
      "entidades_detectadas": [
        "Hacienda"
      ]
    },
    {
      "frase": "Es una tarea técnica y es una tarea política, porque detrás de cada recorte hay una protesta, hay un reclamo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se llama Carlos Guberman, muy poco conocido.",
      "entidades_detectadas": [
        "Carlos Guberman"
      ]
    },
    {
      "frase": "¿De qué equipo viene?",
      "entidades_detectadas": []
    },
    {
      "frase": "Del Congreso, de la Oficina de Control Presupuestario del Congreso, que es un equipo técnico que asesora al parlamento en el manejo de la elaboración del presupuesto, que es una competencia del Congreso, y que dirige un economista, sí, muy conocido en el mundo de los que estudian las cuentas públicas, que es Marcos Makón.",
      "entidades_detectadas": [
        "Congreso",
        "Marcos Makón",
        "Oficina de Control Presupuestario del Congreso"
      ]
    },
    {
      "frase": "Se suponía que iba a estar en la Secretaría de Hacienda otro histórico de ese mundo, experto en presupuesto, el que fue experto en estos presupuestos de Alberto Fernández, ocupó el mismo lugar en la presidencia de Macri al comienzo, venía de la gestión de Cristina Kirchner, Raúl Rigo.",
      "entidades_detectadas": [
        "Macri",
        "Raúl Rigo",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No, Rigo se va a ir a trabajar con Juan Manuel Olmos a la Auditoría General de la Nación.",
      "entidades_detectadas": [
        "Rigo",
        "Auditoría General de la Nación",
        "Juan Manuel Olmos"
      ]
    },
    {
      "frase": "Olmos, cerebro de la campaña de Massa, importantísimo en la relación de Massa, Cristina Kirchner, Cristina Kirchner.",
      "entidades_detectadas": [
        "Olmos",
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "El peronismo es la figura que el peronismo puso al frente del organismo del Estado más jerarquizado por la Constitución en términos del lugar que ocupa la oposición, la Auditoría General de la Nación.",
      "entidades_detectadas": [
        "Constitución",
        "Estado",
        "Auditoría General de la Nación"
      ]
    },
    {
      "frase": "Ahí se lo lleva a Rigo.",
      "entidades_detectadas": [
        "Rigo"
      ]
    },
    {
      "frase": "Se lo lleva porque necesita un fiscalista en la Auditoría General de la Nación, o porque con picardía le sacó una pieza al nuevo gobierno, una pieza importante.",
      "entidades_detectadas": [
        "Auditoría General de la Nación"
      ]
    },
    {
      "frase": "Misterios de Olmos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué estrategia va a seguir el gobierno en materia fiscal?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, la principal es encarar el problema del déficit del Estado con una gran licuación.",
      "entidades_detectadas": [
        "Bueno",
        "Estado"
      ]
    },
    {
      "frase": "¿Cuál sería la alternativa?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "La alternativa que también la tienen contemplada es hacer un ajuste estructural, mirando cómo está compuesto el gasto público y recortando institucional y orgánicamente ese gasto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso puede ser que se haga o no, es una pregunta que nos vamos a hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en principio la estrategia de Milei, según le ha confiado a interlocutores muy importantes, entre ellos Alberto Fernández cuando estuvieron reunidos en Olivos, es que va a ir adelante con una licuación.",
      "entidades_detectadas": [
        "Milei",
        "Olivos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué quiere decir una licuación?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Mantener el gasto en el nivel que está, confiando en que si lo congelo, la inflación va a hacer que esos pesos que destino a solventar el gasto público van a pesar cada vez menos porque se van a ir justamente licuando por efecto de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el agente del ajuste fiscal va a ser la inflación, que es la peor herencia que le deja Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Cómo se mide el resultado fiscal en el Estado?",
      "entidades_detectadas": [
        "Estado?"
      ]
    },
    {
      "frase": "Por lo que efectivamente se pagó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, yo puedo programar muchos gastos en el presupuesto nacional, gastar y no pagar, acumular una deuda, por ejemplo con los proveedores del Estado, por ejemplo con las empresas que están involucradas en la obra pública.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Cuando miro cuál fue el resultado fiscal, lo mido no por el gasto que hice, sino por el gasto que efectivamente pagué.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué piensa hacer el gobierno de aquí a fin de año?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pagar mucho de lo que ya se gastó, de lo que técnicamente se llama \"devengado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para tener la posibilidad durante el año que viene de gastar y no pagar, es decir, no seguir acumulando deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "De tal manera que gastando sin pagar esa deuda me permita ver el resultado fiscal y, como lo mido por lo que pagué, que ese resultado sea austero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, todo el sector público, el sector de empresas, de compañías que tienen relación con el Estado y le prestan servicios al Estado o tienen contratos con el Estado deben saber que van a ser acreedoras del Estado por bastante tiempo porque esta es una de las estrategias de la licuación.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La otra es pisar el gasto y no actualizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué no actualizar?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Salarios públicos, programas sociales, planes sociales, jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, todo eso se va a hacer con un límite: la tolerancia social, la tolerancia política y social.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Al mismo tiempo, el gobierno se propone normalizar los precios, pisar el gasto, normalizar los precios, sobre todo algunos precios estratégicos, el precio de la energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya hubo ajustes de tarifa o reducción de subsidios, que es una reducción de subsidios que tiene todo que ver con el gasto público, durante los últimos años en el gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "tarifa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y se segmentó el tipo de consumidor de energía, es decir, de luz y de gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un sector al que no se le cobra, un sector de clase media baja donde las tarifas están prácticamente congeladas, un sector acomodado de altos ingresos que ya no tienen subsidios y una clase media que recibió ya un tarifazo y que recibe un subsidio más o menos del 30%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahí va a pasar la motosierra, es decir, en el mes de enero y en el mes de abril va a haber aumentos importantes de tarifas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué otros aumentos va a haber?",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente va a haber un ajuste en el precio de los combustibles, que está atrasado, un ajuste en el precio de la salud, que está muy atrasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nos hemos cansado en el programa de contar, Pancho, la crisis que produce en el sector médico, en el sistema de salud, el atraso que tienen, sobre todo, las prepagas, que son uno de los actores principales del financiamiento y de la salud.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Todo eso va a ser ajustado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya se anunció también que va a haber ajuste en la obra pública, gran problema con los gobernadores, por muchas razones, explicables y no tan explicables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las explicables: ajuste en la obra pública implica desempleo, implica menor actividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ajuste en la obra pública también, y vamos a decirlo en voz baja, implica que algunas empresas ligadas a los gobernadores, subcontratistas de las grandes empresas que ganan las licitaciones, \"se acabó lo que se daba\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto va a ser así, le preguntaron al ministro del Interior, Guillermo Francos, a los gobernadores, cuando se reunió con ellos en el Banco Provincia.",
      "entidades_detectadas": [
        "Banco Provincia",
        "Guillermo Francos",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Bueno, relativamente, las que estén muy avanzadas no se cortan, las nuevas, olvídense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso produce un efecto, obviamente, en el nivel de actividad, porque la obra pública moviliza una cantidad de industrias, es decir, produce un efecto recesivo, que es el efecto inevitable a cualquier programa que implique salir de la inflación, implica un problema sindical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que mirar mucho en este tiempo la conducta de, no solamente la UOCRA de Gerardo Martínez, sino otras empresas públicas que viven de la obra pública, que realizan obra pública.",
      "entidades_detectadas": [
        "Gerardo Martínez",
        "UOCRA"
      ]
    },
    {
      "frase": "Por ejemplo, AUSA.",
      "entidades_detectadas": [
        "AUSA"
      ]
    },
    {
      "frase": "Va a haber ajustes a las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hay una gran discusión con los gobernadores que quieren que Milei les corrija lo que ellos le dieron a Massa.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Massa"
      ]
    },
    {
      "frase": "Que es el recorte del impuesto a las ganancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No puede ser\", dicen, \"lo que hicieron con ganancias, pero lo hicieron ustedes con Massa\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "O Massa era el ministro, era el candidato a presidente de quienes...",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Bueno, le piden a Milei, le piden a Guillermo Francos, ministro del Interior, que se reponga el impuesto a las ganancias, lo que se había recortado.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Guillermo Francos",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Y Milei y Francos usan esto como herramienta de negociación de esta agenda fiscal con las provincias.",
      "entidades_detectadas": [
        "Milei",
        "Francos"
      ]
    },
    {
      "frase": "Una curiosidad, ¿qué podría ajustarse que tiene que ver con las provincias?",
      "entidades_detectadas": []
    },
    {
      "frase": "El financiamiento del Estado Nacional desde la ANSES a las cajas de jubilación provinciales.",
      "entidades_detectadas": [
        "ANSES",
        "Estado Nacional"
      ]
    },
    {
      "frase": "Caso típico Córdoba, que vive reclamando, que siempre es uno de los grandes temas de su reproche a los gobiernos nacionales, que el gobierno nacional ajusta las jubilaciones, pero no se hace cargo del efecto que esos ajustes tienen en las cajas provinciales.",
      "entidades_detectadas": [
        "Caso típico Córdoba"
      ]
    },
    {
      "frase": "Da la casualidad de que al titular de la ANSES encargado del sistema jubilatorio, Osvaldo Giordano, un gran funcionario de Cavallo en otra época, de Schiaretti ahora, el titular de la ANSES es un cordobés puesto en alguna medida por Schiaretti y por Cavallo, Osvaldo Giordano.",
      "entidades_detectadas": [
        "ANSES",
        "Schiaretti",
        "Cavallo",
        "Osvaldo Giordano"
      ]
    },
    {
      "frase": "¿Él se va a encargar de recortar los giros a las provincias en materia previsional o va a cumplir con el reclamo de Schiaretti de cubrir al sistema previsional provincial?",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Gran pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra pregunta similar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día, quien vio los debates presidenciales habrá advertido que un reclamo permanente de Schiaretti es que todas las provincias subsidian el transporte del AMBA del Gran Buenos Aires, de la Ciudad de Buenos Aires, con impuestos, subsidios al transporte, mientras el transporte en el interior es carísimo.",
      "entidades_detectadas": [
        "AMBA del Gran Buenos Aires",
        "Ciudad de Buenos Aires",
        "Schiaretti"
      ]
    },
    {
      "frase": "El secretario de Transportes, que se llama Franco Mogetta, también es puesto por Schiaretti.",
      "entidades_detectadas": [
        "Schiaretti",
        "Transportes",
        "Franco Mogetta"
      ]
    },
    {
      "frase": "¿Qué va a cumplir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Va a seguir con los subsidios o va a cumplir con el mandato o con el reclamo de quien fue su jefe hasta ahora que es Schiaretti?",
      "entidades_detectadas": [
        "Schiaretti",
        "¿Va"
      ]
    },
    {
      "frase": "Interesante esta relación gobierno nacional-Córdoba, porque finalmente uno no sabe si se va a cumplir la agenda del gobierno nacional o la de Córdoba en dos áreas muy importantes: jubilaciones y transportes.",
      "entidades_detectadas": [
        "Córdoba",
        "nacional-Córdoba"
      ]
    },
    {
      "frase": "En este panorama va a haber una buena noticia, o sea, hay una buena noticia para Milei que proviene del exterior.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Está relacionada, o es una consecuencia, de las señales muy contundentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vamos a hablar con un intelectual polifacético, un hombre extraordinariamente culto, una de cuyas especialidades es la política internacional, David Rieff, que es estadounidense.",
      "entidades_detectadas": [
        "David Rieff"
      ]
    },
    {
      "frase": "Le vamos a preguntar por este tema, ¿qué significado tiene el alineamiento internacional tan expresivo, tan contundente, que asumió Milei, sobre todo en relación con los Estados Unidos?",
      "entidades_detectadas": [
        "los Estados Unidos",
        "asumió Milei"
      ]
    },
    {
      "frase": "Probablemente desde Menem y sus dichosas naves al golfo no hay un alineamiento tan, diríamos en términos clásicos, carnalista, por aquello de las \"relaciones carnales\" que se le atribuye haber dicho a Guido di Tella.",
      "entidades_detectadas": [
        "Guido di Tella",
        "Menem"
      ]
    },
    {
      "frase": "Muy bien, llega ahora el 17, se queda el 17 y 18, un funcionario muy importante de Estados Unidos, probablemente el funcionario más importante que puede venir a la Argentina si uno mira la agenda de necesidades de Milei y del país.",
      "entidades_detectadas": [
        "Milei",
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Se llama Jay Shambaugh, ¿quién es?",
      "entidades_detectadas": [
        "Jay Shambaugh"
      ]
    },
    {
      "frase": "Es el segundo de la Secretaría del Tesoro, debajo de Janet Yellen está él.",
      "entidades_detectadas": [
        "Janet Yellen"
      ]
    },
    {
      "frase": "¿Por qué es importante el cargo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es el encargado de relaciones internacionales del Tesoro.",
      "entidades_detectadas": [
        "Tesoro"
      ]
    },
    {
      "frase": "El que vincula al Tesoro de los Estados Unidos, al Ministerio de Economía de los Estados Unidos, con los países, con el mundo.",
      "entidades_detectadas": [
        "Ministerio de Economía de los Estados Unidos",
        "Tesoro de los Estados Unidos"
      ]
    },
    {
      "frase": "Y en esa vinculación con el mundo es el responsable político, el superior político del representante o de la representante de los Estados Unidos en el Fondo Monetario Internacional, cuya voz suena más fuerte que la voz del resto de los integrantes del Fondo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "los Estados Unidos",
        "Fondo"
      ]
    },
    {
      "frase": "Gita Gopinath, que es la encargada del programa de la Argentina, es la persona con la que fueron a hablar Nicolás Posse y Luis Caputo cuando estuvieron antes de asumir el gobierno en Washington.",
      "entidades_detectadas": [
        "la Argentina",
        "Nicolás Posse",
        "Washington",
        "Gita Gopinath",
        "Luis Caputo"
      ]
    },
    {
      "frase": "Bueno, el jefe de Shambaugh llega el 17 de la Argentina y es una visita importantísima, porque es el funcionario de la Secretaría del Tesoro que había recomendado implícitamente, tácitamente, que el Fondo debía romper con la Argentina porque la Argentina no había cumplido con su programa.",
      "entidades_detectadas": [
        "Bueno",
        "la Argentina",
        "Fondo",
        "Shambaugh"
      ]
    },
    {
      "frase": "El Fondo debía romper con la Argentina de Fernández y de Massa.",
      "entidades_detectadas": [
        "Massa",
        "Argentina de Fernández",
        "Fondo"
      ]
    },
    {
      "frase": "Ahora viene, es muy difícil que venga si no es para dar en alguna medida alguna solución.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A un problema central: la caída de reservas internacionales de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a mirar un gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un gráfico elaborado por dos economistas, Fernando Morra y Maximiliano Ramírez, de la consultora Sudamericana.",
      "entidades_detectadas": [
        "Maximiliano Ramírez",
        "consultora Sudamericana",
        "Fernando Morra"
      ]
    },
    {
      "frase": "Fíjense lo que es el nivel de reservas desde enero del 21; hay una recuperación, caída, se estabiliza y esta es la caída con un repunte aquí derivado de los dólares especiales que inventaba Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Esto es Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y aquí estamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reservas netas negativas, 10.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más la deuda gigantesca que hay con el sector importador, es decir, empresas que han importado bienes, han importado insumos a cuenta de que el Estado les iba a pagar y no les ha pagado.",
      "entidades_detectadas": [
        "Más",
        "Estado"
      ]
    },
    {
      "frase": "Una cuenta que podría ser, según el cálculo de los distintos economistas, superior a 40.000 millones de dólares, que es un gran tema que tiene el gobierno pendiente desde el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Sin recomposición de reservas es muy difícil levantar el cepo, es decir, unificar los tipos de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Shambaugh, que es el funcionario que llega el 17, probablemente hable de esto, de qué puede hablar, de cómo el Fondo o el Tesoro de los Estados Unidos puede ayudar a la Argentina, por lo menos, para que pueda afrontar en diciembre y enero los dos vencimientos que tiene con el Fondo Monetario Internacional y para los cuales no tiene dólares.",
      "entidades_detectadas": [
        "la Argentina",
        "Fondo Monetario Internacional",
        "Shambaugh",
        "Tesoro de los Estados Unidos",
        "Fondo"
      ]
    },
    {
      "frase": "La Argentina está al borde del default, con el Fondo.",
      "entidades_detectadas": [
        "La Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Esto es parte de un problema que acabo de mencionar que tiene que ver con la cuestión cambiaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay economistas que creen que es imposible normalizar la economía sin unificar los tipos de cambio, sin levantar el cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el cepo no se puede levantar porque no hay dólares, así como no se podía dolarizar porque no había dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, el gobierno está pensando cómo aumentar la oferta de dólares sin levantar el cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay una versión muy insistente en estas horas en Buenos Aires de que el jueves o para el jueves podría haber una primera señal en este sentido del oficialismo, haciendo algunas modificaciones en toda la reglamentación que rodea las operaciones en dólares para que en la Argentina puedan hacerse operaciones, contratos, compraventa de dólares, vender bienes cifrados en dólares usando dólares.",
      "entidades_detectadas": [
        "Buenos Aires",
        "la Argentina"
      ]
    },
    {
      "frase": "Esa podría ser una novedad de esta semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Implica que se libera el mercado de cambios?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Implica que se habilita a aquel que quiere usar dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para una operación los puede usar modificando algunas restricciones del Código Civil y Comercial y también de la Ley Penal Cambiaria.",
      "entidades_detectadas": [
        "Ley Penal Cambiaria"
      ]
    },
    {
      "frase": "Este va a ser el ajuste por licuación.",
      "entidades_detectadas": [
        "licuación"
      ]
    },
    {
      "frase": "Piso el gasto, lo congelo en términos nominales y dejo que la inflación vaya degradando la cantidad de pesos de que dispongo, que destino para solventar un déficit gigantesco, un gasto delirante.",
      "entidades_detectadas": [
        "Piso"
      ]
    },
    {
      "frase": "Va a haber algo más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ese es otro signo de interrogación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay un programa que se está cifrando en un decreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana vamos a conocer un decreto que tiene que ver con reorganizaciones del Estado con muchas cláusulas.",
      "entidades_detectadas": [
        "Mañana",
        "Estado"
      ]
    },
    {
      "frase": "Entre otras, una muy importante, un detalle pero estratégico, se modifica la edad del Procurador del Tesoro, que es el abogado del Estado, que es el que va a tener que ir a litigar a los tribunales cuando vengan los reclamos y las cautelares por lo que contiene el ajuste estructural, que es Rodolfo Barra, que como está excedido en la edad que se prevé para el Procurador del Tesoro, le modifican esa cláusula para que él pueda ser el abogado frente, sobre todo, al fuero contencioso administrativo y ante la Corte, un gran administrativista que es Rodolfo Barra.",
      "entidades_detectadas": [
        "Corte",
        "Estado",
        "Rodolfo Barra"
      ]
    },
    {
      "frase": "¿Qué vamos a conocer en las próximas horas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, el plan que elaboró Federico Sturzenegger, un gran programa de desregulaciones que se incluiría en el Decreto de Necesidad y Urgencia o en la Ley de Ómnibus, están estudiando qué formato le dan, que se enviaría al Congreso para iniciar lo que sería un ajuste estructural.",
      "entidades_detectadas": [
        "Congreso",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Esto fue estudiado por todos los ministros, en el centro de la operación estudió Federico Sturzenegger y una mujer que es clave en el manejo del Ministerio de Capital Humano, pero es clave en la visión de toda la cuestión fiscal que se llama Eleonora Urrutia, también muy liberal, especializada en gasto público, y es además la esposa de Hernán Vigna, que es uno de los íconos de las reformas liberales de Chile durante la dictadura de Pinochet.",
      "entidades_detectadas": [
        "Pinochet",
        "Hernán Vigna",
        "Chile",
        "Ministerio de Capital Humano",
        "Federico Sturzenegger",
        "Eleonora Urrutia"
      ]
    },
    {
      "frase": "Muy bien, ¿qué va a haber como novedad en este programa de reestructuraciones?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Eliminación de estatutos laborales que conceden como cotos de casa determinados sectores sindicales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eliminación o permiso para privatizar empresas públicas que se les darían, la primera idea era dárselas a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto explica muchas de las dificultades que tiene Milei para conseguir funcionarios que quieran hacerse cargo de las empresas públicas y asumir ese desafío, hacerse cargo de una empresa que no va a tener más financiamiento del tesoro.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Tampoco los trabajadores la quieren, pues sin financiamiento no la queremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gran problema en Aerolíneas, gran problema en AUSA, gran problema para los sindicatos de esas empresas.",
      "entidades_detectadas": [
        "Aerolíneas",
        "AUSA"
      ]
    },
    {
      "frase": "Gran problema para Milei que tiene que enfrentar esos conflictos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Va a haber una modificación del régimen o se pretende una modificación del régimen de empleo público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se estará despertando en este momento Andrés Rodríguez de UPCN, la CTA, donde están asentados todos los sindicatos de empleo público kirchneristas, es una batalla básicamente con el kirchnerismo.",
      "entidades_detectadas": [
        "CTA",
        "Andrés Rodríguez"
      ]
    },
    {
      "frase": "¿Cuáles son los límites de esta motosierra?",
      "entidades_detectadas": [
        "¿Cuáles"
      ]
    },
    {
      "frase": "Preguntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas zonas de la economía muy reguladas, caracterizadas porque de esas regulaciones otorgan privilegios enormes a determinadas empresas, ventajas enormes, mercados que se les regalan, de ahí surge mucho del financiamiento de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, para medir el programa de regulaciones, de achicamiento del Estado, de liberalización de Milei, se podrían tomar algunos indicios.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "¿Qué va a pasar con el régimen de Tierra del Fuego?",
      "entidades_detectadas": [
        "Tierra del Fuego",
        "Qué"
      ]
    },
    {
      "frase": "Grandes exenciones impositivas y además protección para todo el sector electrónico de la competencia externa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos figuras principales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicolás Caputo, primo del ministro de Economía, primo del padre de una figura central de la que después vamos a hablar que es Santiago Caputo, el experto en imagen que asesora a Milei, ex socio íntimo amigo de Macri.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Macri",
        "Milei",
        "ministro de Economía",
        "Nicolás Caputo"
      ]
    },
    {
      "frase": "Y el otro empresario clave Rubén Cherñajovsky, NUSAN, el padre de Daniel Scioli, importantísimo Scioli en la estructura de este gobierno, por eso queda como embajador en Brasil, importantísimo en la relación con Lula, en la relación con el gobierno brasileño que se está recomponiendo y saliendo de a poco del incendio o de la quemazón que significa la camaradería y fraternidad de Milei con Jair Bolsonaro, como vimos ayer.",
      "entidades_detectadas": [
        "Brasil",
        "Jair Bolsonaro",
        "Daniel Scioli",
        "Scioli",
        "Lula",
        "Milei"
      ]
    },
    {
      "frase": "Pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La campaña de Milei tomó financiamiento de los empresarios de Tierra del Fuego o no?",
      "entidades_detectadas": [
        "Milei",
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Sobre todo para solventar la fiscalización en contra de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Hay versiones de todo tipo, algunas muy precisas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segunda pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a pasar con los fideicomisos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué son los fideicomisos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Son dispositivos financieros creados por el Estado para que determinados ingresos tengan una asignación específica, fideicomiso para construir determinadas rutas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Por qué son importantes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tienen una opacidad extraordinaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay más de 50.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se publican por vía digital en el sistema digital del Estado, las licitaciones no se saben muy bien cómo se hacen.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Una de las guaridas de la casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va a ir contra eso el secretario de Hacienda?",
      "entidades_detectadas": [
        "Hacienda",
        "¿Va"
      ]
    },
    {
      "frase": "¿Sabrá de qué se trata?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabrá Milei de qué se trata?",
      "entidades_detectadas": [
        "Sabrá Milei"
      ]
    },
    {
      "frase": "Tercer indicador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Papel de tornasol para saber la calidad del ajuste y el nivel de enfrentamiento con la casta.",
      "entidades_detectadas": [
        "Papel"
      ]
    },
    {
      "frase": "El gran paraíso de la casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El registro del automotor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno ha sido diputado o senador o ministro o secretario y no tiene un registro del automotor hay que hacerle un homenaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque un registro del automotor en la política argentina no se le niega a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y son cajas de las que viven familias por generaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a hacer Milei con esto?",
      "entidades_detectadas": [
        "Milei",
        "Qué"
      ]
    },
    {
      "frase": "Del registro automotor surge un financiamiento especial que tiene el Ministerio de Justicia por lo cual los empleados del Ministerio de Justicia cobran un sobresueldo.",
      "entidades_detectadas": [
        "Ministerio de Justicia"
      ]
    },
    {
      "frase": "Era una zona en el último gobierno muy ligada a La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "¿De qué estamos hablando con todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "De que va a haber un ajuste por licuación al que realmente apuesta Milei y otro que no sabemos cómo se va a ir gestionando, qué límites tiene, hasta dónde quiere ir, que es el ajuste estructural por desregulaciones, recortes de organismos públicos, apertura de mercados.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué nos augura todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo muy concreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que los próximos meses para la clase media sobre todo van a ser muy duros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entramos en tres o cuatro meses muy duros.",
      "entidades_detectadas": []
    },
    {
      "frase": "De retracción del Estado, un impulso recesivo, aumento de servicios y bienes centrales en la canasta de consumo de los sectores medios y licuación del salario, sobre todo del salario ligado al sector público.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Miren cómo fue el comportamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro cuadro también, este gráfico de Morra y Ramírez.",
      "entidades_detectadas": [
        "Ramírez",
        "Morra"
      ]
    },
    {
      "frase": "Salarios registrados en pesos constantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la evolución del salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren la caída que tuvo por inflación en el último tramo del gobierno de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Se estabiliza en la medida, perdón, en el año 17 y 18, se estabiliza en alguna medida por el control de la inflación en la última etapa del gobierno de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y tiene una caída enorme en este último tramo por la disparada de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Esto también es Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Bueno, a esta gente cuyo salario está deprimido, habrá que anunciarle que por un tiempo, hasta que la economía se normalice, se haga una mayor confianza en el peso, los salarios reales mejoren, hay que apretar los dientes y aguantar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En eso tiene que invertir su carisma Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Esta es la gran tensión, esta es la gran contradicción entre un liderazgo de tipo carismático que se sostiene básicamente en la opinión pública, que prometió recortes y motosierra sin aclarar demasiado si era para la política o también para la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esa incógnita se va a empezar a despejar los próximos meses.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Qué amortiguadores puede tener esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué amortiguadores puede tener el ajuste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno, el pragmatismo de Milei es algo que estamos mirando, pero cuando uno mira quién es su ministro de Economía, Luis Caputo es lo contrario de un ortodoxo monetarista como le hubiera gustado a otro Milei, que era el Milei de la campaña.",
      "entidades_detectadas": [
        "Milei",
        "Luis Caputo",
        "Economía"
      ]
    },
    {
      "frase": "De hecho, Caputo, Luis Caputo, \"Toto\" Caputo, deja el Banco Central por pedido del Fondo Monetario Internacional que no toleraba algo que tampoco toleraría Milei, que es que le quiera poner un precio al dólar desde el Banco Central, desde el Estado.",
      "entidades_detectadas": [
        "Toto\" Caputo",
        "Caputo",
        "Fondo Monetario Internacional",
        "Banco Central",
        "Estado",
        "Milei",
        "Luis Caputo"
      ]
    },
    {
      "frase": "Es decir, que quiera regular un mercado con intervenciones estatales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo contrario de lo que quiere Milei, pero él lo tiene de ministro de Economía.",
      "entidades_detectadas": [
        "Milei",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Con una paradoja, ironía, se inaugura el gobierno de Milei no con una desregulación de un mercado sino con un feriado cambiario, que es intervenir al máximo un mercado, cerrarlo por unos días.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es una cuestión práctica absolutamente comprensible, es un problema teórico, pero no estamos para teoría porque ahora estamos gobernando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro ejemplo de pragmatismo o de flexibilidad de Milei frente a lo que parecían o parecen ser sus propias ideas: \"la justicia social es delincuencia\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es robarle plata a alguien que la hizo con su esfuerzo para repartirla a alguien que no se esforzó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el ideólogo, el mentor de esa delincuencia es el imbécil que está en Roma, Jorge Bergoglio.",
      "entidades_detectadas": [
        "Jorge Bergoglio",
        "Roma"
      ]
    },
    {
      "frase": "Declaraciones textuales de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Quién se va a encargar de la política social de este gobierno?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Pablo de la Torre, hermano de Juan José, el que fue ministro de gobierno de María Eugenia Vidal, un hombre surgido de las entrañas de la Iglesia, un católico militante que se ve adelante una exitosa política social desde hace 10 años más o menos en San Miguel, donde su hermano fue intendente.",
      "entidades_detectadas": [
        "Juan José",
        "Iglesia",
        "María Eugenia Vidal",
        "Pablo de la Torre",
        "San Miguel"
      ]
    },
    {
      "frase": "¿La Iglesia tiene, mira con simpatía esta designación?",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo puso la Iglesia?",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es evidente que alguien que miró la Secretaría de Desarrollo Social donde se tiene, es la frontera con los piqueteros, con los movimientos sociales, pensó, \"no vamos a poner un nombre del mercado, ponemos un nombre de la fe\".",
      "entidades_detectadas": [
        "Secretaría de Desarrollo Social"
      ]
    },
    {
      "frase": "Un hombre que seguramente no cree que la justicia social es un delito, que más bien comulga con la doctrina social de la Iglesia y los principios de solidaridad.",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "El propio Milei ayer dijo algo que tal vez pasó inadvertido porque lo dijo muy al pasar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "\"De la justicia se va a encargar la Secretaría de Hacienda y lo va a contener el Ministerio de Capital Humano\".",
      "entidades_detectadas": [
        "Ministerio de Capital Humano"
      ]
    },
    {
      "frase": "O sea que un poquito de justicia social va a haber.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está la diferencia entre el teórico y el gobernante.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "En cancillería, ¿quién se va a encargar de medio ambiente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La misma gente que se había encargado con Macri, es decir, gente que cree en el cambio climático.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "De hecho, en Estados Unidos, cada vez que hablan de Milei o con Milei, el tema de Biden, de la agenda del gobierno de Biden, es cambio climático.",
      "entidades_detectadas": [
        "Milei",
        "Biden",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Los representantes del gobierno de Biden que vinieron a la Asunción de Milei vienen del área de medio ambiente.",
      "entidades_detectadas": [
        "Biden",
        "Asunción de Milei"
      ]
    },
    {
      "frase": "Este pragmatismo, esta capacidad, diríamos, irónicamente para traicionarse, no sé si David Rieff se acuerda de un libro clásico de dos franceses que se llamaba \"Elogio de la Traición\", que tiene que ver con el consejo al político de que debe poder traicionarse porque lo que manda es la realidad.",
      "entidades_detectadas": [
        "David Rieff"
      ]
    },
    {
      "frase": "No puede ser que se hunda un gobierno porque yo no me muevo de mis ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es academia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese dogmatismo puede estar en las religiones fundamentalistas, no en la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos cuál es el límite en el caso de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay algo que ya es, podríamos decir, escandaloso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La permanencia de Guillermo Michel al frente de la Aduana, el funcionario del corazón de Massa que es el de la herencia maldita, el encargado de intervenir con la policía las casas de cambio del microcentro, el responsable de la política más opaca que tuvo el gobierno de Alberto Fernández de punta a punta, que es el manejo de las autorizaciones discrecionales para las importaciones.",
      "entidades_detectadas": [
        "Massa",
        "Aduana",
        "Alberto Fernández",
        "Guillermo Michel"
      ]
    },
    {
      "frase": "Es decir, el que encarna una visión del comercio internacional, de los niveles de protección y de cerrazón o apertura que tiene que tener la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Michel permanece en el gobierno de Milei, casi lo contrario de todo lo que Milei podría predicar.",
      "entidades_detectadas": [
        "Milei",
        "Michel"
      ]
    },
    {
      "frase": "¿Cuánto tiempo va a estar?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "No sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Flavia Royón, nada menos que la secretaria de Energía de Massa, ahora pasa a lo que era su verdadera expertiz: litio, minería.",
      "entidades_detectadas": [
        "Flavia Royón",
        "Energía de Massa"
      ]
    },
    {
      "frase": "Aplauden los empresarios del sector, empezando por Vila y Manzano, siguiendo probablemente por Massa.",
      "entidades_detectadas": [
        "Manzano",
        "Vila",
        "Massa"
      ]
    },
    {
      "frase": "Antes que nadie es Jorge Brito (hijo), porque es una funcionaria que antes pertenecía al staff de Jorge Brito (padre), fallecido en Salta.",
      "entidades_detectadas": [
        "Salta",
        "Jorge Brito"
      ]
    },
    {
      "frase": "Un acuerdo entre el gobierno de Milei, el sector minero, las empresas de minería, muy ligadas al financiamiento de la política, y el gobernador Gustavo Sáenz de Salta.",
      "entidades_detectadas": [
        "Milei",
        "Salta",
        "Gustavo Sáenz"
      ]
    },
    {
      "frase": "¿Quién es Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Cuál es su pragmatismo?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cuál es su dogmatismo?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Hasta dónde es un ideólogo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta dónde es un político práctico?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la relación con Massa?",
      "entidades_detectadas": [
        "¿Cuál",
        "Massa"
      ]
    },
    {
      "frase": "Hay cuatro senadores en la legislatura bonaerense que entraron por las listas de Milei y son de Massa.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Ya los detectó Kicillof.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con quién va a acordar Kicillof el voto de esos cuatro senadores?",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "¿Con Milei o con Massa?",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "El pragmatismo, que no sabemos hasta dónde llega, es uno de los amortiguadores del ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando veo que duele mucho, me detengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro amortiguador es la comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en presencia de un gobierno con una enorme confianza en la capacidad de comunicación para sostener el consenso social aun en medio del ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay cuatro personas claves.",
      "entidades_detectadas": []
    },
    {
      "frase": "El jefe de todos, Santiago Caputo, de quien Milei dijo: \"es el arquitecto de este triunfo\", nada menos que al lado de Karina Milei, que es Milei.",
      "entidades_detectadas": [
        "Milei",
        "Karina Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Es Milei, simbiosis total entre Milei y su hermana.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este es Santiago Caputo, hijo de un primo de Luis Caputo y primo también de Nicolás Caputo, su padre.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Nicolás Caputo",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Hoy yo diría que este señor es, después de Karina Milei, el hombre más poderoso del gobierno.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Que se respalda en amigos, con discípulos de universidad, algunos de esos socios que son estos expertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es Rodrigo Lugones.",
      "entidades_detectadas": [
        "Rodrigo Lugones"
      ]
    },
    {
      "frase": "Fue en su momento, durante mucho tiempo, la mano derecha de Durán Barba.",
      "entidades_detectadas": [
        "Durán Barba"
      ]
    },
    {
      "frase": "Este es Guillermo Garat, muy interesante.",
      "entidades_detectadas": [
        "Guillermo Garat"
      ]
    },
    {
      "frase": "Fue el Durán Barba de María Eugenia Vidal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hasta hace poco tiempo, mientras fue candidato, era el experto en imagen y estrategia de Wado de Pedro.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Que Milei es socio de Wado de Pedro?",
      "entidades_detectadas": [
        "Milei",
        "Wado de Pedro?"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que estos profesionales prestan un servicio técnico, más allá de lo ideológico o lo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto explica que una persona de íntima confianza de Garat, que escribía los discursos de Wado de Pedro hasta hace poco, Bettina Settler, va a ser la secretaria de Comunicación Social del gobierno de Milei.",
      "entidades_detectadas": [
        "Comunicación Social",
        "Wado de Pedro",
        "Bettina Settler",
        "Garat",
        "Milei"
      ]
    },
    {
      "frase": "Y otro experto más, Derek Hampton, que también colabora con este esquema de comunicaciones, y era el Durán Barba de Patricia Bullrich, mientras Patricia Bullrich fue candidata.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Derek Hampton"
      ]
    },
    {
      "frase": "Bueno, cuando uno mira la estética del gobierno, el cuidado que ponen en establecer canales de comunicación, en establecer, ya cambiaron los logos, el color, hay un enorme esfuerzo en comunicar bajo la idea de que la clave de la política es la comunicación entre el líder y la masa, las redes sociales, el pueblo y el caudillo, el pueblo y el presidente, y muy poca relevancia para lo que puede ser la intermediación periodística.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esa poca relevancia puede llegar al nivel del insulto, periodistas \"ensobrados\", etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que estamos mirando, de cómo, esto es un estudio de Taquión, que es una consultora que estudia justamente opinión pública y comunicación, todo el rediseño de la comunicación de las cuentas oficiales del poder ejecutivo, y no solo de la Casa Rosada, sino también del Ministerio de Economía, la vocería presidencial, etc.",
      "entidades_detectadas": [
        "Taquión",
        "Casa Rosada",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Es decir, la primera presentación de una novedad, de una ruptura con lo anterior, no se da tanto en el nivel de los funcionarios, tanto que Guillermo Michel de la Aduana puede seguir, sino en este plano que es el plano de la comunicación.",
      "entidades_detectadas": [
        "Guillermo Michel de la Aduana"
      ]
    },
    {
      "frase": "Mientras tanto, vamos terminando, algunos problemas que tienen que ver con la naturaleza de este experimento político.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué gusta Milei?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué gustaba en la campaña?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se para de espaldas al Congreso, porque dice: \"no tengo nada que ver con la casta, con esta casta prebendaria, parasitaria, que durante cien años apartó al país de la senda del progreso\", que se interrumpió allá por 1916, cuando empezó el gobierno de Yrigoyen, con el voto universal, habrá sido.",
      "entidades_detectadas": [
        "Congreso",
        "empezó",
        "Yrigoyen"
      ]
    },
    {
      "frase": "Este Milei que no sabe de política, gusta porque no sabe de política, gusta porque no estuvo tan elocuente, tan preparado, tan producido en el debate con Massa, que apareció como un profesional en el momento en que los profesionales de la política son repudiados.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Gusta porque no tiene partido, gusta porque en el Congreso casi no parecía un diputado, por todo eso gusta, entonces no le pida la pericia del político, del viejo Vizcacha, y al no tenerla, le pasan las cosas que le pasaron la semana pasada.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "En el Congreso se establece cómo es el reparto de las comisiones.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Este reparto se puede hacer con distintos criterios, es un reparto que se hace de manera proporcional según cada grupo parlamentario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los radicales le vetaron al PRO una vicepresidencia que quería para el PRO Cristian Ritondo.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Cuando llegó ahora el reparto de comisiones, Ritondo se alió al kirchnerismo, al peronismo, a Unión por la Patria, para un reparto de comisiones que le dio la presidencia y la mayoría de casi todas las comisiones del Congreso a Cristina Kirchner y al kirchnerismo.",
      "entidades_detectadas": [
        "Congreso",
        "Unión",
        "Cristina Kirchner",
        "Ritondo",
        "llegó",
        "Patria"
      ]
    },
    {
      "frase": "Martín Menem, presidente de la Cámara de Diputados, se dio cuenta tarde de que el método que le imponían el PRO de Ritondo y el peronismo de Cristina perjudicaban a La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Cristina",
        "Martín Menem",
        "Ritondo",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "De hecho hoy, en una comisión bicameral estratégica, el kirchnerismo tiene cuatro miembros y la oposición, otros cuatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bastaría que un radical se sume al kirchnerismo frente a una iniciativa de Milei y Milei pierde la batalla.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿De qué bicameral estoy hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada menos que de la de los decretos de necesidad y urgencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Enorme error de La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Venganza de Ritondo hacia los radicales, hacia el bloque de Monzó y Pichetto, hacia el bloque de la coalición cívica que le impidieron tener esa vicepresidencia.",
      "entidades_detectadas": [
        "Monzó",
        "Venganza de Ritondo",
        "Pichetto"
      ]
    },
    {
      "frase": "Un congreso, una Cámara de Diputados que como vemos, muy fragmentada.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Una de las novedades que paga Milei de los últimos dos meses es el estallido, la pulverización de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Milei",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Bueno, ese es el instrumental con el que hay que procesar este ajuste económico.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ese es el material que enfrenta la motosierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Maquiavelo, como todos sabemos, es muy conocido esto, pero igual",
      "entidades_detectadas": [
        "Maquiavelo"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Banco Provincia.",
    "Jair Bolsonaro",
    "Papel",
    "Caso típico Córdoba",
    "Gerardo Martínez",
    "Wado de Pedro?",
    "Milei?",
    "Qué",
    "Nada",
    "Francos",
    "Menem",
    "Patricia Bullrich",
    "Morra",
    "La Argentina",
    "Constitución",
    "Yrigoyen",
    "Fondo",
    "Ley Penal Cambiaria",
    "Estados Unidos",
    "David Rieff",
    "... Bueno",
    "Gustavo Sáenz",
    "Osvaldo Giordano",
    "¿Quién",
    "Salta",
    "Luis Caputo",
    "ministro de Economía",
    "Ministerio de Capital Humano",
    "Comunicación Social",
    "Cambio",
    "Iglesia",
    "¿Cuánto",
    "Garat",
    "Biden",
    "Rodolfo Barra",
    "Tierra del Fuego",
    "Miren cómo",
    "Este Milei",
    "Congreso",
    "Alberto Fernández",
    "Apeló",
    "Vamos",
    "Tesoro de los Estados Unidos",
    "Tesoro",
    "Olmos",
    "llegó",
    "Massa?",
    "Guillermo Francos",
    "Bettina Settler",
    "Pagar",
    "Córdoba",
    "Más",
    "Cuál",
    "Pregunta",
    "Estado?",
    "San Miguel",
    "Venganza de Ritondo",
    "Jorge Bergoglio",
    "UOCRA",
    "Eleonora Urrutia",
    "Guillermo Garat",
    "Iglesia?",
    "Preguntas",
    "Derek Hampton",
    "Argentina de Fernández",
    "Martín Menem",
    "tarifa",
    "Cristina",
    "Pancho",
    "Guido di Tella",
    "Mañana",
    "Corte",
    "¿",
    "Secretaría de Desarrollo Social",
    "Raúl Rigo",
    "nacional-Córdoba",
    "Sabrá Milei",
    "Cámara de Diputados",
    "Aerolíneas",
    "Juan José",
    "Aduana",
    "Declaraciones",
    "Caputo",
    "Kicillof",
    "Tierra del Fuego?",
    "¿Qué",
    "La Cámpora",
    "Lula",
    "Pinochet",
    "Piso",
    "Olivos",
    "ministro del Interior",
    "Aplauden",
    "Durán Barba.",
    "¿Cómo",
    "Energía de Massa",
    "Pablo de la Torre",
    "Cristina Kirchner",
    "Cavallo",
    "Ministerio de Justicia",
    "Ritondo",
    "Sarmiento",
    "Fernández",
    "¿Cuál",
    "Implica",
    "Monzó",
    "Santiago Caputo",
    "Juan Manuel Olmos",
    "Marcos Makón",
    "Da",
    "Franco Mogetta",
    "Fíjense",
    "¿Cuáles",
    "Scioli",
    "Juntos",
    "Roma",
    "Hacienda?",
    "asumió Milei",
    "Fernando Morra",
    "Brasil",
    "Shambaugh",
    "Roca",
    "Tercer",
    "Flavia Royón",
    "los Estados Unidos",
    "Auditoría General de la Nación",
    "Macri",
    "No",
    "Eliminación",
    "Wado de Pedro",
    "AUSA",
    "Pichetto",
    "Fondo Monetario Internacional",
    "Daniel Scioli",
    "Banco Central",
    "Carlos Guberman",
    "Massa",
    "Oficina de Control Presupuestario del Congreso",
    "¿Va",
    "María Eugenia Vidal",
    "Javier Milei",
    "Salarios",
    "Federico Sturzenegger",
    "Michel",
    "Ministerio de Economía",
    "Manzano",
    "Rigo",
    "Ahí",
    "Ciudad de Buenos Aires",
    "Hernán Vigna",
    "Karina Milei",
    "Economía",
    "Estado",
    "Janet Yellen",
    "Hacienda",
    "ANSES",
    "Está",
    "PRO",
    "Vila",
    "Rodrigo Lugones",
    "Maquiavelo",
    "Patria",
    "Asunción de Milei",
    "Toto\" Caputo",
    "Taquión",
    "Casa Rosada",
    "Sergio Massa",
    "La Libertad Avanza",
    "Ministerio de Economía de los Estados Unidos",
    "Nicolás Posse",
    "CTA",
    "AMBA del Gran Buenos Aires",
    "Andrés Rodríguez",
    "Gita Gopinath",
    "Unión",
    "Bueno",
    "Primero",
    "Jay Shambaugh",
    "Maximiliano Ramírez",
    "Jorge Brito",
    "Schiaretti",
    "Buenos Aires",
    "Guillermo Michel de la Aduana",
    "la Argentina",
    "Mantener",
    "empezó",
    "Washington",
    "Chile",
    "Eso",
    "en Estados Unidos",
    "Milei",
    "Nicolás Caputo",
    "Habló"
  ]
}