{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "El proyecto presentado ayer, con las correcciones realizadas por el gobierno de Mila, incluye, entre otras medidas, un severo ajuste a las jubilaciones.",
      "entidades_detectadas": [
        "Mila"
      ]
    },
    {
      "frase": "En su actual formulación, implica una pérdida para los jubilados equivalente a un mes de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dependiendo de si se mantiene o no el pago del bono, el ajuste real a las jubilaciones oscilaría entre el 30% y el 60%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que el ajuste más drástico que sufrieron las jubilaciones ocurrió en 2001, cuando Patricia Bullrich les redujo el 13%.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Posteriormente, durante el gobierno de Mauricio Macri, los jubilados perdieron un 22% de poder adquisitivo.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Durante el gobierno de Alberto Fernández, la pérdida fue del 2%.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahora, si se aprueba la propuesta del gobierno de Mila, los jubilados perderán al menos un 30% en términos reales.",
      "entidades_detectadas": [
        "Mila"
      ]
    },
    {
      "frase": "Pero hay otra consecuencia de esta pérdida: se les impediría recuperar lo perdido con anterioridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 30% de la actual propuesta, más el 2% perdido durante el gobierno de Fernández, más el 22% perdido durante el gobierno de Macri, no serían recuperables.",
      "entidades_detectadas": [
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a partir de ahora, las jubilaciones solo se ajustarían por inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría argumentarse que esto es positivo, ya que se evitarían futuras pérdidas.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "La fórmula anterior tenía un retraso que se hacía evidente en periodos de alta inflación; sin embargo, a largo plazo, permitía no solo recuperar la inflación perdida, sino también participar del ciclo económico.",
      "entidades_detectadas": [
        "permitía"
      ]
    },
    {
      "frase": "¿Qué significa esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, los salarios se encuentran en un mínimo histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace años que no estaban tan bajos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algún momento aumentarán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, cuando esto ocurra, los jubilados no se verán beneficiados, puesto que sus jubilaciones solo se ajustarán por la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la inflación es cero, sus jubilaciones permanecerán inmóviles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la inflación es del 50%, sus jubilaciones aumentarán un 50%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mantendrán, por lo tanto, el bajo poder adquisitivo actual.",
      "entidades_detectadas": [
        "Mantendrán"
      ]
    },
    {
      "frase": "Después de perder el 22% con Macri, el 2% con Fernández y al menos el 30% con el gobierno de Mila,  se estancarán sin posibilidad de mejora.",
      "entidades_detectadas": [
        "Mila",
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "Incluso anteriormente,  había mecanismos que permitían alguna mejora, a pesar de la baja generación de empleo en blanco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ese mecanismo desaparecerá.",
      "entidades_detectadas": []
    },
    {
      "frase": "El porcentaje del PBI que representa este ajuste es de casi el 1%, un poco más del 0,9%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la mayor parte del ajuste de Mila recae sobre los jubilados.",
      "entidades_detectadas": [
        "Mila"
      ]
    },
    {
      "frase": "Recordemos que se está reduciendo el impuesto a los bienes personales, el impuesto a la riqueza para los sectores más acaudalados.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se está implementando un blanqueo de capitales, donde quienes blanquearon hasta $100.000 solo pagarán un 5% de impuestos.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Como mínimo, evadieron un 35% de impuesto a las ganancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente también hayan evadido Ingresos Brutos, IVA y cargas sociales, si tienen empleados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así, quienes blanquearon hasta $100.000 no pagarán nada, mientras que a los más ricos se les baja el impuesto a la riqueza y a los jubilados se les quita todo.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Además, se les quita el fondo de garantía, que pasará al Tesoro.",
      "entidades_detectadas": [
        "Tesoro",
        "Además"
      ]
    },
    {
      "frase": "Existen versiones que indican que este fondo será embargado para cubrir las deudas por el juicio de YPF.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Estos acreedores tienen vínculos con Caputo y con el ministro de Economía.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Caputo"
      ]
    },
    {
      "frase": "Es decir, hay indicios de corrupción por miles de millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Personalmente, creo que la inflación de este año superará las estimaciones de las consultoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anualmente, doy mi propia estimación de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué creo que será mayor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se estima una inflación del 280% o 300%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo considero que habrá una nueva devaluación alrededor de abril, una vez que la devaluación de diciembre sea absorbida por la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación de diciembre se sentirá en febrero, en un porcentaje cercano al 95%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto obligará a una nueva devaluación, lo que impulsará aún más los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro factor que no se considera es la inflación de costos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, hay una gran inflación de costos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Existen monopolios que controlan gran parte de los insumos, con costos dolarizados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto incluye vidrio, plástico, cartón, envases, latas, petróleo, gas y combustibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada suba del dólar incrementa los costos empresariales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta inflación de costos llevará la inflación general por encima del 300%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este plan, además de ser inconsistente y de derecha, presenta un problema en su sistema indexatorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los planes de estabilización suelen incluir mecanismos para frenar la inflación y su inercia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alfonsín tuvo el desagio, la convertibilidad tuvo un freno por decreto.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Aquí no hay nada de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha generado un sistema de indexación que provocará aumentos mensuales en luz, gas, transporte, prepagas y combustibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto hará que la inflación nunca se detenga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, estimo una inflación anual del 500%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podrá soportar un gobierno esta situación?",
      "entidades_detectadas": [
        "Podrá"
      ]
    },
    {
      "frase": "Hay especulaciones sobre la caída o no del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo que caiga, pero sí creo que no gobernará solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Considero que entre abril y mayo, Macri podría incorporarse al gobierno.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Se formaría una alianza de derecha, sólida y fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo está en desventaja y debilitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaremos del peronismo en el editorial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, como mínimo, no está preparado para asumir en caso de que el gobierno de Mila caiga; sinceramente, no lo veo cayendo aunque la situación empeore.",
      "entidades_detectadas": [
        "Mila"
      ]
    },
    {
      "frase": "Pero sí creo que Macri ingresará al gobierno.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Tendremos un gobierno que será una fusión entre el ala dura del PRO (ya no sé cuál es el ala blanda) y el gobierno de Mila.",
      "entidades_detectadas": [
        "Mila",
        "PRO"
      ]
    },
    {
      "frase": "Podríamos enfrentar cuatro años de un gobierno de derecha dura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto dependerá de las acciones del otro sector político.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo obtuvo el 44% de los votos y, supuestamente, hoy tiene más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para frenar el avance de este gobierno de derecha, que creo que durará al menos cuatro años, pero no por la caída del gobierno de Mila, sino por la entrada de Macri.",
      "entidades_detectadas": [
        "Mila",
        "Macri"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Podría",
    "Alberto Fernández",
    "Caputo",
    "¿Qué",
    "Tesoro",
    "permitía",
    "Patricia Bullrich",
    "YPF",
    "Mila",
    "Además",
    "Anualmente",
    "PRO",
    "Fernández",
    "Argentina",
    "ministro de Economía",
    "Después",
    "Mauricio Macri",
    "¿Podrá",
    "Personalmente",
    "No creo",
    "Alfonsín",
    "Así",
    "Macri"
  ]
}