{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El dicho popular que se suele utilizar en caso de accidentes o naufragios en las películas, \"mujeres y niños primero\", refleja una prioridad ética.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la gestión de Javier Milei parece adoptar la estrategia opuesta: \"mujeres y niños últimos\".",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Hace quince días denunciamos que el gobierno tenía más de cinco millones de kilos de alimentos sin distribuir, destinados a niños y niñas, administrados por mujeres que trabajan a diario en miles de comedores escolares de todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno decidió que esos niños no coman, recortando fondos para los comedores escolares y los programas de leche escolar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, se conoció la noticia de la eliminación de los pocos recursos estatales destinados a la protección de los derechos de las mujeres, que constituyen la mayoría de la población argentina.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Se había creado un ministerio para abordar esta situación, responsable de programas como \"Compañar\" (encargado de la aplicación de la ley Micaela y de la línea telefónica 144 para asistencia a víctimas de violencia de género, disponible las 24 horas, los 365 días del año).",
      "entidades_detectadas": [
        "Micaela"
      ]
    },
    {
      "frase": "Ayer, anunciaron su cierre.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Quiero relacionar esta situación con la de los alimentos, y sumarle la de los medicamentos y la de las personas con discapacidad; todos derechos de las grandes mayorías que Javier Milei decidió eliminar.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "La subsecretaria de Protección contra la Violencia de Género, Claudia Barcia, aceptó inicialmente dirigir un ministerio reducido a secretaría, pero ayer renunció tras enterarse por WhatsApp de su disolución.",
      "entidades_detectadas": [
        "Claudia Barcia",
        "WhatsApp",
        "Protección"
      ]
    },
    {
      "frase": "Esto representa un riesgo vital.",
      "entidades_detectadas": []
    },
    {
      "frase": "La eliminación de políticas públicas que protegen los derechos, especialmente derechos tan básicos como el derecho a la vida, genera muertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Genera muertes por femicidios, por falta de medicamentos, por desnutrición y, como ya hemos mencionado, por accidentes de tránsito debido al mal estado de las rutas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, una mujer es asesinada cada 30 horas por su condición de mujer.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Miles son víctimas de violencia de género, y prácticamente todas sufren la brecha salarial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei ha decidido cortar con todo esto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este tema debe ser prioritario y movilizar a la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las mujeres y los niños no pueden ser los últimos; deben ser los primeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dirigencia política, sindical, cultural y social que dice representar a las mayorías (que son mujeres), si no realiza una movilización contundente ante esta situación, se convierte en cómplice.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Ministerio de las Mujeres es fundamental, abordando temas como el acompañamiento, la protección, la brecha salarial, la salud reproductiva y sexual.",
      "entidades_detectadas": [
        "Ministerio de las Mujeres"
      ]
    },
    {
      "frase": "La falta de reacción de la dirigencia política ante la vulneración de derechos de las grandes mayorías es alarmante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ante la denuncia sobre los alimentos, Monseñor Ojea y Mirta Legrand reaccionaron más rápido que la dirigencia peronista.",
      "entidades_detectadas": [
        "Monseñor Ojea",
        "Mirta Legrand"
      ]
    },
    {
      "frase": "No deberíamos esperar a que Mirta Legrand exprese su indignación; la dirigencia política debe actuar.",
      "entidades_detectadas": [
        "Mirta Legrand"
      ]
    },
    {
      "frase": "De no hacerlo, la gente se acordará de su inacción en las próximas elecciones: su ausencia en los depósitos de alimentos, en la ANMAT (Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) reclamando la distribución de medicamentos, en la ANDIS (Agencia Nacional de Discapacidad)  oponiéndose a los recortes en la asistencia a personas con discapacidad.",
      "entidades_detectadas": [
        "Alimentos",
        "ANMAT",
        "Agencia Nacional de Discapacidad",
        "ANDIS",
        "Tecnología Médica",
        "Administración Nacional de Medicamentos"
      ]
    },
    {
      "frase": "Las mujeres de este país recordarán quiénes las pusieron en riesgo y quiénes no defendieron sus derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede quedar en un tuit del vocero presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un tema prioritario, y en este espacio, \"Habrá Consecuencias\", lo trataremos como tal: Mujeres y niños primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Monseñor Ojea",
    "Claudia Barcia",
    "Argentina",
    "Mirta Legrand",
    "Alimentos",
    "Ayer",
    "WhatsApp",
    "Quiero",
    "ANMAT",
    "Agencia Nacional de Discapacidad",
    "Miles",
    "ANDIS",
    "Tecnología Médica",
    "Javier Milei",
    "Milei",
    "Micaela",
    "Administración Nacional de Medicamentos"
  ]
}