{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno de Javier Milei ha decidido priorizar a las mujeres y los niños en último lugar, en franca contradicción con la frase proverbial \"mujeres y niños primero\" utilizada en situaciones de emergencia.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Hace quince días, denunciamos que este gobierno tenía más de cinco millones de kilos de alimentos sin distribuir, destinados a niños y niñas, administrados principalmente por mujeres que trabajan diariamente en miles de comedores de todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno decidió que estos niños no coman, no solo los que asisten a los comedores comunitarios, sino también los de las escuelas, ya que se recortaron los fondos para los comedores escolares y los programas de leche escolar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, se conoció la noticia de la eliminación de los pocos programas estatales restantes dedicados a la protección de los derechos de la mayoría de la población: las mujeres.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Argentina tiene una población mayoritariamente femenina; más de la mitad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se había creado un ministerio para atender esta situación, con programas como \"Compañar\", encargado de velar por el cumplimiento de la ley Micaela y la línea 144, un servicio telefónico de asistencia a mujeres víctimas de violencia de género disponible las 24 horas, los 365 días del año.",
      "entidades_detectadas": [
        "Micaela"
      ]
    },
    {
      "frase": "Ayer, anunciaron su cierre y vaciamiento.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Quiero comparar esta situación con la de los alimentos y sumar la de los medicamentos y las personas con discapacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei está eliminando los derechos de las grandes mayorías.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "En el caso de la Subsecretaría de Protección contra la Violencia de Género, a cargo de Claudia Barcia, primero aceptó la reducción del ministerio a una subsecretaría y luego renunció, al enterarse por WhatsApp de su cierre.",
      "entidades_detectadas": [
        "Claudia Barcia",
        "WhatsApp"
      ]
    },
    {
      "frase": "Esto supone un grave riesgo para la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "La eliminación de políticas públicas genera muertes: por femicidios, por falta de medicamentos, por desnutrición y por accidentes de tránsito debido al mal estado de las rutas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, una mujer es asesinada por su condición de mujer cada 30 horas, y miles son víctimas de violencia de género.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La brecha salarial también requiere la intervención del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Milei ha decidido cortar todo esto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Debe ser un tema prioritario que movilice a la sociedad, pues las mujeres y los niños no pueden ser los últimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deben ser los primeros, como se dice en las películas y en las frases hechas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dirigencia política, sindical, cultural y social que dice representar a las mayorías (la mayoría son mujeres) debe movilizarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "De lo contrario, son cómplices.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Ministerio de las Mujeres era fundamental, abordaba temas de acompañamiento, protección, brecha salarial, derechos, salud reproductiva y salud sexual.",
      "entidades_detectadas": [
        "Ministerio de las Mujeres"
      ]
    },
    {
      "frase": "Llevamos tiempo sin ver una reacción adecuada de la dirigencia política frente a la vulneración de los derechos de la mayoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de los alimentos, Monseñor Ojea y Mirta Legrand reaccionaron con más rapidez que la dirigencia peronista.",
      "entidades_detectadas": [
        "Monseñor Ojea",
        "Mirta Legrand"
      ]
    },
    {
      "frase": "No deberíamos esperar a que Mirta Legrand se escandalice públicamente; la dirigencia política debe actuar.",
      "entidades_detectadas": [
        "Mirta Legrand"
      ]
    },
    {
      "frase": "Cuando llegue la hora de las elecciones, la gente recordará su inacción: su falta de presencia en los depósitos de alimentos, en la DADSE (Dirección de Administración de Drogas, Medicamentos y Estupefacientes,  asumiendo que esta es la sigla) pidiendo la distribución de medicamentos, y en Landis (asumiendo que es un organismo de asistencia a personas con discapacidad) para evitar los recortes en los derechos de las personas con discapacidad.",
      "entidades_detectadas": [
        "Dirección de Administración de Drogas",
        "Landis",
        "DADSE",
        "Estupefacientes",
        "Medicamentos"
      ]
    },
    {
      "frase": "Millones de mujeres recordarán quienes las pusieron en riesgo y quienes no defendieron sus derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede ser que este tema pase desapercibido con un tuit del vocero presidencial y algún otro dirigente político que se queda tranquilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto debe ser prioritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este espacio, \"Habrá Consecuencias\", las mujeres y los niños van primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Monseñor Ojea",
    "Claudia Barcia",
    "Argentina",
    "Mirta Legrand",
    "Dirección de Administración de Drogas",
    "Ayer",
    "WhatsApp",
    "Quiero",
    "Estado",
    "DADSE",
    "Landis",
    "Estupefacientes",
    "Medicamentos",
    "Llevamos",
    "Javier Milei",
    "Milei",
    "Micaela"
  ]
}