{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer falleció María Teresa Troiano.",
      "entidades_detectadas": [
        "María Teresa Troiano",
        "Ayer"
      ]
    },
    {
      "frase": "María Teresa era una paciente oncológica a la que, desde diciembre, tras la asunción del gobierno de Javier Milei, se le interrumpió la entrega de medicamentos por parte de la ADACS (Dirección de Asistencia para Casos Especiales), perteneciente al ex Ministerio de Desarrollo Social.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social",
        "Dirección de Asistencia para Casos Especiales",
        "María Teresa",
        "Javier Milei"
      ]
    },
    {
      "frase": "Hoy nos resulta muy difícil realizar el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "María Teresa fue uno de los primeros casos que presentamos, insistiendo en la importancia de difundirlo para que el gobierno reanudara la provisión de medicamentos.",
      "entidades_detectadas": [
        "María Teresa"
      ]
    },
    {
      "frase": "Ayer falleció.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Estamos conmocionados por esta situación, ya que para nosotros – quienes informamos al aire – no es lo mismo que para el equipo de producción, que contacta y sigue los casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta semana habíamos informado que se encontraba en coma y ayer falleció abandonada por Milei, Villarroel, Mario Russo, Manuela Domi y Luis Caputo; y creo que también, en cierto modo, por todos nosotros, ya que insistimos en que este tema debía ser prioritario.",
      "entidades_detectadas": [
        "Manuela Domi",
        "Villarroel",
        "Mario Russo",
        "Milei",
        "Luis Caputo"
      ]
    },
    {
      "frase": "Les decía que nos preocupa mucho la situación y que nos cuesta realizar el programa, pero tenemos muchos temas que abordar hoy: el paro de colectivos, la represión de ayer en la Avenida 9 de Julio, las acciones de la CGT, la baja de salarios, el viaje de Milei, la ley de bases, el vaciamiento universitario y el dengue.",
      "entidades_detectadas": [
        "Milei",
        "CGT",
        "Avenida 9 de Julio"
      ]
    },
    {
      "frase": "Sin embargo, la mayoría de estos temas son reversibles, tienen solución o, al menos, existe la posibilidad de una solución futura.",
      "entidades_detectadas": []
    },
    {
      "frase": "La muerte, en cambio, es irreversible, y ayer falleció María Teresa Troiano.",
      "entidades_detectadas": [
        "María Teresa Troiano"
      ]
    },
    {
      "frase": "El 28 de febrero hablamos con Eduardo Castaño, su esposo (no hablamos con ella al aire porque estaba demasiado débil),  sobre la interrupción de su medicación desde la asunción de Milei, el 10 de diciembre.",
      "entidades_detectadas": [
        "Eduardo Castaño",
        "asunción de"
      ]
    },
    {
      "frase": "Se le interrumpió un tratamiento psicológico que cuesta 17.000 dólares mensuales, un costo inasumible para ella y su familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado garantizaba este derecho hasta el 10 de diciembre, derechos tan básicos como el derecho a vivir.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "A María Teresa Troiano, y a muchos pacientes cuyos casos hemos presentado y ustedes han escuchado, se les negó el derecho a la salud y, en el caso de María Teresa, el derecho a la vida.",
      "entidades_detectadas": [
        "María Teresa Troiano",
        "María Teresa",
        "negó"
      ]
    },
    {
      "frase": "Ayer falleció.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Quiero compartir algunos fragmentos de nuestra conversación con Eduardo Castaño, con quien hablamos ayer.",
      "entidades_detectadas": [
        "Eduardo Castaño"
      ]
    },
    {
      "frase": "Si bien no está en condiciones de hablar ahora, sí puedo relatar nuestra conversación del 28 de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos contaba sobre el estado de su esposa:  “Está muy débil… es por la medicación; desde el 10 de diciembre, no la recibe, la fecha prevista era el 12 de diciembre”.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Eduardo Castaño también nos explicó lo sucedido desde la interrupción del tratamiento: (conversación del 28 de febrero).",
      "entidades_detectadas": [
        "Eduardo Castaño"
      ]
    },
    {
      "frase": "El médico les advirtió que la suspensión del tratamiento aceleraría el avance del cáncer.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tumor creció un milímetro desde la interrupción de la medicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer falleció María Teresa, sin medicación.",
      "entidades_detectadas": [
        "Ayer",
        "María Teresa"
      ]
    },
    {
      "frase": "En medio de todo esto, el presidente Javier Milei afirmó que no se había interrumpido la entrega de medicamentos, que se habían cortado los “curros”.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "La ministra Sandra Petrolillo lloraba emocionada, asegurando que se habían cortado los “curros”.",
      "entidades_detectadas": [
        "Sandra Petrolillo"
      ]
    },
    {
      "frase": "La vocera Manuela Domi negó que esto estuviera sucediendo y aseguró que se estaban entregando los medicamentos.",
      "entidades_detectadas": [
        "Manuela Domi negó"
      ]
    },
    {
      "frase": "El ministro de Salud, Mario Russo, no se pronunció.",
      "entidades_detectadas": [
        "Salud",
        "Mario Russo"
      ]
    },
    {
      "frase": "El ministro de Economía, Luis Caputo, además, les redujo los ingresos a estas familias.",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Lo único que se cortó fue una vida: ayer falleció María Teresa Troiano.",
      "entidades_detectadas": [
        "María Teresa Troiano"
      ]
    },
    {
      "frase": "Murió sola y abandonada por este gobierno y por buena parte de la dirigencia política que no priorizó este tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito, hay muchos temas, pero la vida no es reparable.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Ya está, falleció ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Murió sin medicamentos, sin apoyo estatal y sin el acompañamiento que necesitaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos muy dolidos por esta situación; desde que comenzamos a difundir estos casos, queríamos generar un cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodismo no solo se trata de reflejar la realidad, que a menudo es injusta, sino también de intentar cambiarla desde nuestro lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en este caso, lamentablemente, llegamos tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este, casualmente el primer caso que presentamos el 28 de febrero, ayer falleció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hablamos con Eduardo Castaño, le preguntamos si quería abrir una cuenta bancaria para recaudar fondos, pero él se negó.",
      "entidades_detectadas": [
        "Eduardo Castaño"
      ]
    },
    {
      "frase": "Consideraba que la solución no podía ser individual; no se sentiría satisfecho si juntaba dinero para salvar a su esposa, creía que la solución debía ser colectiva y que el reclamo debía ser colectivo para que el Estado garantizara ese derecho.",
      "entidades_detectadas": [
        "Estado garantizara"
      ]
    },
    {
      "frase": "Es algo impactante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué harían ustedes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué haría yo por salvar a mi pareja, a un familiar, a un hijo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Él quiso que la solución fuera colectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les pido que insistamos en que la solución debe ser colectiva, que se conozca este caso, que se sepa que Javier Milei, Victoria Villarroel, Luis Caputo, Mario Russo, Sandra Petrolillo y Manuela Domi abandonaron a María Teresa Troiano y ayer falleció.",
      "entidades_detectadas": [
        "María Teresa Troiano",
        "Manuela Domi",
        "Mario Russo",
        "Sandra Petrolillo",
        "Javier Milei",
        "Luis Caputo",
        "Victoria Villarroel"
      ]
    },
    {
      "frase": "Murió porque no recibió los medicamentos que necesitaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no es el único caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La enseñanza que nos deja su esposo, devastado, es que se necesitan soluciones colectivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Murió María Teresa abandonada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestra responsabilidad es no abandonar al resto de los pacientes de la ADACS, de IncuirSalud y de la ANDIS a quienes se les cortaron los medicamentos que necesitan y que son un derecho.",
      "entidades_detectadas": [
        "IncuirSalud",
        "ANDIS"
      ]
    },
    {
      "frase": "No los abandonemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Avenida 9 de Julio",
    "¿Qué",
    "ANDIS",
    "Javier Milei",
    "Victoria Villarroel",
    "María Teresa Troiano",
    "Villarroel",
    "Mario Russo",
    "Está",
    "María Teresa",
    "CGT",
    "IncuirSalud",
    "Dirección de Asistencia para Casos Especiales",
    "Estado garantizara",
    "Ayer",
    "Manuela Domi",
    "asunción de",
    "Quiero",
    "Ministerio de Desarrollo Social",
    "El Estado",
    "Luis Caputo",
    "Sandra Petrolillo",
    "Repito",
    "Milei",
    "Eduardo Castaño",
    "Nos",
    "negó"
  ]
}