{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Michel Foucault, el célebre pensador francés, entre los más destacados en analizar la cuestión del poder, en una clase del 2 de febrero de 1983, analizaba la obra \"Edipo Rey\" de Eurípides y detectaba en esa obra la aparición de lo que Foucault señalaba como el primer demagogo, y describe al demagogo, y lo analiza.",
      "entidades_detectadas": [
        "Eurípides",
        "Foucault",
        "Michel Foucault"
      ]
    },
    {
      "frase": "Y dice, el problema central del demagogo es su relación con la verdad, no puede formular un argumento, no puede decir la verdad, puede hacer otras cosas con la palabra, pero no decir la verdad, puede entusiasmar, puede persuadir, puede imponer, y esta dificultad para decir la verdad, sigue diciendo Foucault, se vale de procedimientos especiales, el halago, la retórica, la emoción, nunca el argumento, y estos procedimientos y esta imposibilidad de decir la verdad, es la que lleva al demagogo al desastre.",
      "entidades_detectadas": [
        "Foucault"
      ]
    },
    {
      "frase": "Esta descripción de Foucault sobre la relación del demagogo con la palabra, podría o se va ajustando cada vez más, a la relación con la retórica, a la expresión de Alberto Fernández, y hoy su discurso ante la Asamblea Legislativa, fue una muestra de eso, una muestra que tal vez a él sea la primera persona que lo incomoda, ¿por qué?",
      "entidades_detectadas": [
        "¿",
        "Asamblea Legislativa",
        "Foucault",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Porque fue el discurso de un hombre que viene muy golpeado, es decir, la esencia del discurso de Fernández de hoy está, y después vamos a analizar qué consecuencias tiene, en alguien que se tiene que replegar sobre su base, replegar sobre quienes lo pusieron en el poder, por la debilidad política en la que se encuentra, sobre todo después del escándalo de las vacunas, y replegarse sobre quien lo puso en el poder, no es replegarse necesariamente sobre una base electoral, es replegarse sobre una persona que es Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hoy me decía un amigo que miró como tantos el discurso, la verdad es que no se entiende por qué miraba hacia delante, si se hubiera dado vuelta y le hablaras solamente a Cristina, la escena hubiera sido mucho más compacta, mucho más correcta.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Claro, el tema de las vacunas, ¿por qué pegó en el corazón político del gobierno?",
      "entidades_detectadas": [
        "¿",
        "Claro",
        "qué pegó"
      ]
    },
    {
      "frase": "Porque afecta al corazón del discurso populista.",
      "entidades_detectadas": []
    },
    {
      "frase": "El argumento central del discurso populista, en general el argumento central de la demagogia, supone un enfrentamiento sistemático permanente entre el pueblo y las élites, el pueblo es bueno, las élites son malas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La percepción de que llegaron las vacunas y se las quedaron los políticos, y se las quedó el gobierno y sus amigos, viene a desbaratar este argumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, por un momento, y un momento crucial que tiene que ver con nada menos que las vacunas en medio de una epidemia, el pueblo fue dejado de lado y la élite, el gobierno, se quedó con el beneficio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí es donde vemos algo, bueno, podemos ver la aplicación de una palabra que se ha usado mucho, la ha usado mucho la izquierda española en los últimos años, la idea de la dirigencia política como una casta, como un grupo de privilegio con lógica de clase, que extrae poder de la gente pero en el momento del beneficio se encierra sobre sí misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es letal para un gobierno populista, por eso el presidente está golpeado, por eso tuvo que volver sobre los suyos, y por eso tuvo que volver sobre Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Porque además la argumentación que empleó para enfrentar el problema de las vacunas ha sido muy débil, ha sido muy contradictoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos leído cosas que pasan casi como el agua, disparates de los que a veces ni nos damos cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El propio gobierno dice, hubo que construirle alrededor al presidente una burbuja de inmunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no está vacunado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, si está vacunado, la vacuna no le provee ya la inmunidad o no funcionan las vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si había que proveerle un anillo de inmunidad, ¿por qué no vacunaron a su esposa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿No debería ser la primera vacunada?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hizo un listado posterior, una especie de protocolo que tendría que haber habido entrada sobre quiénes debían y quiénes no debían ser los vacunados.",
      "entidades_detectadas": []
    },
    {
      "frase": "De acuerdo con ese protocolo, la lista del Ministerio de Salud sobre quiénes se vacunaron es una lista demasiado corta.",
      "entidades_detectadas": [
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "Tendría que haber habido mucha más gente.",
      "entidades_detectadas": [
        "Tendría"
      ]
    },
    {
      "frase": "Que entra dentro de las categorías que el mismo gobierno estableció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo este enredo hace que Fernández vuelva sobre los propios, vuelva sobre Cristina y se subordine a Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "¿Y qué es subordinarse a Cristina?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "¿Es subordinarse a una idea?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es subordinarse a un programa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es subordinarse a una ideología?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Subordinarse a Cristina es adoptar una serie de conflictos a través de los cuales Cristina delimita los contornos del oficialismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Separa entre nosotros y ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conflicto con la prensa, conflicto con la justicia, conflicto con la oposición, conflicto con el Fondo Monetario Internacional, conflicto con el empresariado.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Ese es el cerco en el que se metió, ese es el corralito en el que se introdujo Alberto Fernández buscando oxígeno en un momento de debilidad política.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Fue a buscar el oxígeno de la que lo puso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es solamente un tema discursivo, no es solamente un tema de contenido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira con detalle la escena política de los últimos días, ve que él iba como una línea recta hasta este problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire esto que le voy a mostrar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire este volante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice una Argentina sin privilegios.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Habla de la vacuna, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuerza Alberto.",
      "entidades_detectadas": [
        "Fuerza Alberto"
      ]
    },
    {
      "frase": "Avenida de Mayo y 9 de julio, 11 horas.",
      "entidades_detectadas": [
        "Avenida de Mayo"
      ]
    },
    {
      "frase": "Convocatoria del Movimiento Evita para acompañar al presidente hoy a la mañana.",
      "entidades_detectadas": [
        "Movimiento Evita"
      ]
    },
    {
      "frase": "El Movimiento Evita, Pérsico, el Chino Navarro, es el corazón del albertismo.",
      "entidades_detectadas": [
        "Chino Navarro",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Se diferenciaron de Cristina como él en aquel momento.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hay que acordarse que el Movimiento Evita quebró el bloque opositor del Congreso, el bloque peronista, kirchnerista, cuando aparecieron los bolsos de López.",
      "entidades_detectadas": [
        "Congreso",
        "Movimiento Evita",
        "López"
      ]
    },
    {
      "frase": "Convocaba esta manifestación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora mire este otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto vino después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparece Cristina Fernández de Kirchner, que no estaba en el anterior.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esto es La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Quédate en casa y seguí la transmisión en vivo por las redes de la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Es decir, con un flyer, con un afiche, con un volante, La Cámpora le bajó el acto a Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "La Cámpora"
      ]
    },
    {
      "frase": "Ahora viene ¿qué hace Alberto?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Entre los suyos que le dicen vamos a la plaza y La Cámpora que le dice quédate en casa.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Qué hace la respuesta de Alberto?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Con mi sincera gratitud antes que nada les pido que sigamos dando el ejemplo y que esta vez cada uno siga mi mensaje de manera remota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde sus casas o desde sus lugares de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pandemia aún nos ataca, etcétera, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, me tiro al piso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un tuit le bajaron el acto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿por qué esto es relevante?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque el poder de Alberto Fernández, su autoridad emana, la razón por la que Cristina lo fue a buscar, emana de que era distinto, de que podía tender puentes con otros.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Con los medios, con la justicia, con la oposición, con la clase media independiente, con los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Para eso supuestamente lo pusieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la medida en que pierda esas capacidades, su valor dentro de la ecuación oficialista disminuye.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y va a haber un día en que se va a convertir en un hombre prescindible, en la medida en que ya no tenga capacidad de diferenciación frente a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Por eso, ¿qué significa el día de hoy con esta subordinación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el albertismo murió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un albertismo que nunca había nacido, pero hoy terminó de morir aquello que nunca había visto la luz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que pensaron, sindicalistas, gobernadores, intendentes del conurbano, empresarios, que Alberto Fernández les daba una plataforma para entrar en tensión con el kirchnerismo, hoy dan de baja esa expectativa definitivamente con el discurso del Congreso.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y quedó claro lo que todos sabíamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manda Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esto es donde se cristaliza en el ataque a la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hubo algo muy significativo, que es que el presidente en su discurso dijo, voy a ordenar una querella contra los funcionarios del gobierno anterior por el acuerdo con el Fondo, por haber pedido plata que después la malversaron porque se la llevaron los amigos de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Fondo"
      ]
    },
    {
      "frase": "Esta es la tesis oficial sobre el acuerdo con el fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primer problema de este argumento, de este ataque a la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien le debería indicar al presidente, o aconsejar, nuestra función, cuidar los intereses de Fernández, que presentar una reforma judicial y al mismo tiempo llevar a los tribunales a la oposición genera la impresión subliminalmente indica no solo que esa reforma judicial no se va a hacer con la oposición, sino que se va a hacer contra la oposición.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Si en el discurso en que yo anuncio la reforma judicial a su vez anuncio una querella contra la oposición, lo que me queda en un segundo plano del cerebro es esta reforma judicial es para perseguir al otro, al que piensa distinto, al que rivaliza electoralmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un desencuadre en esta denuncia y es un desencuadre que padeció el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y voy a insistir en algo que dijimos muchas veces desde acá desde Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha habido una errónea, yo creo que suicida, judicialización de temas que no son susceptibles de ser judicializados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo el acuerdo con Irán es una medida de política exterior, puede ser repudiable, puede merecer la presidenta que lo llevó adelante el juicio político en el Congreso, puede merecer que la repudien electoralmente, lo que no corresponde es llevar a un juzgado penal una cuestión que tiene que ver con la política, que es una discusión opinable políticamente.",
      "entidades_detectadas": [
        "Congreso",
        "Irán"
      ]
    },
    {
      "frase": "Lo mismo pasa con la política monetaria, la política de cambio y el dólar futuro, por el cual la procesaron también a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Siempre pensamos que era un disparate.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la misma senda, en el mismo surco del disparate, entró Alberto Fernández pretendiendo llevar a tribunales a Comodoro Py una cuestión política no justiciable como es la estrategia de financiamiento del déficit que se da a un gobierno.",
      "entidades_detectadas": [
        "Comodoro Py",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Después están los argumentos técnicos, pero esto es un problema político-institucional.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Si llegamos al final a algo tan raro, tan desopilante como que los delitos comunes, la apropiación de recursos públicos que supone por ejemplo todo lo de base a una obra pública, eso según Cristina Fernández de Kirchner lo juge a la historia y la política la juge a Comodoro Py, al revés de lo que debería ser.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Comodoro Py"
      ]
    },
    {
      "frase": "Ahora, a su vez, esta embestida contra la oposición por el tema de la deuda tiene un componente de autoagresión que yo no sé si Fernández hasta dónde lo percibe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es bastante habitual en este gobierno y en el kirchnerismo querer ir contra otro sin darse cuenta que menos daño que al otro se hacen daño a ellos mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el año 2020, es decir, el año pasado, el gobierno de Fernández asumió más deuda, contrajo más deuda, si tomamos la deuda contraída con el Banco Central, etcétera, contrajo más deuda que cualquier año del gobierno de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Banco Central",
        "Fernández"
      ]
    },
    {
      "frase": "Hoy, hoy, Martín Guzmán está vendiendo bonos para frenar el mercado del contado con liqui, contrae deuda vendiendo bonos a una tasa del 18%.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "liqui"
      ]
    },
    {
      "frase": "Lo que está indicando Alberto Fernández es que hay que hacerle ya una denuncia penal.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Con la misma lógica que habría que hacer una denuncia penal por el endeudamiento con el fondo, habría que hacer una denuncia penal por este endeudamiento de su propio gobierno, contra Fernández.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Ni que hablar si miramos la renegociación de la deuda privada, que hasta donde se ve fue un fracaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, la Argentina está pagando una tasa de interés que supone un país en default, porque el mercado supone que el achicamiento del PBI, la crisis económica, va a ser que se vuelva impagable no solamente los intereses sino el capital que no se redujo, que en cualquier momento el gobierno va a tener que hacer un recorte en el capital de la deuda.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Quiere decir que ir a juzgar, poner sobre la mesa la política de deuda cuando tengo esta política de deuda yo es bastante riesgoso, es casi un bumerán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el gobierno no es solo una víctima por esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, de todo lo que está pasando en el oficialismo, probablemente la mayor víctima sea Martín Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "En principio, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque Martín Guzmán está negociando, como puede, como lo deja Alberto, en los extraordinarios límites que le pone esta política presidencial, un acuerdo con la oposición.",
      "entidades_detectadas": [
        "Alberto",
        "Martín Guzmán"
      ]
    },
    {
      "frase": "El Fondo le pide un acuerdo con la oposición para pactar un plan plurianual que excedería el término de este mandato.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Cómo voy a ir a negociar un acuerdo en materia de relaciones con el Fondo, con la oposición?",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Si al mismo tiempo, aquel que me viene a pedir el acuerdo me está querellando por mis relaciones con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Hay alguien que no está pensando bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como el argumento de, lo rodeamos de inmunidad a un hombre que estaba vacunado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una cabeza que no está funcionando como corresponde hoy en este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál será?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "¿Por qué digo que Guzmán es una víctima de Fernández?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a Guzmán, podía celebrar Guzmán, que el mundo se le había armado bastante a favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, el descubrimiento de la vacuna es una gran novedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si tenemos conciencia de qué significa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, en las distintas pestes que hubo, para conseguir una vacuna el sistema científico internacional tardaba más o menos ocho años y medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá se consiguió la vacuna en menos de un año.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Es un milagro de la ciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que hay un enorme cuello de botella en la producción de la vacuna, porque la humanidad producía 3.500 millones de vacunas por año, aproximadamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy debe producir más de 10.000 con esta pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es lo que explica que sea tan agresivo pasarse en la cola.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es como pasarse en la cola de un bien disponible aún para los que quedaron atrás en la cola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es pasarse en la cola de la vida y de la muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es el mismo argumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vacuna le despejaba en alguna medida al gobierno la necesidad de otra cuarentena que destruyera el nivel de actividad económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después con Marco Bucal já vamos a hablar de esto.",
      "entidades_detectadas": [
        "Marco Bucal"
      ]
    },
    {
      "frase": "Se le había armado el mundo a favor también por los precios de las commodities, sobre todo por el precio de la soja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nota al pie de página, ojo, con el precio del petróleo, que también sube.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojo digo, porque si por la política energética que están llevando adelante hay que importar combustible o petróleo va a ser un problema para el gobierno.",
      "entidades_detectadas": [
        "Ojo"
      ]
    },
    {
      "frase": "Pero en términos de soja, del producto que más vende la Argentina, fiesta para Guzmán.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y eso hasta le permite aliviar en alguna medida el mercado de cambios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se le armó un mundo favorable a Guzmán porque llegan a la Secretaría del Tesoro sus amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los amigos de Stiglitz.",
      "entidades_detectadas": [
        "Stiglitz"
      ]
    },
    {
      "frase": "Janet Yellen, que fue doctoranda de Stiglitz y cuyo esposo Akerloff obtuvo el premio Nobel con Stiglitz, que es el mentor, el padrino, el protector de Guzmán.",
      "entidades_detectadas": [
        "Stiglitz",
        "Janet Yellen",
        "Akerloff"
      ]
    },
    {
      "frase": "Es decir que Guzmán puede celebrar que con la llegada de Biden tiene una línea abierta con el Tesoro para qué?",
      "entidades_detectadas": [
        "Biden",
        "Tesoro"
      ]
    },
    {
      "frase": "Para influir amigablemente sobre el fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde el Tesoro de Estados Unidos tiene una gravitación extraordinaria.",
      "entidades_detectadas": [
        "Tesoro de Estados Unidos"
      ]
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "En marzo ahora, en la segunda quincena de marzo, Guzmán piensa ir a Washington.",
      "entidades_detectadas": [
        "Washington"
      ]
    },
    {
      "frase": "Piensa hablar con el fondo, piensa hablar con Yellen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está tratando de que Yellen lo reciba.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Va a ir con este antecedente, que es que el presidente inició una querella criminal contra los funcionarios argentinos que negociaron con el fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por lo tanto, indirectamente el fondo también sale manchado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el argumento de Fernández se completa con malgastaron la plata los del gobierno de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "No se puede decir que se la llevaron los amigos de Macri, como decían antes, porque Horacio Verbitsky, que posiblemente de manera involuntaria en otro servicio que le presta al gobierno, demostró en una nota que los que se habían llevado los dólares eran más bien kirchneristas.",
      "entidades_detectadas": [
        "Horacio Verbitsky",
        "Macri"
      ]
    },
    {
      "frase": "Pero el argumento del gobierno es, le dieron la plata al gobierno de Macri para que se la lleven sus amigos o para malgastarla.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y el fondo que estaba haciendo, estaba pintado, no tenía la obligación de monitorear cuál era el destino de los fondos que desembolsaba.",
      "entidades_detectadas": [
        "monitorear cuál"
      ]
    },
    {
      "frase": "Por supuesto que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que Guzmán viaja en marzo a tratar de amigarse con el Fondo Monetario Internacional y con la Secretaría del Tesoro con una querella bajo el brazo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "No sé si hoy estará contento.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé qué habrá pensado frente al discurso de su jefe.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es el único frente donde Guzmán está complicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se le armó a favor el mundo, se le armó en contra el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace poco tiempo hubo una reunión en Olivos, donde estaba Alberto Fernández, estaba la vicepresidente Cristina Fernández de Kirchner, estaba Máximo Kirchner, el ministro del Interior, Eduardo de Pedro, y una figura a la que hay que prestarle muchísima atención, Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Olivos",
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Eduardo de Pedro",
        "Máximo Kirchner",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Lo llamaron a Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Kicillof tuvo un enfrentamiento muy duro con el ministro de Economía, que supo defenderse.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Kicillof"
      ]
    },
    {
      "frase": "Pero ahí lo que se nota es que hay una impugnación a la política de Guzmán desde el corazón del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y eso en qué se manifiesta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En que hace dos fines de semana, no este fin de semana que terminó, sino el otro, que Guzmán tuvo que tomarse un avión, ir a El Calafate, reunirse con Cristina Fernández de Kirchner y explicarle por qué era suicida congelar las tarifas de los servicios públicos.",
      "entidades_detectadas": [
        "Guzmán",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Por qué, si yo congelo las tarifas hoy, lo que estoy preparando es un tarifazo insoportable para más adelante?",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero hablar de rodrigazo, que es una palabra un poco terrorista.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cristina qué pide?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Lo que pide todo líder en un año electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Atrasar el tipo de cambio, es decir, no seguir devaluando con el ritmo de la inflación, lo cual también predispone para una disparada futura, y atrasar las tarifas.",
      "entidades_detectadas": [
        "Atrasar"
      ]
    },
    {
      "frase": "Guzmán trató de convencerla de que eso termina siendo contraproducente, y le sacó un ni.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué está Guzmán interesado en esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se fue a El Calafate y volvió?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no le alcanzó un Zoom o una conversación telefónica?",
      "entidades_detectadas": [
        "Zoom"
      ]
    },
    {
      "frase": "Porque desde El Calafate, desde la presidencia del Senado, desde el Instituto Patria, es decir, Cristina, le está dinamitando su acuerdo con el fondo.",
      "entidades_detectadas": [
        "Instituto Patria",
        "Senado",
        "Cristina"
      ]
    },
    {
      "frase": "Ahora lo que vemos es que esto del atraso tarifario que permitiría a la vicepresidente ganar las elecciones, habrá que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Termina siendo un negocio extraordinario.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hoy empieza a circular la noticia todavía no confirmada de que el subsecretario de Energía Eléctrica, Federico Basualdo, piensa darle a EDENOR y EDESUR un subsidio de 60.000 millones de pesos para compensarlos por las tarifas que no se les autorizan.",
      "entidades_detectadas": [
        "Energía Eléctrica",
        "Federico Basualdo",
        "EDESUR"
      ]
    },
    {
      "frase": "Hay que prestar atención a esto porque EDENOR es la empresa que acaban de comprar Vila, Manzano y Filiberti, tres íntimos amigos de Sergio Massa.",
      "entidades_detectadas": [
        "Manzano",
        "Filiberti",
        "Vila",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sergio Massa es el presidente de la Cámara de Diputados que introdujo en el presupuesto una cláusula por la cual la deuda sideral que tienen las distribuidoras eléctricas con CAMMESA va a ser negociada políticamente por la política, por el secretario de Energía.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "CAMMESA",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Primero regalo a sus amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora viene el segundo regalo, no solamente les vamos a bajar enormemente el nivel de deuda, sino que los vamos a subsidiar con 60.000 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto sería una posibilidad bastante verosímil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se entiende por qué compraron EDENOR.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se entiende por qué esta noticia aparece después de la asamblea en la que ingresaron a EDENOR.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le hubieran dado lo mismo a Mirkin o Mirkin tuvo que vender EDENOR porque no tenía estas ventajas.",
      "entidades_detectadas": [
        "Mirkin"
      ]
    },
    {
      "frase": "Ya que está el deporte este de las querellas, no merecería más una querella criminal esto que la negociación de la deuda con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "En cualquier momento alguien la inicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En La Plata, Cristina Fernández de Kirchner dijo, cuando Massa habló de crecimiento, le contestó, como hace ella sin mencionarlo, está bien que venga el crecimiento pero que no sea para cuatro vivos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "La Plata",
        "Massa"
      ]
    },
    {
      "frase": "Acá están los cuatro vivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vila, Manzano, Filiberti y Massa.",
      "entidades_detectadas": [
        "Manzano",
        "Filiberti",
        "Vila",
        "Massa"
      ]
    },
    {
      "frase": "Un vacunatorio VIP, pero en serio esto es un vacunatorio VIP.",
      "entidades_detectadas": []
    },
    {
      "frase": "60.000 millones de pesos estarían por darles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto por supuesto desbarata la política de déficit, agiganta el déficit porque impide eliminar subsidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto implica más emisión, implica más inflación, pone en tela de juicio el acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Algo en lo que algunos están pensando es que Kristalina Georgieva, la directora gerente del Fondo, podría impulsar, ella tiene ideas bastante convergentes con la de Guzmán, la distribución de, se llaman DEG, es la moneda del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Kristalina Georgieva",
        "Fondo"
      ]
    },
    {
      "frase": "El Banco Central tiene una posición en esos préstamos especiales de giro.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "¿Qué sería una especie de préstamo de emergencia a países pobres?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estará la Argentina en la lista?",
      "entidades_detectadas": [
        "¿Estará",
        "la Argentina"
      ]
    },
    {
      "frase": "Guzmán necesita que esté.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que nosotros con esa plata le devolvamos la plata que tenemos que pagar este año al Fondo y el acuerdo quede para el año que viene.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "De tal manera que Cristina Fernández de Kirchner pueda pasar el año electoral sin un acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fondo"
      ]
    },
    {
      "frase": "Gran signo de interrogación acerca de si Guzmán va a poder lograr esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto sube la inflación, sube la inquietud política, sube la presión en el conurbano para ganar las elecciones que es donde se juega la vida este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y surge y aumenta la presión de la dirigencia del conurbano sobre el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y en qué consiste esa presión?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay una ley impulsada por María Eugenia Vidal y Sergio Massa durante el gobierno de Macri en la provincia que prohíbe que alguien que tuvo dos mandatos pueda tener un tercero.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Macri",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Intendente, legislador, bonaerense, concejal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto genera una gran incomodidad en legisladores, concejales y sobre todo en intendentes que si no se reeligen tienen que empezar a buscar otro tipo de candidaturas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esto genera mucha presión en la clase política bonaerense, debo decir, de los dos partidos, del oficialismo y de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nadie se anima a pedir que se suspenda esta regla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces ahora han encontrado en la legislatura bonaerense un abogado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un señor Guido Lorenzino, un hombre que trabajaba para Daniel Scioli, sobre todo en relación con la policía.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Guido Lorenzino"
      ]
    },
    {
      "frase": "Decían que era el contacto entre Scioli y el submundo de la policía.",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "Cuando eso se dijo después lo sacaron de esa función y lo mandaron al consejo de la magistratura, una especie de upgrade.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lorenzino fue designado por la oposición con la aquiescencia del gobierno de Vidal defensor del pueblo.",
      "entidades_detectadas": [
        "Lorenzino",
        "Vidal"
      ]
    },
    {
      "frase": "Se le vence el mandato ahora, necesita los votos de la legislatura para renovar su mandato por cinco años.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le están diciendo a Lorenzino?",
      "entidades_detectadas": [
        "Lorenzino"
      ]
    },
    {
      "frase": "¿Querés los votos?",
      "entidades_detectadas": [
        "Querés"
      ]
    },
    {
      "frase": "Antes de ser defensor del pueblo hacete defensor de nosotros y conseguite un juez y anda a pedirle a ese juez que dé de baja la provisión de las reelecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros te volvemos a nombrar defensor del pueblo si te convertís en el defensor nuestro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa negociación se está llevando adelante hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a hacer Juntos por el Cambio en el Senado, donde controla el Senado por dos votos?",
      "entidades_detectadas": [
        "Senado",
        "Qué"
      ]
    },
    {
      "frase": "No sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente del bloque de Juntos por el Cambio debe tener ya tres o cuatro reelecciones encima.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Se llama Roberto Costa.",
      "entidades_detectadas": [
        "Roberto Costa"
      ]
    },
    {
      "frase": "Muy interesante ver esto porque es otro vacunatorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es otra prueba de fuego de si estamos ante una dirigencia política, ante un grupo de representantes o ante una casta que convierte al defensor del pueblo en un defensor de los intereses corporativos de esa clase o de esa casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar ahora con dos analistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar con Paz Rodríguez Niell, que usted la debe conocer porque es la que lidera la cobertura judicial del Diario La Nación.",
      "entidades_detectadas": [
        "Paz Rodríguez Niell"
      ]
    },
    {
      "frase": "Vamos a hablar con un científico político, profesor, es Roberto Starke, experto en comunicación.",
      "entidades_detectadas": [
        "Roberto Starke"
      ]
    },
    {
      "frase": "Vamos a poner sobre la mesa la inauguración hoy de las sesiones ordinarias del Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Vamos a ver qué nos dicen ellos sobre el significado de lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, Economía con Marcos Buscaglia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viene hoy Camila Perochena a hablarnos de historia y vamos a hablar de un personaje al que en alguna medida vamos a comparar, y hay puntos de comparación con Alberto Fernández, Carlos Menem, que se fue.",
      "entidades_detectadas": [
        "Camila Perochena",
        "Carlos Menem",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y después, Daniel Vila, Pancho Olivera, con información política muy ligada al problema de la salud y a qué está pasando en los entretelones del problema de la salud.",
      "entidades_detectadas": [
        "Daniel Vila",
        "Pancho Olivera",
        "qué está"
      ]
    },
    {
      "frase": "Y al final, una gran novedad que viene de la mano de Karol Aquil en el whisky.",
      "entidades_detectadas": [
        "Karol Aquil"
      ]
    },
    {
      "frase": "Pero una gran novedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy inauguramos algo nuevo en Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chao.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Eduardo de Pedro",
    "Ministerio de Salud",
    "Tesoro de Estados Unidos",
    "Máximo Kirchner",
    "Fondo",
    "Alberto",
    "Atrasar",
    "¿Por",
    "Carlos Menem",
    "Separa",
    "ministro de Economía",
    "Paz Rodríguez Niell",
    "El Banco Central",
    "CAMMESA",
    "Cambio",
    "qué pegó",
    "Biden",
    "Digamos",
    "Zoom",
    "Congreso",
    "¿Estará",
    "Alberto Fernández",
    "Kristalina Georgieva",
    "Energía Eléctrica",
    "Vamos",
    "Tesoro",
    "Horacio Verbitsky",
    "Cristina Fernández de Kirchner",
    "Guzmán",
    "Alberto?",
    "Decían",
    "Asamblea Legislativa",
    "Guido Lorenzino",
    "Movimiento Evita",
    "Argentina",
    "Michel Foucault",
    "Mirkin",
    "Vidal",
    "Cristina?",
    "Piensa",
    "Cristina",
    "Después",
    "Odisea",
    "¿",
    "Daniel Vila",
    "liqui",
    "Cámara de Diputados",
    "Senado",
    "monitorear cuál",
    "qué está",
    "Kicillof",
    "Chao",
    "Mire",
    "¿Qué",
    "Karol Aquil",
    "Pancho Olivera",
    "La Cámpora",
    "Stiglitz",
    "Quédate",
    "Olivos",
    "ministro del Interior",
    "¿No",
    "Comodoro Py",
    "¿Querés",
    "Avenida de Mayo",
    "Chino Navarro",
    "Acá",
    "Fernández",
    "Alberto.",
    "Scioli",
    "Lorenzino",
    "Termina",
    "Marco Bucal",
    "los Estados Unidos",
    "Macri",
    "No",
    "Foucault",
    "Fondo Monetario Internacional",
    "Daniel Scioli",
    "Banco Central",
    "Irán",
    "Massa",
    "María Eugenia Vidal",
    "Fuerza Alberto",
    "Manzano",
    "Filiberti",
    "Janet Yellen",
    "Roberto Costa",
    "Empezamos",
    "Vila",
    "Manda Cristina Fernández de Kirchner",
    "Instituto Patria",
    "Casa Rosada",
    "Sergio Massa",
    "Ojo",
    "Bueno",
    "Primero",
    "Eurípides",
    "Federico Basualdo",
    "Akerloff",
    "Axel Kicillof",
    "Martín Guzmán",
    "La Plata",
    "la Argentina",
    "Yellen",
    "López",
    "Washington",
    "Roberto Starke",
    "EDESUR",
    "¿Cristina"
  ]
}