{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El hecho de que la intrusión en la casa de una militante de HIJOS, durante la semana del 24 de marzo, donde fue golpeada, abusada sexualmente, amenazada de muerte y donde le dejaron escrito \"Viva la Libertad, Carajo\" en su pared, no sea un tema prioritario para los medios argentinos, es impactante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta omisión es un dato objetivo que demuestra la falta de atención al caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, por el contrario, hemos decidido abordarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer hablamos extensamente sobre el tema, tras enterarnos del suceso.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Tengo algunas novedades para compartir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, el caso está en manos del juez Julián Ercolini y del fiscal Carlos Rívolo.",
      "entidades_detectadas": [
        "Julián Ercolini",
        "Carlos Rívolo"
      ]
    },
    {
      "frase": "Aún no se ha definido si la jurisdicción será la de Comodoro Py o la Justicia Nacional, debido a una cuestión de competencia.",
      "entidades_detectadas": [
        "Comodoro Py",
        "Aún"
      ]
    },
    {
      "frase": "Cabe mencionar que el juez Ercolini fue el juez del caso Papel Prensa.",
      "entidades_detectadas": [
        "Ercolini"
      ]
    },
    {
      "frase": "En ese caso, Lydia Papaleo denunció amenazas de muerte, tortura y violación en las catacumbas del general Camps.",
      "entidades_detectadas": [
        "Lydia Papaleo",
        "Camps"
      ]
    },
    {
      "frase": "Su denuncia fue presentada tras la muerte sospechosa de su marido, David Gaibor, unos meses antes.",
      "entidades_detectadas": [
        "David Gaibor"
      ]
    },
    {
      "frase": "El juez Ercolini, tras escuchar su testimonio, decidió sobreseer a Ernestina Herrera de Noble, Héctor Magnetto, Bartolomé Mitre, y a otros acusados del caso Papel Prensa, entre ellos Videla, Massera y Martínez de Hoz, quienes gozaron de impunidad, al menos Videla y Massera; Martínez de Hoz murió impune.",
      "entidades_detectadas": [
        "Ercolini",
        "Martínez de Hoz",
        "Bartolomé Mitre",
        "Ernestina Herrera de Noble",
        "Massera",
        "Videla",
        "Héctor Magnetto"
      ]
    },
    {
      "frase": "Es decir, el juez Ercolini no siquiera llamó a indagatoria a Magnetto para preguntarle sobre las amenazas de muerte que Papaleo denunció, a pesar de que, tras las amenazas, fue secuestrada, torturada y violada.",
      "entidades_detectadas": [
        "Ercolini",
        "Magnetto",
        "llamó",
        "Papaleo"
      ]
    },
    {
      "frase": "Este es el juez que ahora lleva el caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fiscal, Carlos Rívolo, intervino en otros casos, como ayudante de Stornelli en el caso de los Cuadernos, y fue fiscal en el intento de magnicidio de Cristina Fernández de Kirchner, una causa cuya investigación también ha sido cuestionada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Stornelli",
        "Carlos Rívolo",
        "Cuadernos"
      ]
    },
    {
      "frase": "Existe, por lo tanto, una preocupación sobre el futuro de la investigación judicial de este caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La investigación lleva varios días en curso y, teóricamente, deberían existir imágenes de las cámaras de seguridad de la Ciudad de Buenos Aires que registren la entrada y salida de los agresores, y lo ocurrido en el domicilio.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Pero más allá de la investigación judicial, quiero destacar que nadie se radicaliza solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es necesario responsabilizar a quienes fomentaron esta radicalización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginen la situación inversa: si un joven de La Libertad Avanza sufriera este tipo de atrocidades y encontraran la frase \"Viva Perón\" pintada en su casa, el PJ seguramente se manifestaría en contra.",
      "entidades_detectadas": [
        "PJ",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Algunos calificaron esta denuncia como falsa, pero nosotros creemos a las víctimas, especialmente a las de HIJOS, una organización que lucha por la memoria, la verdad y la justicia en Argentina desde hace 29 años.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La investigación judicial deberá determinar si fueron dos individuos actuando por su cuenta, si fueron pagados, si recibieron órdenes del gobierno o de la CIDE.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas son hipótesis que el Poder Judicial debe investigar.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Confío poco en él, como habrán podido notar, pero creemos a la víctima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para deslegitimar la denuncia, se argumenta que nadie comete un delito y deja su firma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, en este país se bombardeó Plaza de Mayo con la firma de \"Cristo Vence\" en los aviones.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Cristo Vence"
      ]
    },
    {
      "frase": "Muchos delitos se han cometido con una firma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si La Libertad Avanza no tiene nada que ver, sería importante que el presidente [nombre del presidente] se manifieste en contra de estos actos violentos, repudiando la intrusión en la casa de la mujer, la agresión, la violación, la amenaza de muerte y la pintada \"Viva la Libertad, Carajo\", además del gnocco encontrado en la vivienda.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Este gnocco es significativo, ya que remite al discurso de las máximas autoridades de La Libertad Avanza, el presidente y la vicepresidenta.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Estos discursos existen desde hace años, como lo documentan las notas de la periodista Luciana Bertoia.",
      "entidades_detectadas": [
        "Luciana Bertoia"
      ]
    },
    {
      "frase": "Hay entrevistas, como la de Eduardo Feinmann y Victoria Villarroel en 2011, donde se promovía un discurso negacionista y reivindicador de la victoria empresarial-militar.",
      "entidades_detectadas": [
        "Victoria Villarroel",
        "Eduardo Feinmann"
      ]
    },
    {
      "frase": "El mismo Feinmann que ayer manifestó dudas sobre el caso.",
      "entidades_detectadas": [
        "Feinmann"
      ]
    },
    {
      "frase": "Nadie se radicaliza solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este proceso lleva años de implantación y sedimentación, un fuerte operativo cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recomiendo una tesis universitaria que explica cómo, por ejemplo, Pablo Avelluto, quien ayer expresó su consternación, fue clave en la difusión editorial de los libros de Victoria Villarroel desde su rol en la Editorial Sudamericana.",
      "entidades_detectadas": [
        "Victoria Villarroel",
        "Pablo Avelluto"
      ]
    },
    {
      "frase": "Algo similar ocurrió con Juan Bautista Yofre, exjefe de la CIDE durante el gobierno de Menem, quien robó los archivos del Batallón 601, los comercializó, y luego escribió el libro \"Fuimos Todos\".",
      "entidades_detectadas": [
        "Juan Bautista Yofre",
        "Menem"
      ]
    },
    {
      "frase": "Esta política editorial es el resultado de años de sedimentación de un discurso de odio que obstaculiza la búsqueda de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se cuestiona la cifra de 30.000 desaparecidos y se pide que se presenten las listas, deberían mirarse al espejo, pues la decisión de desaparecer, torturar, violar y robar bebés fue tomada por la dictadura.",
      "entidades_detectadas": [
        "bebés"
      ]
    },
    {
      "frase": "La cifra de 30.000 víctimas es una estimación ya que la dictadura buscaba ocultar los crímenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La propia biografía de Videla, \"El dictador que escribió mi maestra\", de María Cevane y Vicente Muleiro, revela su confesión de que los crímenes tuvieron que ser clandestinos porque la sociedad argentina no hubiera tolerado los fusilamientos públicos.",
      "entidades_detectadas": [
        "Videla",
        "Vicente Muleiro"
      ]
    },
    {
      "frase": "Incluso los archivos de Estados Unidos, desclasificados en 1979, mencionaban 22.000 desaparecidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Pero no quiero detenerme en esta discusión, sino en el presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie se radicaliza solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un sector de la dirigencia política, antes minoritario (como lo era Feinmann en los medios), ahora está en el poder, en la Casa Rosada.",
      "entidades_detectadas": [
        "Feinmann",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Debemos responsabilizarlos por lo sucedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue casualidad que dos personas ingresaran a la casa de la mujer y la atacaran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante 40 años, se ha insistido en que el que piensa diferente puede ser asesinado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso del intento de magnicidio de Cristina Fernández de Kirchner, no necesitó una orden directa, porque durante 10 años se la denostó, acusó de corrupción, y se la amenazó de muerte.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El intento de asesinato de la Vicepresidenta  fue el resultado de años de discurso de odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "De la misma forma, el ataque a la militante de HIJOS es consecuencia de años de discursos de odio, propagados por los medios, libros y actos públicos, sin condena alguna por parte de muchos medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie se radicaliza solo, y quienes fomentaron y apoyaron esta radicalización deben asumir su responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ercolini",
    "Martínez de Hoz",
    "Camps",
    "Magnetto",
    "Este gnocco",
    "Lydia Papaleo",
    "David Gaibor",
    "Julián Ercolini",
    "Feinmann",
    "bebés",
    "Bartolomé Mitre",
    "Victoria Villarroel",
    "Menem",
    "Confío",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Comodoro Py",
    "llamó",
    "Vicente Muleiro",
    "Héctor Magnetto",
    "Estados Unidos",
    "PJ",
    "Argentina",
    "Cuadernos",
    "La Libertad Avanza",
    "Casa Rosada",
    "Ayer",
    "Massera",
    "Papaleo",
    "Eduardo Feinmann",
    "Plaza de Mayo",
    "Imaginen",
    "Aún",
    "Juan Bautista Yofre",
    "Ernestina Herrera de Noble",
    "Poder Judicial",
    "Videla",
    "Pablo Avelluto",
    "Carlos Rívolo",
    "Luciana Bertoia",
    "Stornelli",
    "Cristo Vence"
  ]
}