{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Dado el tiempo transcurrido y los acontecimientos de las últimas semanas, es oportuno realizar un primer balance de la situación del gobierno y los escenarios futuros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existen diversas posibilidades: una alta probabilidad de que ocurra X, otra de que ocurra Y, y una menor probabilidad de que ocurra Z.",
      "entidades_detectadas": [
        "Z."
      ]
    },
    {
      "frase": "Siempre se trabaja con escenarios para anticipar posibles situaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer se publicó el índice de precios mayoristas del mes anterior, mostrando una desaceleración de la inflación muy pronunciada: apenas un 5%.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Si bien aún es alto, representa una disminución significativa en comparación con los meses previos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras conocer este dato, contacté a las principales empresas alimenticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me informaron sobre una fuerte caída en las ventas, con algunos reportando disminuciones del 25%, 28% e incluso el 30%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación las ha llevado a aplicar importantes descuentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Generalmente, mantienen el precio de lista y ofrecen descuentos adicionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, si un producto cuesta mil pesos, se mantiene ese precio, pero se ofrece un 10% de descuento por compras mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me indicaron que el promedio de descuentos ronda el 8%, aunque algunos productos alcanzan el 15%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lentamente, se empiezan a observar algunas bajas de precios, aunque aún leves, en algunos supermercados: el aceite, un 1,5%; la harina, un 2%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente, se está produciendo una caída de precios en los productos con baja rotación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no era difícil de prever, ya que la inflación del 90% de los primeros meses se volvió una cifra nominalmente abstracta,  ya que no se trasladó a los precios de venta reales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las empresas no vendieron un 90% más en pesos; vendieron mucho menos (30% menos).",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se vendieron 100 unidades, con una inflación del 90%, deberían haberse vendido 190, pero solo se vendieron 140.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, estas empresas no lograron trasladar el aumento de costos a los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos trabajadores han recibido aumentos salariales del 90% en estos meses?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "La falta de ajuste salarial hacía previsible una desaceleración de la inflación tras un pico tan elevado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta desaceleración se está produciendo con bastante rapidez, y es muy probable que la inflación disminuya considerablemente en los próximos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Consideremos que los fuertes aumentos de tarifas ya han ocurrido o están ocurriendo, pero no se trasladan a los precios debido a la baja demanda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe una probabilidad significativa (30% - 40%) de que en los próximos meses se observe una inflación muy baja en comparación con años anteriores (Macri y Fernández tuvieron inflaciones muy altas, y estos primeros meses también).",
      "entidades_detectadas": [
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "¿Qué ocurre cuando baja la inflación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se incrementa el acceso al crédito, favorecido por el hecho de que el Estado no está demandando fondos de los bancos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Con salarios bajos pero acceso al crédito,  la situación cambia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos no han vivido esto desde la crisis de 2007-2008.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se deja de pensar en si el sueldo alcanza para cubrir las necesidades básicas, y se empieza a considerar la posibilidad de pagar en cuotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se compra un celular o una camisa en 24 cuotas (2000 pesos mensuales), o un televisor en 50 cuotas (10000 pesos mensuales).",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto modifica la perspectiva y la capacidad de consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se relaciona con el concepto de \"miseria planificada\" (frase de Walsh), ya que se busca reducir la inflación a través de una drástica disminución del consumo, aumento de la pobreza y el desempleo.",
      "entidades_detectadas": [
        "Walsh"
      ]
    },
    {
      "frase": "Esto está ocurriendo actualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos tener un país con un 15%-20% de desempleo, alta precarización laboral (actualmente, un 43% de trabajadores precarizados), pero con una clase media que, con un dólar estable y una inflación controlada, puede consumir mediante el crédito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así ganó Menem en 1995, con un 18,6% de desempleo.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Los empleados no votaron pensando en la situación de sus vecinos desempleados; votaron por Menem.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Si la sociedad actual es más individualista,  este escenario podría favorecer al gobierno actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta posibilidad tiene entre un 30% y un 40% de probabilidad de concretarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, un escenario con baja inflación y acceso al crédito para una parte de la sociedad, y otra parte en situación de desempleo o precarización laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe otra posibilidad, similar (30%-40%), de que este plan fracase.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existen varios factores de riesgo:  la cosecha de trigo y cebada se estima en un 50% menor a lo previsto, debido al bajo precio del dólar, que perjudica a los pequeños productores por el alto costo de las importaciones (impuesto PAÍS y retenciones).",
      "entidades_detectadas": [
        "PAÍS"
      ]
    },
    {
      "frase": "Además, existe una probabilidad del 60%-80% de que ocurra una sequía severa el próximo año (similar o peor a la de la gestión de Macri o Massa), lo cual generaría una escasez de dólares, una corrida cambiaria y una crisis financiera.",
      "entidades_detectadas": [
        "Macri",
        "Además",
        "Massa"
      ]
    },
    {
      "frase": "Esto afectaría gravemente a un gobierno con muchos detractores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otros factores de riesgo son las guerras internacionales y la volatilidad de los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina, con una deuda enorme y un presidente con muchos opositores, se enfrenta a una posible crisis financiera internacional.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La posibilidad de una sequía, una crisis financiera internacional y un dólar bajo (a diferencia de la convertibilidad, que comenzó con un dólar alto) son riesgos significativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe una probabilidad de que Javier Milei gane las elecciones el año próximo, y otra de que el plan de \"miseria planificada\" fracase por diversas razones.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Una tercera posibilidad, que no se podría clasificar como un \"cisne negro\" dado el contexto actual, es la autodestrucción del gobierno por errores propios.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de Milei, su hermana Karina, Carlos Kikuchi, y el partido La Libertad Avanza (LLA) cometen errores diarios y han debilitado el Estado.",
      "entidades_detectadas": [
        "Karina",
        "La Libertad Avanza",
        "Estado",
        "Carlos Kikuchi",
        "LLA",
        "Milei"
      ]
    },
    {
      "frase": "Se espera una gran manifestación universitaria, un factor que históricamente ha generado cambios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien sabemos cómo comienza, no sabemos cómo termina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro riesgo es la falta de mantenimiento del sistema ferroviario, lo que aumenta el riesgo de accidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un gobierno que descuida el mantenimiento de las vías férreas, un accidente ferroviario sería un \"cisne negro\" autoprovocado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asimismo, hay denuncias sobre la falta de cloración en el agua potable y posibles problemas en los servicios de salud (aumento de las prepagas sin disminución del costo de los medicamentos).",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto podría desencadenar una crisis sanitaria, con un posible colapso hospitalario en septiembre-octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, además de las posibilidades de éxito o fracaso del plan, existe el riesgo de que las acciones del presidente dañen aún más a la población, debido a su rechazo al Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El aspecto más relevante es que el plan de \"miseria planificada\" está funcionando en la actualidad,  con bajadas de precios y una desaceleración de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera desempleo y precarización, pero también un nivel de complacencia en parte de la sociedad que podría asegurar el triunfo en las elecciones de medio término.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación es real, no una predicción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se observa una drástica baja de la inflación y la posibilidad de que un bajo nivel de inflación impulse un repunte del consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Karina",
    "¿Qué",
    "Massa",
    "Javier Milei",
    "Menem",
    "Estado",
    "Además",
    "PAÍS",
    "LLA",
    "Lentamente",
    "Fernández",
    "¿Cuántos",
    "Claramente",
    "Argentina",
    "La Libertad Avanza",
    "Ayer",
    "Walsh",
    "Generalmente",
    "Carlos Kikuchi",
    "Así ganó Menem",
    "Z.  Siempre",
    "Milei",
    "Macri"
  ]
}