{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Días antes de que se conocieran los videos de Alberto Fernández y las fotos de Fabiola Yáñez, habían salido a la luz las primeras encuestas, siempre dudosas, siempre relativas, pero con una tendencia a una fuerte caída en la imagen del gobierno.",
      "entidades_detectadas": [
        "Fabiola Yáñez",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por primera vez, las encuestas actuales marcan un freno en esa caída.",
      "entidades_detectadas": []
    },
    {
      "frase": "En medio del escándalo, se conoció que un millón de niños se van a dormir sin comer y que el consumo de lácteos está en su mínimo histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El viernes se supo que julio fue peor que junio, es decir, que la economía sigue cayendo, que el consumo sigue disminuyendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según la consultora Sentix, las ventas en supermercados cayeron un 16% con respecto al año pasado.",
      "entidades_detectadas": [
        "Según",
        "Sentix"
      ]
    },
    {
      "frase": "Según datos de CAME, la venta de alimentos cayó un 21%.",
      "entidades_detectadas": [
        "Según",
        "CAME"
      ]
    },
    {
      "frase": "Estamos en una depresión económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de una depresión económica inducida, de una pobreza inducida y, fundamentalmente, de un hambre infantil inducido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el gobierno, además de duplicar la indigencia, frenó la entrega de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la vez, el gobierno redujo el beneficio de la tarjeta Alimentar un 20% en términos reales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La actividad presupuestaria de comedores comunitarios y merenderos cayó un 82% en términos reales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito, el dinero que pone el gobierno para comedores comunitarios y merenderos cayó un 82% en términos reales.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "La caída de las transferencias del gobierno a comedores escolares fue del 43%.",
      "entidades_detectadas": [
        "43%"
      ]
    },
    {
      "frase": "El Plan Nacional de Primera Infancia registró una caída del 77%.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Plan Nacional de Protección Social fue recortado en un 92%.",
      "entidades_detectadas": [
        "Protección Social"
      ]
    },
    {
      "frase": "Es un hambre inducido, es una depresión inducida.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sufrimiento actual es fundamentalmente responsabilidad de Javier Milei, pero el enojo de la población fue redireccionado hacia el peronismo.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "En una sociedad en la que prima el odio al otro y no el amor al otro, es decir, en la que se vota con bronca por el otro y no por afecto al elegido, causar la ira es fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, la conducta de Alberto Fernández, la ayuda de Roberto Arlt, la vergonzosa actuación de los principales medios y las redes del gobierno tienen un efecto que, por defecto, es positivo para Milei.",
      "entidades_detectadas": [
        "Milei",
        "Roberto Arlt",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A los operadores mediáticos de Milei les parece más escandalosa la repetida visita de mujeres a un presidente que la repetida visita de jueces a otro presidente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei no es un observador imparcial.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Desde sus redes destila odio contra sus adversarios y tiene miles de cuentas pagas con dinero de los argentinos para replicar ese odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus insultos y sus noticias falsas son seguidas y aplaudidas por muchos en vivo y en directo, también por la élite económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Milei es Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A la pelea, su vicepresidenta ahora suma una pelea entre sus dos figuras clave, digamos, entre Karina Milei y Santiago Caputo.",
      "entidades_detectadas": [
        "Karina Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "La caída del precio de la soja lo aleja de los dólares del campo y el FMI le pide devaluar para darle plata.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Su plan, que ya era inconsistente antes de este derrape, es una bomba de tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aun los economistas con una forma de pensar más cercana a la de Milei dicen que es inconsistente y que no durará mucho.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es cierto que a los desencantados de Milei se suman los desencantados del peronismo, pero en 2025 se plebiscita al gobierno de Milei, no al peronismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El peronismo fue Perón y fue Néstor y fue Cristina, pero también fue López Rega y fue Menem y fue el duhaldismo de Eduardo Duhalde y Ramón Ortega, y ahí está el peronismo.",
      "entidades_detectadas": [
        "Néstor",
        "Eduardo Duhalde",
        "López Rega",
        "Cristina",
        "Ramón Ortega",
        "Menem"
      ]
    },
    {
      "frase": "Pero ojo, no volvió López Rega, no volvió Menem, no volvió Duhalde.",
      "entidades_detectadas": [
        "Duhalde",
        "López Rega",
        "Menem"
      ]
    },
    {
      "frase": "Tuvo que renovarse cada vez para volver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la verdadera discusión, la renovación del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei es muy factible que pierda.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Él no es el problema del futuro, él es un problema hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "El futuro depende fundamentalmente de lo que haga el campo popular y esa moneda aún está en el aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días compañeros, compañeras, ¿cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenidos al jefe de acá, Alfredo Zellar.",
      "entidades_detectadas": [
        "Alfredo Zellar"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Alberto Fernández",
    "Ramón Ortega",
    "Javier Milei",
    "Según",
    "Menem",
    "Roberto Arlt",
    "Duhalde",
    "Karina Milei",
    "López Rega",
    "Sentix",
    "Protección Social",
    "Alfredo Zellar",
    "Santiago Caputo",
    "Eduardo Duhalde",
    "CAME",
    "Cristina",
    "FMI",
    "Fabiola Yáñez",
    "Bienvenidos",
    "Repito",
    "Milei"
  ]
}