{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Vimos ayer en una reunión de la Sociedad Rural, reclamando pero fundamentalmente apoyando al presidente de extrema derecha porque, más allá de sus negocios coyunturales, la sociedad rural quiere un presidente de derecha, sin importar quién sea.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Muchos piensan que los hermanos Milei no tienen con qué durar cuatro años, pero que ese apoyo que ostentan puede transferirse a otro líder de derecha.",
      "entidades_detectadas": [
        "hermanos Milei"
      ]
    },
    {
      "frase": "Macri reaparece esta semana con un acto.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Villarroel, por su parte, se diferencia al recorrer el país buscando apoyo, fundamentalmente peronista.",
      "entidades_detectadas": [
        "Villarroel"
      ]
    },
    {
      "frase": "Curiosamente, los mismos que financiaron la campaña de Milei financian ahora a Guillermo Moreno, quien está adoptando un discurso cada vez más derechista.",
      "entidades_detectadas": [
        "Guillermo Moreno"
      ]
    },
    {
      "frase": "Moreno confunde a muchos con su retórica peronista, pero está mostrando sus cartas, como lo hizo con la propuesta de alianza con Victoria Villarroel.",
      "entidades_detectadas": [
        "Victoria Villarroel",
        "Moreno"
      ]
    },
    {
      "frase": "En otro ámbito, Bolsonaro es un caso diferente.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Algunos lo prefieren a Lula por el tema del nacionalismo en el Amazonas, argumentando que Lula permite la intromisión francesa.",
      "entidades_detectadas": [
        "Lula",
        "Amazonas"
      ]
    },
    {
      "frase": "Esto es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un audio y video muestran a Guillermo Moreno apoyando a Bolsonaro, quien provocó la muerte de cientos de miles de brasileños durante la pandemia y quien intentó un golpe de estado tras perder las elecciones.",
      "entidades_detectadas": [
        "Guillermo Moreno",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Ahí está el apoyo a la extrema derecha por parte de Moreno.",
      "entidades_detectadas": [
        "Moreno"
      ]
    },
    {
      "frase": "Ahora, escuchemos a Moreno hablar de Villarroel:  \"La pregunta es, ¿usted no permitirá que Villarroel se apropie del nacionalismo?\".",
      "entidades_detectadas": [
        "Moreno",
        "Villarroel"
      ]
    },
    {
      "frase": "Moreno responde: \"Nunca.",
      "entidades_detectadas": [
        "Moreno"
      ]
    },
    {
      "frase": "No negaré su nacionalismo, pero puede surgir un nacionalismo inclusivo que englobe al conjunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está en debate es entre el nacionalismo de inclusión y el de exclusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El nacionalismo de inclusión está creciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde Bolivia, Brasil, Paraguay y Francia nos llegan voces de apoyo a este tipo de nacionalismo.",
      "entidades_detectadas": [
        "Brasil",
        "Bolivia",
        "Paraguay",
        "Francia"
      ]
    },
    {
      "frase": "Quizás, en este proceso de evolución, terminemos siendo todos nacionalistas de inclusión\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Moreno, financiado por los mismos que apoyaron a Milei, se alía con una figura que muchos consideran cómplice de genocidas, una mujer que visitaba a Videla y que además apoyó a Trump, quien declaró \"Estados Unidos primero\".",
      "entidades_detectadas": [
        "Videla",
        "Trump",
        "Milei",
        "Estados Unidos",
        "Moreno"
      ]
    },
    {
      "frase": "¿Quién dijo \"Argentina primero\"?",
      "entidades_detectadas": [
        "Argentina",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién dijo \"primero los trabajadores norteamericanos\"?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Fue el Partido Republicano o el Partido de los Trabajores?",
      "entidades_detectadas": [
        "Partido de los Trabajores?",
        "Partido Republicano"
      ]
    },
    {
      "frase": "¿Y qué decimos los peronistas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que son muy peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero se sugiere hacer una salvedad para evitar la impresión de que el peronismo levanta muros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trump, al igual que Bolsonaro, intentó un golpe de estado tras perder las elecciones.",
      "entidades_detectadas": [
        "Bolsonaro",
        "Trump"
      ]
    },
    {
      "frase": "Anteriormente escuchamos un audio donde Moreno apoyaba a Netanyahu, a quien considera genocida, incluso sugiriendo la inclusión de Manes en el peronismo.",
      "entidades_detectadas": [
        "Moreno",
        "Netanyahu"
      ]
    },
    {
      "frase": "Moreno puede ser una anécdota en el movimiento de derecha argentino.",
      "entidades_detectadas": [
        "Moreno"
      ]
    },
    {
      "frase": "Lo que está claro es que la derecha presenta diversos candidatos con abundante financiamiento y apoyo mediático.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno busca controlar medios como Telefe y América, e invierte sumas gigantescas en redes sociales y en la CIDE (Centro de Inteligencia Digital),  utilizando dinero secreto para el espionaje, el control y la presión sobre periodistas.",
      "entidades_detectadas": [
        "América",
        "Telefe",
        "Centro de Inteligencia Digital"
      ]
    },
    {
      "frase": "Recientemente, Patricio Agurri obtuvo permiso para patrullar las redes con inteligencia artificial.",
      "entidades_detectadas": [
        "Patricio Agurri"
      ]
    },
    {
      "frase": "La derecha está peligrosamente cerca de convertir un gobierno democráticamente elegido en una dictadura de espionaje y extorsión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que observar los movimientos de (faltan nombres en el original para reemplazarlos correctamente), y estar atentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo debe definir una estrategia y enfrentar a esta derecha multifacética.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Roberto.",
      "entidades_detectadas": [
        "Roberto",
        "Buenos días"
      ]
    },
    {
      "frase": "Bienvenido.",
      "entidades_detectadas": [
        "Bienvenido"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Amazonas",
    "Guillermo Moreno",
    "Lula",
    "Victoria Villarroel",
    "Roberto",
    "Ahí",
    "Villarroel",
    "Trump",
    "Estados Unidos",
    "Buenos días",
    "Patricio Agurri",
    "Argentina",
    "Telefe",
    "América",
    "Bolsonaro",
    "¿Quién",
    "hermanos Milei",
    "Centro de Inteligencia Digital",
    "Moreno",
    "Partido de los Trabajores?  ",
    "Brasil",
    "Videla",
    "Bolivia",
    "Paraguay",
    "Netanyahu",
    "Francia",
    "Milei",
    "Bienvenido",
    "Sociedad Rural",
    "Macri",
    "Partido Republicano"
  ]
}