{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Ayer conocimos una noticia que quiero comentarles, una noticia que evidencia una gravísima situación sobre las responsabilidades del Estado y la desidia del gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Ayer",
        "Estado",
        "Javier Milei"
      ]
    },
    {
      "frase": "Este gobierno aún no ha ocupado más del 40% de los puestos estatales y sus medidas macroeconómicas han generado un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, me preocupa más la responsabilidad del grupo de empresarios que lo apoyaron, le diseñaron el plan y le redactaron las leyes, que la de Milei mismo, quien podría ser una mera anécdota en la historia argentina.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Quiero recordarles, porque lamentablemente es necesario, para qué sirve el Estado y cómo nos beneficia.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Tenemos derecho a un Estado, y voy a repetir brevemente algunas ideas que hemos comentado en los últimos días:  el derecho a los servicios estatales se gana trabajando, levantándose cada mañana, generando riqueza, produciendo o vendiendo algo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Una parte de esa riqueza va directamente al empresario, otra, menor en los últimos tiempos, va a su bolsillo, y una parte va al Estado, que luego la devuelve en forma de servicios:  educación pública (escuelas, libros, universidades), salud (hospitales, medicamentos), infraestructura (alumbrado público, asfalto, gas, agua),  y también inversión en ciencia y tecnología.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Estos son derechos ganados con el trabajo diario, no regalos del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es el dinero que el Estado recauda y luego redistribuye.",
      "entidades_detectadas": [
        "Estado recauda"
      ]
    },
    {
      "frase": "Este gobierno, que podríamos calificar de anarcocapitalista, y el grupo de empresarios que lo rodea, creen que el Estado no debe hacerse cargo de nada y que cada uno debe arreglárselas solo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Por lo tanto, se apropian de sus contribuciones y no las devuelven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, quieren hacernos creer que podemos vivir sin Estado, que no es relevante en nuestras vidas.",
      "entidades_detectadas": [
        "Estado",
        "Además"
      ]
    },
    {
      "frase": "Ya hablamos de esto hace unos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado nos cuida desde nuestro nacimiento hasta nuestra muerte.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La mayoría de los argentinos nacen en un hospital público o en una clínica de una obra social, fuertemente regulada por el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Reciben vacunas (Argentina tiene uno de los mejores sistemas de vacunación de América), asisten a jardines de infantes, escuelas primarias y secundarias públicas, y luego a la universidad.",
      "entidades_detectadas": [
        "América",
        "Argentina"
      ]
    },
    {
      "frase": "El Estado también contribuye a través de la administración de los sindicatos y, en la vejez, proporciona jubilaciones y medicamentos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En resumen, el Estado es fundamental en nuestras vidas:  el asfalto, el alumbrado, las cloacas, el agua… todo esto lo proporciona el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sin él, volveríamos a la barbarie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como el Estado no funcionaba bien, la gente eligió a alguien que lo considera una organización criminal y que, durante meses, ha sostenido esta tesis y actuado en consecuencia, implementando un plan macroeconómico que beneficia a unos pocos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Recientemente, el accidente ferroviario puso de manifiesto el abandono estatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "He advertido sobre la situación del transporte público, donde el aumento del combustible y otros costos, sin la posibilidad de subir las tarifas, obligará a recortar gastos en mantenimiento, poniendo en peligro la seguridad de los usuarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer se publicó una noticia sobre la situación crítica de los médicos que realizan angioplastias y colocan stents.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Un comunicado del Colegio Argentino de Cardiólogos Intervencionistas alerta sobre las dificultades para atender a pacientes que necesitan estas intervenciones.",
      "entidades_detectadas": [
        "Colegio Argentino de Cardiólogos Intervencionistas"
      ]
    },
    {
      "frase": "Son procedimientos mínimamente invasivos, con bajo riesgo para personas sanas, una alternativa a las cirugías a corazón abierto, mucho más riesgosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, por el alto costo de los insumos y los bajos salarios de los médicos, estas intervenciones se están dejando de realizar, poniendo en riesgo la vida de miles de personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es similar con los anestesistas, que también están anunciando medidas de fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este desastre es consecuencia del abandono del Estado, la liberación de precios, la devaluación y el control de precios puntuales, sin controlar los costos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Mientras tanto, muchos empresarios, legisladores y gobernadores apoyan esta situación, sin darse cuenta del enorme peligro que representa un gobierno anarcocapitalista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, ¿cómo están?",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Argentina",
    "América",
    "Ayer",
    "Estado",
    "Estado recauda",
    "Además",
    "Reciben vacunas",
    "El Estado",
    "Javier Milei",
    "Milei",
    "Colegio Argentino de Cardiólogos Intervencionistas",
    "Tenemos"
  ]
}