{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Se votará en general el dictamen de mayoría de las comisiones de Legislación General, Presupuesto y Hacienda, y Asuntos Constitucionales, recaído en el proyecto de ley de bases y puntos de partida para la libertad de los argentinos.",
      "entidades_detectadas": [
        "Legislación General",
        "Asuntos Constitucionales",
        "Hacienda",
        "Presupuesto"
      ]
    },
    {
      "frase": "Orden del día número 7.",
      "entidades_detectadas": [
        "Orden"
      ]
    },
    {
      "frase": "Por favor, marquen su voto a tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por secretaría se dará lectura al resultado de la votación.",
      "entidades_detectadas": []
    },
    {
      "frase": "142 votos afirmativos, 106 negativos y 5 abstenciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resulta afirmativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Se está dando media sanción a una ley claramente redactada a favor de los empresarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es subjetivo, ni discutible lo que afirmo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sabe que Federico Sturzenegger recopiló requerimientos de los empresarios durante el año pasado para elaborar una mega ley y un mega decreto de necesidad y urgencia (DNU).",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Se sabe que el Presidente de la Nación permaneció varios meses en un hotel propiedad de un empresario, sin registros de entrada ni salida, y donde diariamente se reunía con empresarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un pedido de información pública, según se publica en la prensa,  solicitó conocer qué ministerios habían participado en la elaboración de la legislación; la respuesta fue que ninguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata solo de la Secretaría Legal y Técnica, que se limita a darle forma, agregar tecnicismos y revisar el aspecto legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posteriormente, se descubrió que los documentos de Word, contenían en sus metadatos los nombres de las personas que trabajaron con Sturzenegger.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "Es decir, no es opinable: es una ley escrita por grandes empresarios argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien se podía sospechar al leerla, las pruebas solo llegaron después: pedidos de información pública, documentos de Word a nombre de empleados de empresas, e incluso notas periodísticas donde Funes de Rioja reconoció la participación de su estudio jurídico.",
      "entidades_detectadas": [
        "Funes de Rioja"
      ]
    },
    {
      "frase": "Me refiero al presidente de la Unión Industrial Argentina, quien diseñó la reforma laboral.",
      "entidades_detectadas": [
        "Unión Industrial Argentina"
      ]
    },
    {
      "frase": "¿Tienen influencia los empresarios en la vida pública argentina?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Han redactado alguna vez leyes que luego el Congreso votó?",
      "entidades_detectadas": [
        "¿Han",
        "Congreso votó?"
      ]
    },
    {
      "frase": "No, al menos no directamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, ¿es [Nombre] el único responsable?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Atribuir la culpa a una sola persona – como se suele hacer en Argentina – simplifica excesivamente la situación.",
      "entidades_detectadas": [
        "Argentina",
        "Atribuir"
      ]
    },
    {
      "frase": "Se culpó a Menem, a Alberto Fernández, a [Nombre]; pero nadie gobierna solo.",
      "entidades_detectadas": [
        "Menem",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, una presidenta con gran poder, reconoció al dejar el cargo que controlaba aproximadamente el 25% del poder en Argentina, mientras que el resto estaba en manos de las corporaciones.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Argentina"
      ]
    },
    {
      "frase": "Esa influencia de las corporaciones ha disminuido en el mundo, no solo en Argentina, desde que ella dejó el poder.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es indignante que un diputado vote una ley redactada por un empresario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ser tan sinvergüenza, tan delincuente, tan traidor a su pueblo y a su patria para votar una ley que entrega los recursos argentinos y perjudica a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, el ministro Caputo dijo a los empresarios que la ley era para ellos.",
      "entidades_detectadas": [
        "Ayer",
        "Caputo"
      ]
    },
    {
      "frase": "La ley, sin embargo, sirve a los argentinos.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Muchos de ustedes son empresarios, y les puedo mencionar los beneficios que la ley les otorga, empezando por los aspectos laborales; pero la ley también tiene muchas otras ventajas para el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, ¿es importante que la ley se apruebe?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, porque demuestra un respaldo que tanto los empresarios locales como los inversores extranjeros buscan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro que es importante, pero debe entenderse que es para los argentinos, para mejorar el país a mediano plazo y mejorar la calidad del ajuste fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caputo, sin embargo, reconoció abiertamente que la ley beneficiaba a los empresarios.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Hoy, en Argentina, se vota una ley que no diferencia entre trabajadores en blanco y negro, sin penalización alguna.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se vota una ley que permite a los empleadores retener los aportes de los trabajadores y no transferirlos a la AFIP, lo cual es un robo.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Si descuento las cargas de un sueldo y no las entrego a la AFIP, estoy robando.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Ahora, la evasión fiscal anterior tendrá un blanqueo, y ese dinero blanqueado casi no pagará impuestos, debido a la baja del impuesto a la riqueza (Bienes Personales) al 0,25%.",
      "entidades_detectadas": [
        "Bienes Personales"
      ]
    },
    {
      "frase": "Es un ataque a los trabajadores, un regalo a las grandes empresas, y un perjuicio para las PyMES, que tendrán un sobrecosto por el seguro de cese, algo que muchas no desean asumir.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué agregar un costo extra, similar a un aguinaldo, a las PyMES para que luego las grandes empresas puedan despedir a sus empleados a voluntad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Años de trabajo en Vaca Muerta para que esos recursos se escapen sin dejar nada en el país, sin generar energía barata para nuestro desarrollo, y sin la obligación de mantener los dólares en Argentina.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Argentina"
      ]
    },
    {
      "frase": "Cada uno que vote a favor de esta ley está traicionando a su pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos dejar de perdonar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El daño a la población es enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, un informe de la Universidad Torcuato Di Tella mostró que en marzo la economía cayó un 15%, como en la pandemia.",
      "entidades_detectadas": [
        "Universidad Torcuato Di Tella",
        "Ayer"
      ]
    },
    {
      "frase": "Los salarios bajaron un 30%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un ataque brutal a la sociedad argentina, convalidado por legisladores de distintos bloques, incluyendo al PRO, la UCR y algunos peronistas.",
      "entidades_detectadas": [
        "UCR",
        "PRO"
      ]
    },
    {
      "frase": "Separémonos de la paja del trigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una entrega delincuencial del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer llegó un buque estadounidense para patrullar nuestras costas y alejar a los buques chinos, sin la aprobación del Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Ayer llegó"
      ]
    },
    {
      "frase": "Son tiempos difíciles, y en el Congreso hay muchos sinvergüenzas entregando el país.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Alberto Fernández",
    "Caputo",
    "Orden",
    "Funes de Rioja",
    "Sturzenegger",
    "Federico Sturzenegger",
    "Menem",
    "Vaca Muerta",
    "Bienes Personales",
    "¿Tienen",
    "Cristina Fernández de Kirchner",
    "Universidad Torcuato Di Tella",
    "Hacienda",
    "PRO",
    "Atribuir",
    "Claro",
    "AFIP",
    "Argentina",
    "Presupuesto",
    "Ayer",
    "La ley",
    "Congreso votó?  ",
    "Unión Industrial Argentina",
    "Años",
    "Buenos días.\n\n",
    "¿Han",
    "Asuntos Constitucionales",
    "Legislación General",
    "¿",
    "Sí",
    "UCR"
  ]
}