{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En política, cometió el peor de los pecados políticos: unificar a todos los opositores, incluso a algunos oficialistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el acto se hablaron de temas que el gobierno ni siquiera comprende, ni sabe para qué sirven: conocimiento, ciencia y desarrollo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había visto, personalmente —estuve un rato allí—, un acto de esas características desde los actos de cierre de 1983.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien se pretendía defender la educación pública, el acto abarcó mucho más.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, los jóvenes defendieron el salario mínimo, vital y móvil, las jubilaciones y las pensiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, la educación pública es un símbolo fundamental del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En la marcha había personas que recibieron esta semana la boleta de luz con un aumento considerable, que fueron despedidas en las últimas semanas, que perdieron su cobertura de salud privada, que tuvieron que sacar a sus hijos de la escuela privada por falta de recursos económicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es seguro, pero lo que más abundaba eran jóvenes, los mismos que protagonizaron protestas por la suba del precio del subterráneo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos jóvenes propusieron su propio \"Pacto de Mayo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pidieron fondos para la educación, desde la primaria hasta la universidad,  para la ciencia, paritarias libres y la recomposición de los ingresos de los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El campo popular viene de perder una batalla contra la derecha, y el Estado fue el sujeto afectado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ayer, los jóvenes encontraron una forma de hablarle a la sociedad sobre el Estado, sobre su importancia y su carácter indispensable.",
      "entidades_detectadas": [
        "Ayer",
        "Estado"
      ]
    },
    {
      "frase": "Ayer ganaron los jóvenes, y ganó el Estado.",
      "entidades_detectadas": [
        "Ayer",
        "Estado"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ayer",
    "Estado"
  ]
}