{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hay un clamor que pide la renuncia de la ministra de Desarrollo Social, Victoria Tolosa Paz, y una férrea defensa por parte de Javier Milei, quien sabe que acaba de perder a uno de sus principales colaboradores, su jefe de gabinete, Pose,  lo cual representaría un duro golpe; perder también a Sandra Petovello sería aún mayor.",
      "entidades_detectadas": [
        "Pose",
        "Victoria Tolosa Paz",
        "Sandra Petovello",
        "Javier Milei",
        "Desarrollo Social"
      ]
    },
    {
      "frase": "Por eso, ayer envió a todos sus ministros a apoyarla y a periodistas afines a su línea política que, en medio de los ministros, también salieron a respaldarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para comprender la situación, repasemos las acciones de Petovello.",
      "entidades_detectadas": [
        "Petovello"
      ]
    },
    {
      "frase": "Lo primero, y lo que originó todo, es la investigación y publicación de Ariel Lijalad sobre la existencia de cinco millones de toneladas de alimentos guardados sin entregar, algunos vencidos y muchos a punto de vencer.",
      "entidades_detectadas": [
        "Ariel Lijalad"
      ]
    },
    {
      "frase": "Posteriormente, comenzaron a surgir otros problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, el juez ordenó una inspección al desconfiar del informe de la ministra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay un primer informe que se le entrega a Ariel Lijalad al solicitar la información.",
      "entidades_detectadas": [
        "Ariel Lijalad"
      ]
    },
    {
      "frase": "Existe un segundo informe requerido por el juez, que difiere del proporcionado a Ariel Lijalad, quien tiene derecho a acceder a la información pública; no se trata de una comunicación informal, sino oficial.",
      "entidades_detectadas": [
        "Ariel Lijalad"
      ]
    },
    {
      "frase": "Entonces, el juez ordena la inspección de los depósitos y lo que encuentra difiere de lo informado al juez y de lo comunicado a Ariel Lijalad.",
      "entidades_detectadas": [
        "Ariel Lijalad"
      ]
    },
    {
      "frase": "En ese punto, sí hay indicios de delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Continuemos.",
      "entidades_detectadas": [
        "Continuemos"
      ]
    },
    {
      "frase": "El juez Casanello y la fiscal Paloma Ochoa investigan una presunta corrupción en la compra, por parte del Ministerio de Desarrollo Humano, de aproximadamente 3.300 toneladas de alimentos, valuados en casi 4.000 millones de pesos, a través de la Organización de Estados Iberoamericanos.",
      "entidades_detectadas": [
        "Paloma Ochoa",
        "Casanello",
        "Organización",
        "Ministerio de Desarrollo Humano",
        "Estados Iberoamericanos"
      ]
    },
    {
      "frase": "Resulta llamativo que las compras se realizaron a firmas previamente denunciadas por el mismo Ministerio por sobreprecios y cartelización.",
      "entidades_detectadas": [
        "Ministerio"
      ]
    },
    {
      "frase": "Petovello culpó a Pablo de la Torre, pero esa compra lleva su firma.",
      "entidades_detectadas": [
        "Pablo de la Torre",
        "Petovello"
      ]
    },
    {
      "frase": "Por eso está tan preocupada,  quiso renunciar todo el fin de semana y el gobierno salió a apoyarla para calmarla, ya que ella es responsable de lo que firmó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, aparentemente le mintió al juez y estuvo involucrada en una compra sospechosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, una ONG internacional, con convenios marco de cooperación vigentes con el gobierno argentino, está involucrada en el escándalo por recibir alrededor de mil millones de pesos por acuerdos firmados por Pablo de la Torre para contratar aproximadamente a 100 personas, quienes o bien cedían la totalidad de su sueldo o una parte del mismo.",
      "entidades_detectadas": [
        "Además",
        "Pablo de la Torre"
      ]
    },
    {
      "frase": "Petovello también está involucrada en este hecho.",
      "entidades_detectadas": [
        "Petovello"
      ]
    },
    {
      "frase": "Petovello ocultó, como publicamos ayer en \"El Destape\", a agentes de su confianza señalados por una auditoría interna del Mercado Central como posibles responsables de un desfalco millonario mediante la contratación de empresas y servicios fantasmas.",
      "entidades_detectadas": [
        "Mercado Central",
        "Petovello"
      ]
    },
    {
      "frase": "En resumen, Petovello, además de la crueldad y la desidia, ha demostrado una gran incapacidad y existen fuertes sospechas de corrupción.",
      "entidades_detectadas": [
        "Petovello"
      ]
    },
    {
      "frase": "Una persona que gestiona tres ministerios (hasta hace poco cuatro) no hace nada bien y está bajo sospecha de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Genoud, en su primera nota con nosotros (Genoud se unió a \"El Destape\" hoy), señala que al despedir a Pablo de la Torre, parece que no se previó que se llevaría aproximadamente a 700 empleados, dejando al ministerio prácticamente vaciado.",
      "entidades_detectadas": [
        "Genoud",
        "Pablo de la Torre"
      ]
    },
    {
      "frase": "¿Cómo entregará los alimentos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo cuidará a la gente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy el ejército salió a realizar las entregas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién entregará?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "El ejército no tiene el reparto organizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos encontramos ante un ministerio vaciado, una ministra en jaque, con varias causas penales, mientras la gente pasa hambre (ayer a las siete de la tarde hubo una olla popular en Plaza de Mayo, y otras en distintos barrios).",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "La ministra, en esta situación crítica, recibió el apoyo del presidente, de todos los ministros y de periodistas afines que salieron a respaldarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la verdad es que la ministra podría caer en cualquier momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pose",
    "Victoria Tolosa Paz",
    "Sandra Petovello",
    "Ariel Lijalad",
    "Paloma Ochoa",
    "Ministerio",
    "Javier Milei",
    "Desarrollo Social",
    "Además",
    "Pablo de la Torre",
    "Ministerio de Desarrollo Humano",
    "La ministra",
    "Continuemos",
    "¿A",
    "Genoud",
    "Plaza de Mayo",
    "Estados Iberoamericanos",
    "Mercado Central",
    "Organización",
    "Petovello"
  ]
}