{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Esta mañana, el presidente tuvo que salir a intentar calmar los mercados, que se preveían agitados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los inversores extranjeros mostraban su intención de abandonar Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El ministro de Economía había hecho lo propio el viernes.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Un ministro de Economía que sale un viernes a última hora y un presidente que sale un lunes a primera hora para intentar calmar los mercados…  Ustedes saben lo que ocurre en Argentina cada vez que un presidente o un ministro de Economía afirman que quien apuesta al dólar pierde.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Argentina",
        "Ustedes saben"
      ]
    },
    {
      "frase": "Utilizan otras metáforas para disuadir a la gente de comprar dólares, asegurando que no habrá devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana pasada, las acciones argentinas cayeron un 20% en Wall Street.",
      "entidades_detectadas": [
        "Wall Street"
      ]
    },
    {
      "frase": "El riesgo país superó los 1400 puntos y el dólar contado con liquidación (el más operado) superó los 1400 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso salieron el presidente y el ministro, desesperados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La economía argentina está en crisis: los mercados se desploman, en cinco meses se duplicaron las suspensiones de trabajadores y el desempleo subió un 60%.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 75% de los trabajadores públicos son pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y veamos cómo actúa el resto: varios gobernadores, algunos peronistas, cantaron junto al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los legisladores votan proyectos preocupantes, realmente ominosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, los grandes inversores se van del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El FMI exige a (Nombre del funcionario) una devaluación y unificación cambiaria como condición para otorgar 10.000 millones de dólares.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El gobierno no tiene dólares y se encuentra en una situación difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "El campo reclama una devaluación, y el FMI también.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "No hay otra alternativa que devaluar.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Nombre del funcionario) y (Nombre del funcionario), figuras centrales del fracaso del gobierno de Macri, son los artífices de esta situación.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "A nadie le parece extraño, ni a los empresarios argentinos que los aplauden, ni a los legisladores que los votan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las declaraciones de los detenidos durante la manifestación contra (Ley) son estremecedoras y muestran la poca democracia que nos queda.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Ley) reprime para imponer su plan porque el FMI le exige un cierre social, y cree que puede lograrlo mediante la represión.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "(Nombre del político) cree que esto le dará votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás tenga razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "La jueza Servini desmintió ante el periodista Mariano Martín (quien nos acompaña hoy), cualquier intento de golpe o intervención de terroristas.",
      "entidades_detectadas": [
        "Mariano Martín",
        "Servini"
      ]
    },
    {
      "frase": "Sin embargo, los medios insistieron en una supuesta conspiración, basándose en información extraoficial atribuida a la jueza, información que ella negó.",
      "entidades_detectadas": [
        "negó"
      ]
    },
    {
      "frase": "Esto también muestra el nivel de locura que vivimos en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En resumen, un plan económico aberrante desde el punto de vista social, que además no funciona ni siquiera para los mercados; ni para quienes deciden el valor del dólar, el riesgo país o el valor de las acciones argentinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, este plan cuenta con el apoyo del establishment político, mediático y empresarial local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando veo a estos grupos apoyando a este gobierno y tildando de desquiciado a (Nombre del funcionario), pienso que ojalá él fuera el único desquiciado en este país, porque me parece que hay muchos más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, ¿qué tal?",
      "entidades_detectadas": [
        "¿",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, Roberto.",
      "entidades_detectadas": [
        "Roberto"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Roberto",
    "Argentina",
    "¿",
    "Ustedes saben",
    "Mariano Martín",
    "El FMI",
    "La economía argentina",
    "FMI",
    "Wall Street",
    "Macri",
    "Buenos días",
    "negó"
  ]
}