{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El resultado de la megadevaluación, la liberación de precios mediante Decreto de Necesidad y Urgencia (DNU) y ahora la ley base transformó la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La mayor parte de la sociedad perdió, y mucho, pero algunos ganaron enormemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La indigencia se triplicó, la pobreza se acerca a un inédito 60%, pero los balances de las grandes empresas están siendo los más grandes de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi ley ejecutó una transferencia de ingresos aún mayor a la de Mauricio Macri, mucho mayor.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Este saqueo se da en el contexto de un fuerte avance sobre las libertades individuales de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece relevante recordar que hace muchos años vivimos en un estado de excepción, que ni siquiera cambió durante la presidencia peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto empezó alrededor de 2016.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde entonces comenzó la persecución a políticos, sindicalistas, organizaciones sociales, medios de comunicación y periodistas; todos aquellos que el poder considera obstáculos para sus planes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que recordar que el momento culminante fue el día que intentaron asesinar a Cristina Fernández de Kirchner y que ese intento tomó un significado aún peor cuando la justicia encubrió a los verdaderos culpables, cayendo la sospecha sobre un familiar del ministro de Economía y un hombre muy cercano al actual ministro de Seguridad.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Cristina Fernández de Kirchner",
        "ministro de Seguridad"
      ]
    },
    {
      "frase": "Hoy, en 2024, los mismos actores impunes vuelven a atacar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hecho de que Patricia Bullrich y Carlos Stornelli, entre otros, hayan apresado y acusado de terrorismo e intento de golpe de Estado a quienes fueron a manifestar su reclamo ante una norma de enorme gravedad, revela la impunidad de la derecha nacional y lo poco que se parece la Argentina a un país democrático.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Carlos Stornelli",
        "golpe de Estado",
        "la Argentina"
      ]
    },
    {
      "frase": "Solo con medios de comunicación cómplices estos actores se reciclan y mantienen su poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese periodismo se vuelve cada día más violento: difama, injuria, insulta, levanta cargos infundados e inventados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre quienes apoyaron las detenciones arbitrarias hay senadores, diputados, ministros y periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La podredumbre es generalizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vivimos en un estado de excepción en el marco de una enorme degradación humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay crueldad e ignorancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son brutales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay algo que une a mi ley con […nombre de la ley…], es la mezcla de crueldad e ignorancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es imprescindible que el campo popular dé lo mejor de sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deje a un lado sus pequeñas disputas porque, si esto sigue así, no habrá nada que liderar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la unidad de los mejores lo que nos sacará de este lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace falta mucho coraje, pero también mucha inteligencia para salir de este momento crucial para los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, ¿qué tal?",
      "entidades_detectadas": [
        "¿",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, Roberto.",
      "entidades_detectadas": [
        "Roberto"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Patricia Bullrich",
    "Entre",
    "Vivimos",
    "Roberto",
    "la Argentina",
    "Cristina Fernández de Kirchner",
    "¿",
    "golpe de Estado",
    "Deje",
    "ministro de Seguridad",
    "Carlos Stornelli",
    "ministro de Economía",
    "Buenos días",
    "Mauricio Macri"
  ]
}