{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y pasan tantas cosas, todo corre a un ritmo tan vertiginoso que cuesta analizar la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer sucedieron dos hechos relevantes: uno en Brasil y otro en Francia, que invitan a reflexionar sobre las diferencias y los temas de debate global.",
      "entidades_detectadas": [
        "Brasil",
        "Ayer",
        "Francia"
      ]
    },
    {
      "frase": "En Brasil, Karina Milei recibió una medalla de Bolsonaro.",
      "entidades_detectadas": [
        "Brasil",
        "Karina Milei",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Este encuentro, grabado y difundido públicamente, muestra una conversación entre el presidente de Argentina y el expresidente de Brasil, donde se realizaron comentarios inapropiados.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina"
      ]
    },
    {
      "frase": "Se afirmó que la medalla simboliza la invencibilidad del presidente, haciendo alusión a su virilidad y heterosexualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos rieron, incluyendo a Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Sin juzgar la moralidad de los chistes, preocupa la publicidad de esta conversación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginen si un encuentro similar ocurriera entre Lula y Cristina Fernández de Kirchner, o Axel Kicillof.",
      "entidades_detectadas": [
        "Lula",
        "Cristina Fernández de Kirchner",
        "Axel Kicillof"
      ]
    },
    {
      "frase": "¿De qué hablarían?",
      "entidades_detectadas": []
    },
    {
      "frase": "La trivialidad del diálogo, centrado en la virilidad y el uso de viagra, es lo que se difunde como parte de la visita de Milei a Brasil.",
      "entidades_detectadas": [
        "Milei",
        "Brasil"
      ]
    },
    {
      "frase": "Recordemos que Bolsonaro está acusado de intentar un levantamiento contra la democracia tras el triunfo de Lula, con casi 5000 personas movilizadas en edificios gubernamentales.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Comparemos esto con las palabras del líder de izquierda francés, Jean-Luc Mélenchon.",
      "entidades_detectadas": [
        "Jean-Luc Mélenchon"
      ]
    },
    {
      "frase": "¿De qué habla él?",
      "entidades_detectadas": []
    },
    {
      "frase": "Su discurso se centra en la historia migratoria de Francia (\"uno de cada cuatro de nosotros tiene antecesores migrantes y su sangre recorre todavía nuestras venas\"), critica el capitalismo extremo que transforma el sufrimiento en riqueza, y promueve el \"buen vivir\".",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Este concepto implica tener tiempo para disfrutar de la familia, amigos, las artes y el amor, en contraposición a una vida centrada solo en el trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La discusión planteada por algunos es entre capitalismo y comunismo, aunque otros prefieren hablar de un capitalismo salvaje versus uno más clemente, o incluso de democracia versus autocracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, observando estos ejemplos, parece que la discusión subyacente es entre civilización y barbarie.",
      "entidades_detectadas": []
    },
    {
      "frase": "El extremo ajuste económico, la escasez de alimentos y medicamentos, y la transferencia de recursos de los más pobres a los más ricos, apuntan a un estado de barbarie, un país sin derechos ni Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hemos llegado a un punto donde la discusión principal es la supervivencia básica: ¿civilización (el buen vivir del siglo XXI) o barbarie?",
      "entidades_detectadas": []
    },
    {
      "frase": "**(La conversación con Millet y Bolsonaro al final del texto original parece ser una adición no relacionada con el cuerpo principal.",
      "entidades_detectadas": [
        "Millet",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Se ha omitido en la versión corregida.)**\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Brasil",
    "Axel Kicillof",
    "Argentina",
    "Karina Milei",
    "Ayer",
    "Bolsonaro",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Francia",
    "Lula",
    "Jean-Luc Mélenchon",
    "Millet",
    "Milei"
  ]
}