{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno actual ha duplicado la indigencia y, simultáneamente, ha recortado la entrega de alimentos a los indigentes, suspendido la provisión de medicamentos a pacientes graves, perseguido periodistas y encarcelado a opositores políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos presos políticos han sufrido maltratos en prisión: golpizas, patadas, desnudamientos y humillaciones durante revisiones médicas supuestamente rutinarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fiscal Stornelli insiste en que son terroristas y solicita la reincarcelación de 14 de los 17 liberados.",
      "entidades_detectadas": [
        "Stornelli"
      ]
    },
    {
      "frase": "No existe una sola prueba, ni un solo video que incrimine a ninguno de ellos por actos de violencia, sin embargo, el gobierno, Stornelli y un sector de los medios de comunicación los califican de terroristas.",
      "entidades_detectadas": [
        "Stornelli"
      ]
    },
    {
      "frase": "¿Por qué esta acusación?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es una excusa para instaurar una dictadura similar a la de 1976?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El gobierno actual mantiene estrechos vínculos con Trump y Bolsonaro, ambos implicados en intentos de golpe de Estado.",
      "entidades_detectadas": [
        "golpe de Estado",
        "Bolsonaro",
        "Trump"
      ]
    },
    {
      "frase": "¿Será la acusación de terrorismo la excusa para reprimir, desaparecer opositores, cerrar el Congreso, intervenir provincias y sindicatos?",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "En este clima de temor, es crucial analizar si el gobierno posee la capacidad para avanzar en este camino o si su arrogancia lo ciega ante las limitaciones de su poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bajo la atenta mirada del Papa Francisco, quien mantuvo dos reuniones de más de tres horas con Axel Kicillof en un solo día,  una parte significativa de la Iglesia Argentina defiende activamente la democracia, un apoyo que no se manifestó en otros momentos críticos.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Iglesia Argentina",
        "Papa Francisco"
      ]
    },
    {
      "frase": "Ayer se solicitó la liberación de presos políticos como  Leopoldo Moreau,  Leandro Santoro, Malena Galmarini y Emiliano Giacobitti.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Ayer",
        "Malena Galmarini",
        "Emiliano Giacobitti",
        "Leopoldo Moreau"
      ]
    },
    {
      "frase": "El gobierno recibe críticas por la situación de los presos políticos, no solo de periodistas del campo popular, sino también de figuras como  Ernesto Tenembaum, Mario Mactas (asumiendo que \"Mario Donald\" es un error) y  Longo Vardi.",
      "entidades_detectadas": [
        "Mario Donald",
        "Longo Vardi",
        "Mario Mactas",
        "Ernesto Tenembaum"
      ]
    },
    {
      "frase": "Anoche, Jonathan Viale,  en un claro ataque de odio, justificó el encarcelamiento de María de la Paz Cerruti por supuestamente haber escupido a un policía, a pesar de que un compañero señaló que escupir no es delito.",
      "entidades_detectadas": [
        "Anoche",
        "Jonathan Viale"
      ]
    },
    {
      "frase": "Otros periodistas, como Freiman y Novaresi, cuestionaron la detención de los que quemaron autos y reclamaron pruebas antes de proceder a un encarcelamiento.",
      "entidades_detectadas": [
        "Novaresi",
        "Freiman"
      ]
    },
    {
      "frase": "Los mismos periodistas que en el pasado fueron funcionales a la persecución de kirchneristas ahora se muestran reticentes, conscientes de que la política del gobierno actual también los afecta, ya que se considera  “anticasca” e incluye dentro de esa “casta” a estos mismos periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso se oponen a este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El campo agropecuario también muestra su disconformidad, deteniendo las liquidaciones de cosecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno solicitó ayuda financiera al FMI,  con la condición de aplicar tarifazos, eliminar el impuesto país, levantar el cepo cambiario, terminar con el “blend” energético y devaluar el peso.",
      "entidades_detectadas": [
        "FMI",
        "“blend"
      ]
    },
    {
      "frase": "El gobierno se percibe poderoso y pretende imponerse, pero parece carecer de la fuerza suficiente para hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien tiene el poder de devaluar nuevamente como exige el FMI,  su poder depende de su popularidad.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Si se mantiene cauteloso,  podría contar con el apoyo de ciertos intereses poderosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si intenta imponerse por la fuerza,  enfrentará una fuerte resistencia, ya que nadie puede pelearse con todos al mismo tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno intenta generar miedo, pero debemos actuar con cautela, pero con la certeza de que si se enfrenta a la población no podrá someterla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, los convoco a una protesta hoy a las 16:30 en la Plaza de las Madres, porque esto no es una cuestión de destino, sino de nuestra lucha por la democracia.",
      "entidades_detectadas": [
        "Plaza de las Madres"
      ]
    },
    {
      "frase": "Protestar no es un delito, es un derecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos quieren asustar, pero no debemos temer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los venceremos de nuevo, como tantas veces en la historia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Iglesia Argentina",
    "Ernesto Tenembaum",
    "Papa Francisco",
    "Plaza de las Madres",
    "Freiman",
    "¿Será",
    "Malena Galmarini",
    "Longo Vardi",
    "Trump",
    "Buenos días",
    "“blend",
    "Leandro Santoro",
    "Ayer",
    "Bolsonaro",
    "FMI",
    "Leopoldo Moreau",
    "Protestar",
    "Axel Kicillof",
    "Novaresi",
    "Jonathan Viale",
    "¿",
    "Anoche",
    "golpe de Estado",
    "Mario Mactas",
    "Emiliano Giacobitti",
    "Mario Donald",
    "Stornelli"
  ]
}