{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El argumento de que Cristina Kirchner estaba enojada por las declaraciones extraoficiales de un funcionario anónimo quedó desmentido.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Matías Kulfas no solo acusó públicamente a funcionarios de la vicepresidenta por la licitación del gasoducto Néstor Kirchner, sino que también presentó acusaciones documentadas en su renuncia oficial.",
      "entidades_detectadas": [
        "Matías Kulfas",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Ante una afirmación que podría implicar la comisión de un delito, realizada por un funcionario propio, un gobierno serio debería haber garantizado una investigación transparente, a disposición de la justicia, y haber ofrecido explicaciones técnicas con los funcionarios del área para despejar cualquier duda sobre su probidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, tras saludar al ya exministro –uno de sus hombres más fieles, quien se despidió con aplausos de su cartera y llamándolo \"amigo\"–, Alberto Fernández hizo que la portavoz oficial rechazara y desmintiera su renuncia.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El presidente optó por la complicidad, protegiendo lo sucedido y asociándose con quienes pudieran estar implicados en un ilícito, si se probara.",
      "entidades_detectadas": []
    },
    {
      "frase": "No actúan como un gobierno, actúan como una banda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras conocerse el contenido de la renuncia y el encuentro entre el funcionario saliente y el mandatario, se especuló con un respaldo tácito de Alberto Fernández a las acusaciones de Kulfas.",
      "entidades_detectadas": [
        "Kulfas",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esta es otra ilusión que se suma a la lista de amagues de independencia que muchos, inexplicablemente, siguen esperando de Alberto Fernández, como si no hubiera pruebas suficientes de su verdadera postura.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si no respalda a sus propios colaboradores cuando son leales, ¿quién puede esperar su apoyo cuando se van?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El gobierno nacional rechazó las acusaciones de Kulfas, aunque el presidente retuiteó a su vocera informando la postura oficial, como si momentos antes no hubiera estrechado la mano a su ministro.",
      "entidades_detectadas": [
        "Kulfas"
      ]
    },
    {
      "frase": "El problema de los albertistas es que Alberto Fernández siempre termina siendo cristinista.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Ese es el problema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Otros funcionarios apartados por la supuesta influencia de Cristina Kirchner incluyen a Marcela Losardo, socia de toda la vida del mandatario en su bufete de abogados; a Juan Pablo Biondi, su vocero; y a Santiago Cafiero, quien ocupaba la jefatura de Gabinete.",
      "entidades_detectadas": [
        "Gabinete",
        "Santiago Cafiero",
        "Cristina Kirchner",
        "Marcela Losardo",
        "Juan Pablo Biondi"
      ]
    },
    {
      "frase": "La gratitud y la valentía no son recompensadas por ser albertista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta sensación de abandono la vivieron repetidamente gobernadores, legisladores y funcionarios desde que Alberto Fernández asumió la presidencia.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Quién se juega por un presidente que no se juega por sí mismo?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Es difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quedan las declaraciones de Martín Guzmán, cuando afirmaba que gobernarían con quienes estuvieran alineados.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "gobernarían"
      ]
    },
    {
      "frase": "Había dudas sobre las tensiones, ya que se decidía seguir adelante con un programa que, según ellos, protegía a Argentina, pero no todos lo apoyaban.",
      "entidades_detectadas": [
        "Argentina",
        "Había"
      ]
    },
    {
      "frase": "Lo importante era gestionar de forma alineada con los objetivos y políticas del gobierno, y el presidente había marcado que se gestionaría con gente alineada con el programa económico.",
      "entidades_detectadas": [
        "había"
      ]
    },
    {
      "frase": "Ah, Kulfas estaba alineado, y miren dónde terminó.",
      "entidades_detectadas": [
        "Kulfas"
      ]
    },
    {
      "frase": "Claramente, gobiernan con los alineados a Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El resto termina alienado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Economía, donde Guzmán hablaba, las consecuencias son evidentes, ya que quedó el fusible que lo precedía.",
      "entidades_detectadas": [
        "Guzmán"
      ]
    },
    {
      "frase": "Otra cuestión evidente es la dificultad para construir un gasoducto que resulta conveniente en todos los aspectos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuesta poco más que un mes de importaciones de gas y solucionaría problemas graves.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Realmente quieren hacerlo o prefieren demorarlo?",
      "entidades_detectadas": [
        "¿Realmente"
      ]
    },
    {
      "frase": "¿Les conviene seguir importando gas?",
      "entidades_detectadas": [
        "¿Les"
      ]
    },
    {
      "frase": "Las importaciones cuestan una fortuna que desangra las reservas del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Las respuestas a estas preguntas tan sencillas llevan al corazón de las tinieblas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta controvertida decisión política también se consigna en la renuncia de Kulfas.",
      "entidades_detectadas": [
        "Kulfas"
      ]
    },
    {
      "frase": "La novedad es que apunta al núcleo del poder cristinista en el sector energético.",
      "entidades_detectadas": []
    },
    {
      "frase": "Kulfas refiere a haber elaborado, por encargo del presidente, el Plan Gas 2020 para ahorrar divisas y aumentar la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero agrega que hubo voces críticas que consideraban caro un precio inferior a los niveles históricos del gas importado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Kulfas confirma que prefirieron seguir con la costosa importación, arrojando luz sobre un área que ni el presidente se atreve a mirar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo hará la justicia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es curioso que Cristina Kirchner, desde su regreso al poder, argumentó en su defensa legal contra acusaciones de corrupción que existía una persecución política orquestada desde la justicia (LOFER).",
      "entidades_detectadas": [
        "existía",
        "LOFER",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Esta vez, la posible corrupción quedó expuesta por un funcionario de su propio gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dirán ahora?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Será un caso de LOFER autoinfligido?",
      "entidades_detectadas": [
        "LOFER",
        "Será"
      ]
    },
    {
      "frase": "Máximo Kirchner reconoció el daño causado por este episodio.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "La interna política ha dejado la degradación a la vista y ha herido lo que parecía ser el último intento de rumbo propio del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández afrontará la Cumbre de las Américas con una soledad política autoimpuesta y profundizada.",
      "entidades_detectadas": [
        "Cumbre de las Américas",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo que resta de su mandato está sumido en una incertidumbre que se paga en todos los ámbitos de la vida nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se afirma que el presidente priorizó la unidad al despedir a Kulfas.",
      "entidades_detectadas": [
        "Kulfas"
      ]
    },
    {
      "frase": "Sin embargo, el escándalo del gasoducto fue iniciado por Cristina Kirchner el mismo día que la licitación se publicó en el Boletín Oficial.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Increíble.",
      "entidades_detectadas": [
        "Increíble"
      ]
    },
    {
      "frase": "Lo mató antes de nacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, en el país, la crisis energética afecta a las escuelas sin gas y a 19 provincias sin gasoil en plena cosecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil que sigan diciendo que la gente es lo primero cuando la única prioridad parece ser la interna, y quién sabe qué intereses inconfesables.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Realmente",
    "Alberto Fernández",
    "Banco Central",
    "Cumbre de las Américas",
    "Había",
    "Máximo Kirchner",
    "Cuesta",
    "Guzmán",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "existía",
    "Claramente",
    "gobernarían",
    "Kulfas",
    "Argentina",
    "Gabinete",
    "¿Quién",
    "había",
    "Marcela Losardo",
    "Juan Pablo Biondi",
    "Increíble",
    "Matías Kulfas",
    "Martín Guzmán",
    "Ah",
    "¿",
    "LOFER",
    "Será",
    "Santiago Cafiero",
    "Quedan"
  ]
}