{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En un nuevo y desesperado pedido, esta vez ante el Senado de la Nación, la madre de Chano Charpentier volvió a solicitar cambios en la Ley Nacional de Salud Mental N.° 26.657.",
      "entidades_detectadas": [
        "Chano Charpentier",
        "Senado de la Nación"
      ]
    },
    {
      "frase": "Su relato fue desgarrador y su impotencia, totalmente comprensible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los puntos de dicha legislación considera excepcional la internación involuntaria, y la madre del cantante argumenta que su hijo, debido a su adicción a las drogas, carece de la voluntad necesaria para decidir su internación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace aproximadamente diez meses, Chano sufrió una situación gravísima: durante un brote psicótico, se enfrentó a tres policías con un arma blanca de unos treinta centímetros y recibió disparos de uno de los uniformados que habían sido llamados de urgencia a su casa en un country de Capilla del Señor.",
      "entidades_detectadas": [
        "Chano",
        "Capilla del Señor"
      ]
    },
    {
      "frase": "El cantante quedó en estado crítico, luchando por su vida durante más de un mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su madre consideró su recuperación milagrosa y una oportunidad para superar sus adicciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente, se le negó el sobreseimiento al policía que le disparó, quien permanece imputado por lesiones gravísimas.",
      "entidades_detectadas": [
        "negó"
      ]
    },
    {
      "frase": "Sin embargo, este episodio límite no logró detener las adicciones de Chano.",
      "entidades_detectadas": [
        "Chano"
      ]
    },
    {
      "frase": "Esta semana, su madre reveló la interacción potenciada entre la bipolaridad, la esquizofrenia y el consumo de drogas de su hijo, dificultando incluso la intervención policial cuando ella pierde el control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Teme que su hijo, adicto a las drogas desde hace veinte años, muera de un día para otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Hace veinte años que libramos esta batalla, no tengo un sábado por la noche de paz, no puedo dormir con el teléfono apagado porque no sé qué pasará con mi hijo al día siguiente, no sé si amanecerá vivo\", expresó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera que conozca a un adicto o simplemente siga las noticias, que constantemente informan sobre la falta de recursos institucionales para las familias que intentan la recuperación de sus seres queridos, sabe que la normativa legal actual genera un abandono.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un país donde el narcotráfico no se combate eficazmente, donde niños y jóvenes de bajos recursos son víctimas de su maquinaria de tráfico, convirtiéndose en traficantes desde temprana edad; donde incluso desde las municipalidades se ha sugerido un consumo moderado de sustancias adictivas (cuando \"poquito\" es mucho y peligroso, como advirtió la Academia Nacional de Medicina), las políticas públicas son, cuando menos, confusas, erráticas y sospechosas.",
      "entidades_detectadas": [
        "Academia Nacional de Medicina"
      ]
    },
    {
      "frase": "El presidente de la Corte Suprema, Horacio Rosatti, señaló recientemente que la indiferencia estatal frente al narcotráfico podría esconder una preocupante complicidad.",
      "entidades_detectadas": [
        "Horacio Rosatti",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Esta indiferencia ha propiciado el avance del narcotráfico, generando desconfianza y desánimo social, creando un caldo de cultivo para la acción psicosocial terrorista de estos grupos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se evidencia claramente la relación directa entre la calidad institucional (o su falta) y la calidad de vida de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué lado están quienes sostienen políticas que dejan a los adictos a la deriva, sin posibilidad de rescate?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Simplemente son material descartable de un *status quo* que favorece a los narcotraficantes?",
      "entidades_detectadas": []
    },
    {
      "frase": "En los barrios más humildes, la droga causa estragos, convirtiendo a los jóvenes en delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una madre que no tenga la visibilidad de la madre de Chano Charpentier podría ver morir a su hijo por una sobredosis de droga adulterada o contemplarlo convertirse en un \"muerto viviente\", como lo describieron las madres de jóvenes adictos al paco en el pasado.",
      "entidades_detectadas": [
        "Chano Charpentier"
      ]
    },
    {
      "frase": "Detrás de la polémica, la Ley de Salud Mental esconde una interna compleja para la mayoría de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "El debate previo a su sanción en 2010 marcó un triunfo de las corrientes antipsiquiátricas, que minimizan la influencia de la psiquiatría en el tratamiento de las enfermedades mentales, equiparándola a la psicología o el trabajo social, y poniendo trabas a las internaciones, considerando los hospitales psiquiátricos como instrumentos represivos.",
      "entidades_detectadas": [
        "marcó"
      ]
    },
    {
      "frase": "Entre esta visión abolicionista y la necesidad de evitar diagnósticos abusivos, se crean vacíos que dejan sin recursos a madres que luchan contra un enemigo desigual, viendo cómo sus hijos se consumen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Días atrás, un joven involucrado en el narcotráfico, que se disponía a dar una entrevista periodística para denunciar la situación en Villa Lugano, sacó un arma, la apuntó a los periodistas, les robó el celular y huyó.",
      "entidades_detectadas": [
        "Villa Lugano",
        "Días"
      ]
    },
    {
      "frase": "Su abuela explicó que la familia ya no quería tener nada que ver con él, ya que era capaz de cualquier cosa por drogarse y debían proteger al resto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos adictos son arrojados a su propio abismo?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "Conocemos sólo las historias que llegan a la luz pública a través de los delitos que cometen, casos resonantes de narcotraficantes, muertes por droga adulterada o noticias sobre Rosario, donde el narcotráfico impera, con un 40% de los jueces federales sin designar, fiscales que compran pizza con chaleco antibalas, capos con teléfonos en la cárcel, gendarmes insuficientes, y una policía, en muchos casos, cómplice de los narcos.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "\"La cárcel no puede controlar la calle\", advirtió el presidente de la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Se prometen esfuerzos para cumplir las expectativas de la gente, expectativas elementales pero contundentes que deberían guiar la persecución y el juzgamiento de estos delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, que la calle sea controlada por la fuerza pública, no por la cárcel, para lo cual se necesitan herramientas de información, como en cualquier país que combata seriamente este flagelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Está Argentina interesada en combatirlo?",
      "entidades_detectadas": [
        "Está Argentina"
      ]
    },
    {
      "frase": "Ayer se conoció la historia de Martín Sabi, un joven con talento para el canto lírico que cantó para el Papa, Maradona y Julio Iglesias, pero que ahora está en las crónicas policiales por fugarse de un control y chocar varios autos, dando positivo en un narcotest.",
      "entidades_detectadas": [
        "Martín Sabi",
        "Ayer",
        "Julio Iglesias",
        "Papa",
        "Maradona"
      ]
    },
    {
      "frase": "A los 13 años, Martín decía: \"¿Qué tenés allá como objetivo lejano en tu carrera?",
      "entidades_detectadas": [
        "Martín",
        "Qué"
      ]
    },
    {
      "frase": "Y no ser cantante profesional, otra cosa no tengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vivir de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo bastante práctica desde los seis años que vengo haciendo esto, desde la mitad de mi vida que vengo practicando la música.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría dedicarme a la música, pero hay que tener otra salida, porque si no te llevan mal, tenés que tener otra salida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, a sus 18 años, está en prisión domiciliaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus padres, quienes lo entregaron a la policía por el incidente en Libertadores de América, se preguntan cómo salvarlo.",
      "entidades_detectadas": [
        "Libertadores de América"
      ]
    },
    {
      "frase": "El drama de las adicciones atraviesa la sociedad, atacando mayormente a los jóvenes, pero puede convertirse en el sino trágico de una vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chano Charpentier tiene 40 años y lleva dos décadas con este problema.",
      "entidades_detectadas": [
        "Chano Charpentier"
      ]
    },
    {
      "frase": "Su madre, desesperada, clama: \"No quiero estar en el velatorio de mi hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una señora que les abrió la puerta, la puerta está abierta, ¿qué esperan para entrar?",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos entrar sin apoyo policial.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi hijo está dormido en la cama, yo le dije, pónganle un chaleco de fuerza, denle una inyección, aténlo, llévenlo por favor, que necesita ayuda, porque no quiero ser Estela, y no quiero tener que estar en el velorio de mi hijo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántas madres hay como ella?",
      "entidades_detectadas": [
        "¿Cuántas"
      ]
    },
    {
      "frase": "¿Qué falta para una discusión honesta y una reforma legislativa alejada de teorías y líneas políticas e ideológicas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, se está dejando un vacío que equivale al abandono para quienes intentan que sus seres queridos tengan otra oportunidad y no mueran de una sobredosis.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué lado están realmente?",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Qué",
    "Capilla del Señor",
    "Días",
    "Cualquiera",
    "marcó",
    "Qué",
    "Rosario",
    "Horacio Rosatti",
    "Chano",
    "¿Cuántos",
    "Entre",
    "Maradona",
    "¿Simplemente",
    "Ayer",
    "¿Cuántas",
    "Senado de la Nación",
    "Julio Iglesias",
    "Chano Charpentier",
    "Martín",
    "Corte",
    "Conocemos",
    "Martín Sabi",
    "Corte Suprema",
    "Libertadores de América",
    "¿Está Argentina",
    "Papa",
    "Academia Nacional de Medicina",
    "Villa Lugano",
    "negó"
  ]
}