{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bienvenidos a Odisea Argentina.",
      "entidades_detectadas": [
        "Odisea Argentina"
      ]
    },
    {
      "frase": "Tenemos a Carlos **Cuencas** de viaje, pero vamos a ir ya a su encuentro porque es un momento político con mucho para analizar, con mucha información.",
      "entidades_detectadas": [
        "Carlos",
        "Cuencas"
      ]
    },
    {
      "frase": "Carlos, bienvenido.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "¿Me escuchas bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pancho, buenas noches.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hubo de alguna manera como un cambio de atmósfera, por lo menos así lo estoy viendo yo después del atentado contra Cristina del jueves pasado y obviamente queremos saber cómo lo estás viendo vos, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Me parece que lo que hay, no sé si es un cambio de atmósfera o la misma atmósfera más viciada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, me parece que lo que hay que observar, analizar, mirar sus consecuencias, sus derivaciones, es la potencia enorme que tiene esta inercia de polarización que tiene la sociedad argentina y sobre todo la clase política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Su *[refiriéndose a]* clase política?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando uno toma contacto con analistas de opinión pública, a mí me tocó estar en contacto con gente que estuvo haciendo *focus groups* esta semana que pasó, antes del atentado, lo que te señalan es que daría la impresión de que, por lo menos en la Capital Federal, intuyo que en el interior del país, más todavía, la gran mayoría de la población va por otro camino, están sufriendo otros padecimientos, hay un estado emocional de angustia que hacía mucho tiempo no se registraba en la Argentina.",
      "entidades_detectadas": [
        "Capital Federal",
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, una de las preguntas que uno debería hacerse es hasta dónde esta polarización, esta forma de contradicción entre unos y otros que es tan potente que ningún atentado logra conmoverla, es representativa del conjunto o si no estamos en presencia de una dirigencia un poco encapsulada en su propia discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es evidente que la polarización rinde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay elementos, digamos, subjetivos que tienen que ver con esta contradicción que bordea el odio y que genera discursos de odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No todo es discurso de odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay argumentación, hay crítica, hay reproches y además hay modulaciones de esos discursos que bordean el odio, la agresión ya ilimitada al otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la palabra ya se instaló, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "La palabra odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Yo recuerdo esa canción de Nacha Guevara satírica que hablaba justamente de \"al odio venceremos\", no recuerdo ahora el título, a lo mejor vos te acordás, Pancho.",
      "entidades_detectadas": [
        "Pancho",
        "Nacha Guevara"
      ]
    },
    {
      "frase": "\"Canción del odio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La estuve en el canal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una versión con Elena Roger que hizo hace poco.",
      "entidades_detectadas": [
        "Elena Roger"
      ]
    },
    {
      "frase": "Bueno, que el mensaje de la canción es que odiamos tanto al odio que el odio al odio se transforma en una masacre al odio y expresa cómo lo que uno cree que es el bien termina siendo el mal.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Este es el misterio del fanatismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se han hecho estudios en la Universidad de Harvard de Psicología Política donde vos ponés a dos dogmáticos en contacto con ideas distintas en la suposición de que el contacto con la idea del otro va a modificar o lo va a poner en otra posición a uno de los dos o a ambos y los dos salen más radicalizados.",
      "entidades_detectadas": [
        "Psicología Política",
        "Universidad de Harvard"
      ]
    },
    {
      "frase": "El contacto con lo otro hace que uno se convenza más de que uno tiene la razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imposible dialogar, interactuar, nada con eso, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pude leer un libro interesantísimo que se llama *El Tirano*, es un libro de un historiador de la literatura de Harvard, es *La política en Jekyll* y ahí habla del fanatismo y dice que el fanático ve tan claro lo que ve, duda tan poco de lo que ve, está tan aferrado a sus prejuicios o a sus convicciones que le parece que el que no lo ve necesariamente tiene que ser un perverso.",
      "entidades_detectadas": [
        "Harvard",
        "Pude",
        "El Tirano"
      ]
    },
    {
      "frase": "Digamos, en el que piensa distinto hay siempre una descalificación moral cuando vos pensás con fanatismo y esto es lo que lleva a estados políticos como el que vive hoy la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En ese contexto se produce el atentado que es tomado como insumo con excepciones, después quiero subrayar las excepciones, son muy valiosas las excepciones, pero como insumo por los grupos más radicalizados de la dirigencia política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía no sabemos qué es este atentado, esto es muy importante decirlo, hay una especie de ansiedad por definir que viene por supuesto de la angustia que produce esto que sucedió, y muy pocos datos hasta ahora, por eso mismo uno quiere saber rápido qué es un poco para exorcizar ese mal y descartar o aliviar la perturbación que genera la vulnerabilidad de alguien a quien buena parte de la sociedad, los que la aman y los que la detestan, consideran invulnerable, que es Cristina Kirchner.",
      "entidades_detectadas": [
        "Todavía",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Para mucha gente la vulnerabilidad de Cristina Kirchner es un rasgo inconcebible, un poco la animadversión a Cristina Kirchner también infunde ese sentimiento.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es interesante sobre todo de ese lado lo que decís.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tan mala, tan maquiavélica, tan perversa, todo lo calcula que no la pueden matar, no le puede pasar lo que le pasó, no puede estar desesperada tampoco, no puede estar perdida, estos son supuestos de mucha gente que la mira es de ese ángulo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, de esta persona, sabemos muy poco, sabemos algunas cosas que son inquietantes, pero sabemos muy poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daría la impresión de que no es un caso de lo que se llama en la teoría, sobre todo esto se estudia mucho cuando se estudia fundamentalismo, cuando se estudia el terrorismo, que es el tema de personas que se radicalizan, sobre todo jóvenes que se radicalizan, es decir, que pasan de una posición crítica respecto de algo al odio, al odio militante, que lo lleva a la eliminación del contrario, a buscar la supresión del otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente, esos fenómenos de radicalización que estudia la literatura tienen que ver con agravios que ha sentido esa gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy pensando en un caso hipotético, supongamos alguien, no ocurrió, felizmente no ocurrió, que perdió un ser querido en el atentado de la AMIA y que ese hecho muy traumático, muy difícil de ser procesado emocionalmente, espiritualmente, existencialmente, lo conduce a una radicalización que sale con una ametralladora y mata a los que él presupone que fueron los culpables de ese crimen.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "No estamos ante un caso de esa naturaleza, estamos en un caso más parecido al del que asesinó a **Shinzo** Abe, al que atacó a **Salman** Rushdie, digamos, atentados de gente que parece ser psiquiátrica.",
      "entidades_detectadas": [
        "Salman",
        "Abe",
        "Shinzo",
        "asesinó",
        "Rushdie"
      ]
    },
    {
      "frase": "O sea, no hay una relación directa, decís vos, en este caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sería la respuesta a un padecimiento que lo llevó a esta persona a radicalizarse, estaríamos más en presencia de algo psiquiátrico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, al psiquiátrico no se lo puede manipular, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede haber alguien que lo conduzca, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede haber alguien que manipule esa locura llevándola a una determinada dirección, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando fue el atentado a Juan Pablo II, **Mehmet Ali Ağca**, no sé si vos recordás aquel turco que le dispara a Juan Pablo II y lo hiere, él no sabía, era un loco, pero no sabía que había un aparato de inteligencia que lo estaba manipulando y que tenía que ver con fuerzas de inteligencia comunistas que estaban obviamente muy enemistadas con el Papa, que estaba en una tarea sistemática de descomposición del comunismo proveniente de Bulgaria.",
      "entidades_detectadas": [
        "Juan Pablo II",
        "Bulgaria",
        "Mehmet Ali Ağca",
        "Papa"
      ]
    },
    {
      "frase": "Pero cuando se estudió el tema, se ve que había una conexión y este loco, que era loco, no sabía que su locura era el insumo de una operación de asesinato o de un atentado, un magnicidio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que era instrumento de alguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente, era un instrumento, fue un instrumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, acá hay datos llamativos, los tatuajes.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Fernando Sabag Montiel** tiene tatuajes de una organización que se llama Batallón Azov, es un grupo nazi, con operación en Rusia y operación en Ucrania.",
      "entidades_detectadas": [
        "Fernando Sabag Montiel",
        "Batallón Azov",
        "Ucrania",
        "Rusia"
      ]
    },
    {
      "frase": "Ahí tenemos el...",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que llaman el sol negro, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que él tiene tatuado y que es el símbolo de esta organización nazi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una organización nazi **neo-arqueológica**, es decir, estamos hablando de que él le rinde homenaje a una organización nazi del tiempo del nazismo, a una organización nazi que operaría hace 30 años, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta organización nazi hoy está actuando intensísimamente en Ucrania, y tiene ramificaciones en la Argentina, políticas y económicas.",
      "entidades_detectadas": [
        "Ucrania",
        "la Argentina"
      ]
    },
    {
      "frase": "Es más, ha realizado amenazas en la Argentina, y uno de sus benefactores, de sus sponsors, está siendo investigado en un juzgado federal por lavado de dinero.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No me extrañaría que en las próximas horas la AFI haga una advertencia sobre esto, sobre estos símbolos que nos pueden hacer pensar, no lo sabemos, no lo sabemos, y es gravísimo que no lo sepamos, y tal vez no lo vayamos a saber, como suele pasar una vez más en la Argentina, si hubo alguien que lo manipuló, si hay alguna célula que ha manipulado a este, digamos, demente.",
      "entidades_detectadas": [
        "AFI",
        "la Argentina"
      ]
    },
    {
      "frase": "Si mal no recuerdo, es una organización que está investigando **Servini de Cubría**, que lavaba plata en paraísos fiscales, en las Islas Vírgenes, una causa que fue bastante en su momento en 2017.",
      "entidades_detectadas": [
        "Cubría",
        "Islas Vírgenes",
        "Servini"
      ]
    },
    {
      "frase": "Creo que es Servini de Cubría la que tiene la causa que investiga a este mecenas de esta fundación, de esta organización.",
      "entidades_detectadas": [
        "Servini de Cubría"
      ]
    },
    {
      "frase": "Ahora, no sabemos qué pasó, sabremos, bueno, acá hay varias cosas que nos ponen frente a...",
      "entidades_detectadas": [
        "qué pasó"
      ]
    },
    {
      "frase": "muchos de estos datos de los que vamos a hablar ahora, Pancho, alimentan fantasías conspirativas.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "¿Qué pasó con la custodia de Cristina Kirchner?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Nadie te lo sabe explicar, no estaba el jefe de la custodia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puedo delirar en el sentido que vos quieras, puedo decir es todo azar, o puedo decir que Sabag Montiel, o el que lo manejaba, si es que hay alguien que lo manejaba, tenía el dato de que no iba a estar ese día el comisario Carbone.",
      "entidades_detectadas": [
        "Puedo"
      ]
    },
    {
      "frase": "No lo sé, nadie la protegió, se enteró de que había habido un disparo, un intento de disparo que no se produjo, en el departamento, la dejaron seguir firmando autógrafos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno mira el atentado a **Reagan**, por ejemplo, ve cómo se le tiran encima a Reagan, y se le tiran encima después y lo reducen los de la custodia de Reagan al atacante.",
      "entidades_detectadas": [
        "Reagan"
      ]
    },
    {
      "frase": "Si acá no reacciona nadie, ni ella ni ninguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, cómo va a reaccionar, es lógico que no reaccionó, ni se dio cuenta, sigue firmando autógrafos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La custodia no sirvió ni para sacarla a ella de la escena, supongamos que no se hayan querido tirar encima de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo una teoría absolutamente delirante, recetida de culpas, creo que le tienen tanto miedo que ni siquiera supieron protegerla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijeron: \"No, cómo me voy a tirar encima, a lo mejor le quiebro una pierna y me echan\".",
      "entidades_detectadas": []
    },
    {
      "frase": "O no, o hace tanto tiempo están con ella que ya están rutinizados, achanchados, no la volvieron a poner en el auto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El auto es un auto blindado, de los pocos que hay en el sector público, ¿sabías?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabía que era de los pocos que había, mira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, es el que usaba Silvia **Magdalena** en el gobierno anterior.",
      "entidades_detectadas": [
        "Silvia",
        "Magdalena"
      ]
    },
    {
      "frase": "Se me escapa una broma.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debe estar lleno de micrófonos, es un karaoke de tantos micrófonos que debe tener adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y puede ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué querés que te diga?",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, digamos, vemos una mala praxis llamativa en la custodia, muy llamativa.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Ahora hay algo peor, ¿destruyeron el teléfono?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Todo nuestro universo hoy está en nuestro teléfono.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 99% de la gente, tengo amigos que no usan celular, pero en general la gente tiene todo su universo en el teléfono móvil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese universo de Sabag Montiel lo hemos perdido por el mal uso de un software que es inventado para no perder información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo curioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos software que sirven para acceder a la información de un teléfono están diseñados para que, si alguien se equivoca, pueda seguir cumpliendo su objetivo de obtener la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos logrado, a través de un software ideado para obtener información, perder la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo no sé si hay alguien hilando cabos en todo esto que estoy diciendo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Si hay alguien que está investigando qué pasó dentro de la Policía Federal, obviamente el ministro de Seguridad sale a sostener a la fuerza, a respaldarla, que es el reflejo de todo ministro de Seguridad, sobre todo Aníbal Fernández, que tiene un viejísimo vínculo con la Federal.",
      "entidades_detectadas": [
        "Policía Federal",
        "Aníbal Fernández",
        "Federal"
      ]
    },
    {
      "frase": "Ahora alguien estará sumariando a alguien, alguien estará haciendo una investigación de por qué esto pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tendrán alguna explicación para darnos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Las juezas están mirando?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Interesa que se recuperen esos datos mediante la nube, que decían que había que hacer un pedido afuera?",
      "entidades_detectadas": [
        "¿Interesa"
      ]
    },
    {
      "frase": "Yo no sé si esa disposición está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que sé es que las telefónicas tienen la información de que, por ejemplo, eventualmente, hipotéticamente, nosotros dos hoy a la tarde nos comunicamos, y hay en mi registro una llamada a tu teléfono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, lo que no hay es lo que hablamos, lo que no hay es lo que chateamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si en algún lugar están las fotos que él conservaba, todo ese universo riquísimo para saber quién es, y eventualmente si alguien lo utilizó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto nos lo tiene que decir la jueza, que es hija de un comisario de la Policía Federal.",
      "entidades_detectadas": [
        "Policía Federal"
      ]
    },
    {
      "frase": "Estrechísima relación tiene la jueza con la Policía Federal, tanto que sus principales padrinos políticos la conocen por las relaciones con su padre.",
      "entidades_detectadas": [
        "Policía Federal"
      ]
    },
    {
      "frase": "El presidente llamó a la jueza para pedirle cuidado, protejan la vida del atacante.",
      "entidades_detectadas": [
        "llamó"
      ]
    },
    {
      "frase": "Claro, eso lo dijo en la cadena, Alberto Fernández.",
      "entidades_detectadas": [
        "Claro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sí, lo contó él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un colaborador le dijo, aparentemente, tengo entendido yo, mira, llamala para que lo pongan a este hombre en un lugar cuidado, en la alcaidía, que no lo manden a una cárcel común donde puede pasar cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, no se le ocurrió llamar al...",
      "entidades_detectadas": []
    },
    {
      "frase": "puede ser más o menos comprensible eso, que haya querido hacer ese llamado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sinceramente, no me parece para rajarse las vestiduras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que es el presidente y que esa es una jueza, y que no hay que cruzar esa avenida, pero la cruzó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daría la impresión de que de modo inocente y con buena intención.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hijo del abogado que da clases en la Facultad de Derecho.",
      "entidades_detectadas": [
        "Facultad de Derecho"
      ]
    },
    {
      "frase": "No se le ocurrió llamar a quien sí debía llamar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era su subordinado el jefe de policía para decirle: \"Che, presten atención al teléfono\".",
      "entidades_detectadas": [
        "Che"
      ]
    },
    {
      "frase": "Teléfono que tampoco lo recogió la policía.",
      "entidades_detectadas": [
        "Teléfono"
      ]
    },
    {
      "frase": "De reducirlo al atacante se encargó un concejal de **Presidente Perón** y un grupo de manifestantes.",
      "entidades_detectadas": [
        "Presidente Perón"
      ]
    },
    {
      "frase": "Es decir, estamos por lo menos ante los misterios del Estado Argentino.",
      "entidades_detectadas": [
        "Estado Argentino"
      ]
    },
    {
      "frase": "Si no queremos ir más lejos y pensar que hay una cantidad de rarezas que hay que investigar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como mínimo, torpezas que tuvieron consecuencias graves.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, y que habría que ver por qué se produjeron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si fueron torpezas, hubo el intento de ocultar algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el gobierno, por ejemplo, sobre todo en el entorno de Cristina Kirchner, están muy interesados en Crónica TV.",
      "entidades_detectadas": [
        "Crónica TV",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Este atacante que aparece sistemáticamente haciendo declaraciones en programas de Crónica TV, en el programa de **Tomás Méndez**.",
      "entidades_detectadas": [
        "Tomás Méndez",
        "Crónica TV"
      ]
    },
    {
      "frase": "¿Era él que buscaba la cámara o alguien lo contrataba como una especie de extra para que se hable en contra del gobierno frente a las cámaras de televisión o a los movileros del programa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Era así?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son preguntas que se están haciendo en la intimidad de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y claro, ahora parece la novia también.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién ponía la plata?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Cómo, Pancho?",
      "entidades_detectadas": [
        "¿Cómo",
        "Pancho"
      ]
    },
    {
      "frase": "Que ahora parece la novia también en una situación parecida, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ahora parece la novia que hace una especie de performance por Instagram, probablemente en el momento en que ella sabía que iba a ser capturada.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "Y dice una frase, algo así, cita a Milei y dice: \"Milei dice que a todos los corruptos hay que tratarlos por igual\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei había dicho algo parecido, \"a los corruptos hay que tratarlos por igual como al común de los ciudadanos\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero **Brenda Uliarte**, la novia de Sabag Montiel, usa otra palabra.",
      "entidades_detectadas": [
        "Brenda Uliarte"
      ]
    },
    {
      "frase": "Dice: \"hay que tratarlos igual que a los civiles\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es rara la palabra civil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente se usa civiles en las fuerzas de seguridad o en las fuerzas armadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De dónde viene la palabra civil que atraviesa por la boca de esta chica?",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro signo de interrogación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Indicio, pequeños datos, que seguramente no se está haciendo la AFI del kirchnerismo, que ya decretó que es un lobo solitario, sin hacerse preguntas.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "Probablemente porque si decimos que es un lobo solitario, le podemos imputar que es casi una víctima del clima de odio, como dijo el presidente, que genera la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde esa frase del presidente en el discurso del jueves a la noche, la madrugada del viernes, hay una línea recta hasta la barbaridad que dijo el senador **Mayans**: \"Si quieren paz social hay que suspender el juicio de Vialidad\".",
      "entidades_detectadas": [
        "Mayans",
        "Vialidad"
      ]
    },
    {
      "frase": "Senador de la nación, presidente de bloque, representante de la provincia de Formosa, \"si quieren paz social hay que suspender ya el juicio de Vialidad\".",
      "entidades_detectadas": [
        "Vialidad",
        "provincia de Formosa",
        "Senador"
      ]
    },
    {
      "frase": "Hasta **Parrilli** se escandalizó de eso.",
      "entidades_detectadas": [
        "Parrilli"
      ]
    },
    {
      "frase": "Claro, cómo no se va a escandalizar, porque hay que hablar, hay que decirle a Mayans que en su fuerza política, hay que avisarle, ojalá esté viendo, habría que decirle que en su fuerza política en este momento lo que hay es una línea discursiva de repudio al odio.",
      "entidades_detectadas": [
        "Mayans",
        "Claro"
      ]
    },
    {
      "frase": "Entonces no se puede decir que si no se suspende la causa judicial esto va a ser el caos, porque es un discurso de odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿a dónde estamos yendo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A que es muy difícil, como decíamos al comienzo, que hace un hecho tan traumático como este pensar que se pronunció para ponerle una magnitud.",
      "entidades_detectadas": []
    },
    {
      "frase": "El secretario de Estado de Estados Unidos, **Antony Blinken**, hoy hubo una declaración conjunta de los presidentes de las dos comisiones de relaciones exteriores de Estados Unidos repudiando el atentado.",
      "entidades_detectadas": [
        "Estado de Estados Unidos",
        "Antony Blinken",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Es decir, esto es un hecho de primera magnitud a escala internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "No necesitamos aclarar que ocupó la tapa de todos los diarios del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese hecho tan traumático no logra corregir la dinámica de polarización y de enfrentamiento que hay en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Te voy a mencionar un episodio histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlos Menem sufre en el mes de octubre, calculo, fines de septiembre-octubre del 93, una obstrucción en la carótida.",
      "entidades_detectadas": [
        "Carlos Menem"
      ]
    },
    {
      "frase": "Lo tienen que operar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el postoperatorio recibe la visita de Raúl Alfonsín.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Sí, 14 de octubre del 93 lo operan a Menem exactamente.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Extraordinario, Pancho.",
      "entidades_detectadas": [
        "Pancho",
        "Extraordinario"
      ]
    },
    {
      "frase": "14 de octubre, a los pocos días, 15, 16 de octubre, va Alfonsín a visitar.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "En la habitación estaba Eduardo Menem, el hermano del entonces presidente.",
      "entidades_detectadas": [
        "Eduardo Menem"
      ]
    },
    {
      "frase": "Ahí nace el pacto de Olivos.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Obviamente que había habido conversaciones previas, pero no de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera vez que se habla de la reforma constitucional que va a tener lugar en el año 94 y cuyos pactos se celebran a comienzos de noviembre del 93, va a ser en esa reunión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país estaba partido en dos por el intento del menemismo de avasallar la Constitución con un plebiscito.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Reformar la Constitución con números que no eran los reglamentarios en el Congreso.",
      "entidades_detectadas": [
        "Constitución",
        "Congreso"
      ]
    },
    {
      "frase": "Mirá, ahí ese dato también lo busqué.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "3 de noviembre es el pacto de Olivos, con lo cual pasaron...",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "El noviembre es en la reunión en lo de Caputo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Claro, pero pasaron menos de tres semanas.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Bueno, ¿qué es lo que pasó?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Obviamente, voy a exceder lo que me corresponde porque me voy a meter en las intencionalidades de Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "No tengo ningún derecho, estoy conjeturando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alfonsín pedía a gritos un acuerdo porque el menemismo arrasaba con las instituciones y arrasaba con el radicalismo, que efectivamente después se quebró.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Había gobernadores que querían acordar y había gobernadores que no querían acordar.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "De la Rúa, por ejemplo, estaba enfrente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alfonsín utilizó, no digo que no haya sido sincera su visita, pero suspendió el nivel acérrimo de enemistad que tenía con Menem en ese momento, lo visitó y se inició una política de coordinación y de acuerdo.",
      "entidades_detectadas": [
        "Alfonsín",
        "Menem"
      ]
    },
    {
      "frase": "La carótida produjo el acuerdo, tiendo a pensar que no, que había una vocación de acuerdo que se sirvió de la carótida.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el 2010, 27 de octubre, muere Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner también aparece en una situación de vulnerabilidad como ahora, viuda.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Se celebra un funeral, debemos recordar que fue un funeral de Estado, pero del poder ejecutivo y del oficialismo, hecho en la Casa de Gobierno, no en el Congreso, donde ella decidía quién podía ir y quién no.",
      "entidades_detectadas": [
        "Congreso",
        "Estado",
        "Casa de Gobierno",
        "decidía"
      ]
    },
    {
      "frase": "Es decir, que el funeral se daba por sentada la polarización y la oposición también daba por sentada la polarización.",
      "entidades_detectadas": []
    },
    {
      "frase": "La muerte de Kirchner no sirvió para que nadie fundara en ella un proceso de acuerdo, porque no hacía falta el acuerdo, porque el negocio político era la confrontación.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Yo creo que eso es lo que está pasando hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que hay la decisión de determinados núcleos, no estoy hablando de todos, quiero subrayar, es obvio que hubo comunicados que se firmaron en conjunto en el Senado, en la Cámara de Diputados, hubo un comunicado que quiso hacer firmar a todas las organizaciones religiosas el poder ejecutivo y no hacerlo firmar a todas, porque ya el comunicado presumía que no quería el consenso.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Senado"
      ]
    },
    {
      "frase": "¿Vos sabés cuándo realizás un comunicado a cuántos incluís en esa redacción?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "Es muy sencillo, cualquier político avisado sabe hacerlo, cualquier diplomático sabe hacerlo, viven de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si digo esto, entra este; si digo lo otro, son comunicados hechos para confrontar, para incluir y también para excluir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por esa vía, hubo, es cierto, excepciones, los políticos que rodean a **Alan Clutterbuck** en la UCR, 150 firmaron un comunicado autoconvocándose.",
      "entidades_detectadas": [
        "Alan Clutterbuck",
        "UCR"
      ]
    },
    {
      "frase": "Los jóvenes que se forman en el Centro de Investigación y Acción Social de **Rodrigo Zarazaga** se autoconvocaron y firmaron un comunicado y ahí hay gente de la Cámara, del macrismo, del radicalismo, del masismo, de todas las vertientes políticas, prácticamente todas.",
      "entidades_detectadas": [
        "Rodrigo Zarazaga",
        "Cámara",
        "Acción Social",
        "Investigación",
        "Centro"
      ]
    },
    {
      "frase": "Pero en general lo que vemos es un aprovechamiento de esta circunstancia para estirar la cuerda de la confrontación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la idea de la confrontación era previa, así como la del acuerdo era previa con el pacto de Olivos que decías recién, en este caso, vos estás diciendo, es previa la mala actitud hacia el otro, digamos.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Bueno, en España hemos visto centenares de manifestaciones de toda la clase política repudiando el terrorismo, pero cuando fue a Trichoja se mantuvo la polarización, porque había una elección al día siguiente o en esa semana.",
      "entidades_detectadas": [
        "Trichoja",
        "España"
      ]
    },
    {
      "frase": "Entonces, ¿qué quiero decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que hay una decisión de confrontar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cada grupo siente que lo más importante es la unidad del propio grupo, que se constituye en oposición al otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que quiere desmarcarse de ese juego, por ejemplo **Facundo Manes**, diciendo: \"no me parece que por una declaración desafortunada haya que iniciar un juicio político al presidente de la nación, porque gastamos una herramienta delicada\", el que quiere escapar de ese juego es condenado.",
      "entidades_detectadas": [
        "Facundo Manes"
      ]
    },
    {
      "frase": "A Manes lo respaldó su partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, dominan los extremos cada fuerza y dirigen una confrontación que lo lleva a mantener la cohesión interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la idea de que se gana con la unidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es si se gobierna de esa manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos qué va a pasar con la figura política de Cristina Kirchner, Pancho, después de estos hechos.",
      "entidades_detectadas": [
        "Pancho",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Hay quienes dicen: \"bueno, le puede pasar que la percepción de que es una víctima, porque hay que decir, no es que se victimiza, es una víctima, la quisieron matar, le mejore la imagen\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo pasó con la viudez?",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando fue lo de la viudez, el salario real se estaba recuperando aceleradamente desde la crisis del 2009.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda la economía del 2010 es una economía de recuperación, tanto que a muchos kirchneristas los ofende que se diga que en el 2014, que en el 2011 ganaron por la muerte de Néstor.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "\"No, no ganamos porque habíamos recuperado el ritmo de la economía porque estábamos gobernando bien\", te contestan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿será lo mismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí sabemos que hay un intento de polarización y que hay un intento burdamente expresado en Mayans de ataque a la justicia.",
      "entidades_detectadas": [
        "Mayans"
      ]
    },
    {
      "frase": "Carlos, antes de, porque nombraste el tema de economía y me interesa particularmente eso, pero hablaste de la justicia.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Ayer **Horacio Verbitsky** habló de algo que vos hablaste el lunes pasado respecto de esa confusión entre los dos jueces.",
      "entidades_detectadas": [
        "habló",
        "Horacio Verbitsky",
        "Ayer"
      ]
    },
    {
      "frase": "Entre los dos militares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre los dos militares, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jiménez Uriburu**.",
      "entidades_detectadas": [
        "Jiménez Uriburu"
      ]
    },
    {
      "frase": "Voy a recordarlo brevemente y me voy a referir brevemente a esto porque vos lo mencionas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me parece que ya está clara la cuestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Verbitsky publica una nota, creo que el 14 de agosto, y confunde.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, le tira encima al juez, **Rodrigo Jiménez Uriburu**, que preside el tribunal que está juzgando a Cristina y a los demás imputados en esa causa, que su mujer es nieta de un coronel que produjo la masacre de Margarita Belén con desaparecidos, etcétera.",
      "entidades_detectadas": [
        "Margarita Belén",
        "Rodrigo Jiménez Uriburu",
        "Cristina"
      ]
    },
    {
      "frase": "Ese párrafo desaparece de la nota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros mostramos eso, y como no estaba el párrafo en la nota el lunes pasado, habían pasado tres semanas, mostramos una nota que había sido reproducida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo grave?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que Horacio se equivocó, y sí, se equivoca en un tema importante, porque es tirarle la represión ilegal a una familia encima después, porque el abuelo no era el abuelo, el verdadero abuelo de la mujer del juez es un coronel también del ejército, que era **Hornos** de apellido, **Gaspar Roberto Hornos**, no **Armando Hornos** como el que mencionaba, que se había retirado antes del año 63, sí, que en el 63 ya se ha retirado, era un militar democrático que formaba parte del directorio de YPF del gobierno de Illia.",
      "entidades_detectadas": [
        "YPF",
        "Armando Hornos",
        "Hornos",
        "Gaspar Roberto Hornos",
        "Illia",
        "Horacio"
      ]
    },
    {
      "frase": "Bueno, él dice que él sacó eso porque detectó el error, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Él dice que hubo mala fe en los que señalamos ese error, porque él corrigió el error a los pocos, era un borrador dice lo que publicó, raro que uno publique borradores, y que lo dejó apenas unas horas la madrugada de ese domingo 14, y que yo lo leí por eso en otra página, debo decir que leo las notas de Verbitsky casi cuando aparecen en la madrugada del domingo, casi siempre porque me interesan, debo decir también que ese día a las nueve y media de la mañana Verbitsky en su programa de radio repitió el error que había supuestamente borrado a la madrugada, es raro que alguien cometa un error, lo borra y lo vuelve a repetir después por la radio o está mintiendo.",
      "entidades_detectadas": [
        "Verbitsky"
      ]
    },
    {
      "frase": "Si en general ahí se pone una errata y se explica que hubo un error sobre todo para los que como vos lo leyeron temprano y no se percataron del error.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente, bueno, lo importante de todo esto que terminó cometiendo el error, la vicepresidenta de la nación en un discurso que ella pretende que sea histórico, en un discurso histórico quedó contaminado por la bajeza de acusar a una familia de haber tenido antecedentes en la represión clandestina, y Verbitsky dice otra cosa que es exquisita, dice: \"nadie odia más el error que el que lo comete\", probablemente la familia Hornos odie más el error que él, dijimos hay un egocentrismo llamativo, pero bueno, demos vuelta la página porque eso ya está, Pancho.",
      "entidades_detectadas": [
        "Verbitsky",
        "Pancho",
        "Hornos"
      ]
    },
    {
      "frase": "Sí, sí, estábamos hablando del milagro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estábamos diciendo eso que es evidente que Cristina Kirchner se ha ratificado como la jefa del peronismo hoy, en alguna medida el peronismo necesita salir del tema corrupción, no solamente por la corrupción del gobierno kirchnerista, por la corrupción de muchos dirigentes peronistas, de muchos gobernantes de la Argentina, lo hemos dicho muchas veces, si aplicáramos el mismo patrón que se aplica en Santa Cruz a otras provincias no encontraríamos la dimensión de Santa Cruz, es cierto, delirante, todo hecho con una sola empresa, pero encontraríamos cosas parecidas, entonces mejor que sea una persecución entre comillas, no un juicio justo.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Cristina Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, eso le da a ella la posibilidad de ser la que organiza el partido, no sabemos si todavía va a ser la candidata, ella no lo sabe, pero ella puede decidir quién es el candidato, para eso depende de cómo esté la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora es una pregunta que se tiene que hacer también la oposición, si yo fuera dirigente de la oposición, no estaría tan confiado en que la polarización extrema es una política saludable, conveniente, conveniente para mis intereses, porque si llevo a gobernar, ¿cómo hago para gobernar con esta Cristina fortalecida que maneja un 20, un 25, un 30% del electorado y controla una minoría muy homogénea, supermovilizada?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Alguien pensó en esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Alguien pensó si las reformas que requiere la Argentina no exigen algún tipo de diálogo?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es una buena pregunta para hacerle a **Joaquín de la Torre**, que ya está en este estudio, probablemente tenga también una mirada sobre eso.",
      "entidades_detectadas": [
        "Joaquín de la Torre"
      ]
    },
    {
      "frase": "Es un gran tema y me va a interesar después escuchar lo que dice Joaquín sobre el tema.",
      "entidades_detectadas": [
        "Joaquín"
      ]
    },
    {
      "frase": "Ahora, fuera de esto, también Cristina, para fortalecerse, necesita que la gestión de Massa sea relativamente exitosa.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Massa está llegando a Washington, va a tener reuniones, **Jorge Argüello** le armó una agenda muy similar a la de Batakis.",
      "entidades_detectadas": [
        "Washington",
        "Jorge Argüello",
        "Batakis",
        "Massa"
      ]
    },
    {
      "frase": "Massa, en este momento, no va a necesitar a la consultora de **Freddy Balcera**, que es la que él contrata para mantener relaciones en Estados Unidos, sobre todo para vincularse con los demócratas, que es la gente que tiene más lejos, curiosamente.",
      "entidades_detectadas": [
        "Freddy Balcera",
        "en Estados Unidos",
        "Massa"
      ]
    },
    {
      "frase": "Argüello, que está demostrando ser un gran embajador, hoy mencionamos los dos comunicados que, en alguna medida, consiguió Argüello en relación con el atentado contra Cristina, le ha armado unas reuniones con las figuras más importantes del Tesoro, salvo, **Janet Yellen**, va a estar con **David Lipton**, que fue el encargado del programa que se celebró con la Argentina en el fondo en tiempos de Macri, y hoy es el principal asesor en materia de política internacional de Yellen y es el que le dice a Yellen qué pasa en la Argentina, y es importante porque Yellen, la secretaria del Tesoro, es determinante en el fondo.",
      "entidades_detectadas": [
        "la Argentina",
        "Janet Yellen",
        "David Lipton",
        "Tesoro",
        "Cristina",
        "Argüello",
        "Macri",
        "Yellen qué"
      ]
    },
    {
      "frase": "Se va a reunir con **Kaplan**, que es el jefe de todo lo que son relaciones internacionales con Asia y América Latina en la secretaría del Tesoro, se va a reunir con la conducción del fondo, con **Georgieva**, con **Ilan Goldfajn**, estas son reuniones que van por afuera de las reuniones que va a mantener el equipo técnico de economía que tenía su propio viaje pautado.",
      "entidades_detectadas": [
        "Kaplan",
        "Georgieva",
        "Tesoro",
        "Asia",
        "América Latina",
        "Ilan Goldfajn"
      ]
    },
    {
      "frase": "Sí, con **Claver Carone**, con el del VIF, con Claver Carone también se va a reunir.",
      "entidades_detectadas": [
        "Claver Carone"
      ]
    },
    {
      "frase": "Con Claver Carone, que es un enemigo de Alberto Fernández, un poco por herencia de **Beliz**, que tiene una gran competencia con Claver Carone por conducir el VIF, Massa llega ahí por sus amigos republicanos de ultraderecha, digamos, que son básicamente dos cubanos, **Mario Díaz-Balart**, demócrata, presidente de la comisión de relaciones exteriores de la Cámara de Representantes, y **Marco Rubio**, que es la figura más importante de lo que serían los republicanos, digamos, ligados a Trump en el estado de Florida.",
      "entidades_detectadas": [
        "Claver Carone",
        "Alberto Fernández",
        "Mario Díaz-Balart",
        "Florida",
        "Massa",
        "Beliz",
        "Trump",
        "Cámara de Representantes",
        "Marco Rubio"
      ]
    },
    {
      "frase": "Esos son amigos de Massa y a través de ellos llega a Claver Carone, que pertenece a la misma mesa cubana.",
      "entidades_detectadas": [
        "Claver Carone",
        "Massa"
      ]
    },
    {
      "frase": "Ahí la cuestión es si consigue unos 800 millones de dólares que tendría para desembolsar el VIF en la Argentina y que se viene resistiendo a hacerlo con la excusa de que todavía no está aprobada la revisión de septiembre del fondo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Cómo llega Massa a Washington?",
      "entidades_detectadas": [
        "Washington",
        "Massa"
      ]
    },
    {
      "frase": "Haciendo cosas que el kirchnerismo en su vida soñó que iba a hacer, erosionando al kirchnerismo desde adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo bendicen a Massa desde la Cámara, no lo bendice Cristina, pero lo toleran, cosas que ni el 10% le iban a tolerar a Guzmán.",
      "entidades_detectadas": [
        "Cámara",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, de hecho, Máximo dijo que está arreglando el desastre de Guzmán, incluso.",
      "entidades_detectadas": [
        "Bueno",
        "Máximo"
      ]
    },
    {
      "frase": "Bueno, subió la tasa de interés como no la subió Guzmán, que está a la derecha ortodoxa Massa de Guzmán.",
      "entidades_detectadas": [
        "Bueno",
        "Massa de Guzmán"
      ]
    },
    {
      "frase": "Ha hecho un ajuste fiscal, por lo menos en el discurso, muy superior al de Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Renegoció la deuda y la postergó, cosa que no hacía Guzmán.",
      "entidades_detectadas": [
        "postergó"
      ]
    },
    {
      "frase": "La deuda en pesos, estoy hablando, y acaba de devaluar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si está bien, devaluó para un sector por un mes, pero devaluó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a obtener dólares, dicho sea de paso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que conocen mucho el mercado de granos dicen hay euforia por liquidar en este mes, y se podría pasar de 3.500 millones del mes pasado a 5.000 este mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, de hecho, la liquidación de hoy son 326 millones de dólares más que toda la semana pasada.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Tiene que decir que este dólar de 200 pesos, que implica una gran masa de emisión, que implica endeudamiento del tesoro con el Banco Central, etcétera, tiene un efecto y le va a mejorar la situación de reservas.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Es un parche, porque lo que liquidas hoy no lo liquidas después, y habrá que ver cuando termine septiembre si no tiene que volver a estirar esta devaluación para adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, de hecho, hizo algo que tenía prohibido: devaluar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que todo esto va a ser, y lo podría decir con bastante certeza, que la revisión de septiembre, Massa la pasa, la del fondo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es decir, que le van a garantizar el desembolso que tendría que haber en septiembre para que siga funcionando el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema ahí no sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí, Pancho, tiene una doble revisión.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Tiene la revisión del fondo y tiene la revisión de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En diciembre del 2020, Cristina suspendió una negociación con el fondo, se la prohibió a Guzmán porque se negó al aumento de tarifas.",
      "entidades_detectadas": [
        "Cristina",
        "negó"
      ]
    },
    {
      "frase": "En diciembre empieza la campaña, y acá viene el gran dilema que no se resolverá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que si Cristina puede durante esta campaña hacer lo que hizo en la campaña del 21, porque tiene muchísimos menos dólares, en aquel momento, cuando le dijo a Guzmán: \"No sigas con este programa de ajuste, no aumentes las tarifas\", tenía 7.000 millones de dólares en el Banco Central.",
      "entidades_detectadas": [
        "Banco Central",
        "Cristina"
      ]
    },
    {
      "frase": "Es una tonelada de plata al lado de lo que hay hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que hay migajas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vamos a ver hasta dónde llega Massa y hasta dónde llegan con Massa.",
      "entidades_detectadas": [
        "Bueno",
        "Massa"
      ]
    },
    {
      "frase": "Y probablemente sea más tolerante la gente del fondo que Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Eso te iba a preguntar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué intuición, que no lo podemos saber.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Ya terminando, Carlos, pero me parece importante tu mirada sobre ese diciembre.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Me cuesta pensar cuál sería el programa que lleva adelante Cristina Kirchner sin dólares, si se desprende del programa de parches, maniobras, medidas razonables y humo que lleva adelante Massa.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Que, como me decía hoy una economista de la oposición, hace lo correcto pero en una dimensión incorrecta.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un monto incorrecto, en un monto insuficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto nos abre otra perspectiva que hay que saber mirarla.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Habrá que ver si Cristina Kirchner tiene un programa alternativo.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Habrá"
      ]
    },
    {
      "frase": "Me cuesta pensar que tolera este programa, pero me cuesta también pensar que tenga un programa alternativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero estar en sus zapatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es otra pregunta para Joaquín de la Torre.",
      "entidades_detectadas": [
        "Joaquín de la Torre"
      ]
    },
    {
      "frase": "Qué diciembre viene, Carlos.",
      "entidades_detectadas": [
        "Carlos",
        "Qué"
      ]
    },
    {
      "frase": "Te invito a quedarte entonces y a escucharlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo y voy a seguir el programa con mucho interés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gran abrazo, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos entonces al encuentro de Joaquín.",
      "entidades_detectadas": [
        "Joaquín"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Esos",
    "Renegoció",
    "Argüello",
    "Asia",
    "Qué",
    "Había",
    "América Latina",
    "Teléfono",
    "Menem",
    "Ilan Goldfajn",
    "El Tirano",
    "Constitución",
    "provincia de Formosa",
    "Capital Federal",
    "AMIA",
    "Estados Unidos",
    "Cámara de Representantes",
    "Claro",
    "Rodrigo Zarazaga",
    "Carlos Menem",
    "Senador",
    "¿Quién",
    "David Lipton",
    "Mehmet Ali Ağca",
    "decidía",
    "Puedo",
    "Silvia",
    "Reformar la",
    "Acción Social",
    "Cuencas",
    "asesinó",
    "Aníbal Fernández",
    "Verbitsky",
    "Digamos",
    "Sigo",
    "UCR",
    "Batakis",
    "Congreso",
    "Antony Blinken",
    "Alberto Fernández",
    "Estoy",
    "Fernando Sabag Montiel",
    "Gaspar Roberto Hornos",
    "Vamos",
    "Tesoro",
    "Milei",
    "Horacio Verbitsky",
    "Salman",
    "AFI",
    "Reagan",
    "Freddy Balcera",
    "Florida",
    "Máximo",
    "Nacha Guevara",
    "Brenda Uliarte",
    "Instagram",
    "Argentina",
    "Trichoja",
    "Parrilli",
    "Ayer",
    "Shinzo",
    "Tomás Méndez",
    "Santa Cruz",
    "Jiménez Uriburu",
    "Cristina",
    "Facultad de Derecho",
    "Mayans",
    "Margarita Belén",
    "Pancho",
    "Illia",
    "Servini",
    "Vialidad",
    "España",
    "¿",
    "Él",
    "Jorge Argüello",
    "Todavía",
    "Alfonsín",
    "Papa",
    "Cámara de Diputados",
    "Senado",
    "Néstor",
    "habló",
    "Caputo",
    "Pude",
    "Mario Díaz-Balart",
    "¿Qué",
    "¿Interesa",
    "Presidente Perón",
    "Beliz",
    "qué pasó",
    "Olivos",
    "Policía Federal",
    "Bulgaria",
    "¿Cómo",
    "postergó",
    "Magdalena",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "Trump",
    "Rushdie",
    "Joaquín",
    "Universidad de Harvard",
    "Hornos",
    "Juan Pablo II",
    "Facundo Manes",
    "Joaquín de la Torre",
    "Crónica TV",
    "Harvard",
    "Yellen qué",
    "Armando Hornos",
    "Joaquín de la Torre.",
    "Me",
    "Cámara",
    "Macri",
    "Claver Carone",
    "Estado Argentino",
    "Eduardo Menem",
    "Abe",
    "Rusia",
    "Banco Central",
    "Casa de Gobierno",
    "Massa",
    "Estrechísima",
    "Normalmente",
    "Cubría",
    "Digo",
    "Marco Rubio",
    "YPF",
    "Ahí",
    "Estado",
    "Janet Yellen",
    "Raúl Alfonsín",
    "Mirá",
    "Ucrania",
    "Servini de Cubría",
    "Carlos",
    "Rodrigo Jiménez Uriburu",
    "Horacio",
    "Extraordinario",
    "Kaplan",
    "Elena Roger",
    "Islas Vírgenes",
    "Alan Clutterbuck",
    "Bueno",
    "Batallón Azov",
    "Federal",
    "¿Vos sabés",
    "la Argentina",
    "Washington",
    "Obviamente",
    "Che",
    "Georgieva",
    "en Estados Unidos",
    "Psicología Política",
    "Sí",
    "negó"
  ]
}