{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Quiero expresar mi admiración al pueblo ucraniano, que lucha con valentía contra la invasión rusa.",
      "entidades_detectadas": [
        "Quiero",
        "valentía"
      ]
    },
    {
      "frase": "Es inadmisible la complicidad de algunos líderes políticos con regímenes autoritarios como el de Vladimir Putin, Nicolás Maduro y Fidel Castro.",
      "entidades_detectadas": [
        "Fidel Castro",
        "Nicolás Maduro",
        "Vladimir Putin"
      ]
    },
    {
      "frase": "Esta situación es una realidad que nos debe preocupar a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero pedir un aplauso para el pueblo ucraniano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mejor de este programa está detrás de cámaras, chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de entrar en materia, Alberto Fernández nos dio mucho para analizar con sus declaraciones y acciones.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sus dichos, con todo respeto señor presidente, han sido muy criticables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente se ha destacado su origen riojano,  a pesar de que en el pasado se afirmó que su padre era un juez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su padrastro era el juez, no su padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue mintiendo, repitiendo la falacia de que \"algo queda\" de la mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dylan tuiteó algo así como: \"Le dije a Alberto que no hiciera la fiesta porque nos íbamos a contagiar\", lo cual demuestra la falta de responsabilidad del gobierno.",
      "entidades_detectadas": [
        "Alberto",
        "Dylan"
      ]
    },
    {
      "frase": "Mientras el mundo se enfrenta a la posibilidad de una tercera guerra mundial, en Argentina el gobierno se centra en temas triviales para intentar conseguir apoyo político, como el debate sobre la orientación sexual.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Alberto Fernández ha declarado conocer más hombres heterosexuales \"turros\" que homosexuales.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero la orientación sexual no define la moral de una persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se es una mala persona o no se es, independientemente de la orientación sexual?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro del partido hay muchos hombres heterosexuales y homosexuales que son deshonestos y oportunistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, la funcionaria  (nombre y apellido correctos de la funcionaria), quien percibe un salario de 16 mil millones de pesos al año, debería atender temas más importantes que los que menciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas mujeres con hijos pequeños no pueden trabajar porque están casadas con hombres irresponsables que no cumplen con la cuota alimentaria,  y no tienen dónde refugiarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es triste que no puedan trabajar debido a la crianza de sus hijos, y el Instituto Nacional de la Mujer no les brinda la protección necesaria.",
      "entidades_detectadas": [
        "Instituto Nacional de la Mujer"
      ]
    },
    {
      "frase": "En mi familia, un hombre no pagó la cuota alimentaria durante nueve años.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una ocasión le dio dos mil pesos, y al mes siguiente mil ochocientos, porque había gastado doscientos en un antibiótico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo descontó de la cuota alimentaria de su hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, cuando el niño ya está grande, solicita la tenencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les aconsejo a todas las madres que le den la tenencia al padre, a ver cuánto tiempo dura su interés en el niño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es común que pidan la tenencia para dejar al niño al cuidado de la madre o un familiar, mientras ellos siguen con su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me indigna la corrupción, la ineficacia del Instituto Nacional de la Mujer, que percibe un alto presupuesto sin resultados visibles.",
      "entidades_detectadas": [
        "Instituto Nacional de la Mujer"
      ]
    },
    {
      "frase": "Cuando se cuestiona el uso de los 16 mil millones de pesos, se inventan nuevos argumentos, como la existencia de nuevos géneros o identidades sexuales, para justificar la falta de resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Instituto Nacional de la Mujer debe ocuparse de los problemas reales que enfrentan las mujeres: violencia de género, desapariciones, etc.",
      "entidades_detectadas": [
        "Instituto Nacional de la Mujer"
      ]
    },
    {
      "frase": "Pero ante la presión por la falta de resultados,  surgen nuevos argumentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Presidente Alberto Fernández intenta defender la situación.",
      "entidades_detectadas": [
        "Presidente",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Alguien ha cuestionado alguna vez la orientación sexual de alguien?",
      "entidades_detectadas": []
    },
    {
      "frase": "En los últimos cuarenta años de democracia en Argentina, siempre hemos discutido sobre inflación, pobreza, etc.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No me importa la orientación sexual de nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me preocupa la corrupción, la falta de soluciones a los problemas reales de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno estigmatiza a la población con sus argumentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya nadie les cree.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno está llevando al país a la ruina y no hay una solución a la vista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empiezan de nuevo a estigmatizar, ignorando los problemas reales de los jubilados, los estudiantes, y las familias que no llegan a fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se culpa a los gobiernos anteriores por sus fracasos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una actitud irresponsable apoyar a Vladimir Putin.",
      "entidades_detectadas": [
        "Vladimir Putin"
      ]
    },
    {
      "frase": "Son cómplices de la guerra en Ucrania.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "El presidente viajó a Rusia días antes de la invasión.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Ustedes, Alberto Fernández y Cristina Fernández de Kirchner, son responsables de que estos regímenes autoritarios se fortalezcan, al apoyar a regímenes como el de Nicolás Maduro y otros que han robado al país.",
      "entidades_detectadas": [
        "Ustedes",
        "Cristina Fernández de Kirchner",
        "Nicolás Maduro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es bochornoso tener un presidente que no nos preside y que debemos traducir cada una de sus declaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La corrupción continúa, con funcionarios que cobran fortunas sin trabajar, como la funcionaria mencionada anteriormente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una situación que genera mucha indignación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las madres siguen luchando por alimentar a sus hijos en medio de una situación económica crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucha pobreza, mientras altos funcionarios derrochan el dinero del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y mientras tanto, hay altas remuneraciones como la del estilista de Máximo Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "La certeza, en filosofía, es el \"sí, sólo sí\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde se enfoca la cámara es una cuestión moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con todo respeto, considero que el gobierno actual es corrupto e inepto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos están llevando a la ruina, y esto no se debe a que el país no tenga valor, sino a la incapacidad de quienes nos gobiernan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada más que esto quería decir, y viva Ucrania.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Sigue",
    "Argentina",
    "Dylan",
    "Alberto Fernández",
    "Cristina Fernández de Kirchner",
    "¿",
    "Quiero",
    "Ustedes",
    "Empiezan",
    "Nicolás Maduro",
    "Fidel Castro",
    "Vladimir Putin",
    "valentía",
    "Ucrania",
    "Alberto",
    "Instituto Nacional de la Mujer",
    "Máximo Kirchner"
  ]
}