{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En la Plaza de los Dos Congresos, durante la represión que lamentablemente dejó como víctima a un reportero gráfico, se evidencia la importancia trascendental de los fotógrafos en la construcción del relato histórico.",
      "entidades_detectadas": [
        "Plaza de los Dos Congresos"
      ]
    },
    {
      "frase": "Hablamos de Pepe Mateo y su icónica foto de Costeña y Santillán, pero hoy nos centramos en la dictadura militar y una fotografía emblemática que ilustra cómo se construyó una *fake news* a partir de una imagen manipulada.",
      "entidades_detectadas": [
        "Santillán",
        "Pepe Mateo",
        "Costeña"
      ]
    },
    {
      "frase": "Una imagen forma parte de una secuencia, y la selección de una foto específica dentro de esa secuencia puede distorsionar la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una foto, que llegó a ser tapa del diario Clarín y se convirtió en un símbolo de la supuesta conmiseración policial, mostraba a un agente (creo que un miembro de las fuerzas militares) abrazando a una manifestante, Susana Leguía, durante una de las marchas por la vida en 1982.",
      "entidades_detectadas": [
        "llegó",
        "Clarín",
        "Susana Leguía"
      ]
    },
    {
      "frase": "Sin embargo, la secuencia completa, disponible en YouTube, muestra algo diferente: Leguía reclamándole a Jorge Galone, el agente en cuestión, un represor que actuaba ostensiblemente junto a otras Madres y Abuelas de Plaza de Mayo.",
      "entidades_detectadas": [
        "Leguía",
        "Abuelas de Plaza de Mayo",
        "Madres",
        "Jorge Galone"
      ]
    },
    {
      "frase": "El autor de la fotografía publicada en Clarín, Jorge Sánchez, reportero gráfico de TELAM durante la dictadura, nos cuenta la historia:\n\n—Buenos días, Mauro.",
      "entidades_detectadas": [
        "Jorge Sánchez",
        "Buenos días",
        "Mauro"
      ]
    },
    {
      "frase": "Saludos a la mesa y a todos los oyentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por la invitación en un día tan especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Jorge, imagino que en aquella época, al igual que otros reporteros gráficos, llevabas rollos de película que debías revelar.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Cuéntanos sobre la secuencia que registraste y lo que sucedió después, al llegar a la redacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Mauro, es una larga historia, que se divide en tres partes.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Primero, la marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Éramos tres reporteros gráficos de TELAM (entonces intervenida por el Coronel de Piano, lo menciono por el contexto militar).",
      "entidades_detectadas": [
        "Coronel de Piano"
      ]
    },
    {
      "frase": "Nos distribuimos por la plaza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, con un lente de 35 mm, me acercaba mucho a los manifestantes para captar primeros planos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los otros dos usaban lentes más largos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante la marcha nos dispersamos, y yo terminé junto a las Madres.",
      "entidades_detectadas": [
        "Madres"
      ]
    },
    {
      "frase": "Había caballos y policías, y la situación era tensa.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Capturé varias imágenes, pero el Coronel de Piano confiscó la mayor parte del material fotográfico (negativos que, por cierto, se recuperaron hace poco, gracias a un hallazgo casual durante la búsqueda de archivos de un partido de fútbol.",
      "entidades_detectadas": [
        "Capturé",
        "Coronel de Piano"
      ]
    },
    {
      "frase": "Resulta que los pocos negativos que se salvaron tenían fechas alteradas para evitar su detección).",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguí a las Madres mientras se enfrentaban a los caballos y la policía.",
      "entidades_detectadas": [
        "Madres",
        "Seguí"
      ]
    },
    {
      "frase": "Susana Leguía y otras mujeres lograron atravesar la barrera de caballos y se dirigieron hacia la Plaza Colón.",
      "entidades_detectadas": [
        "Plaza Colón",
        "Susana Leguía"
      ]
    },
    {
      "frase": "En ese momento,  Jorge Galone, cuyo cargo desconozco, las interceptó.",
      "entidades_detectadas": [
        "Jorge Galone"
      ]
    },
    {
      "frase": "Susana lo encaró, gritándole, y yo, junto con otro reportero gráfico, Marcelo Ranea (ya fallecido), comenzamos a tomar fotos.",
      "entidades_detectadas": [
        "Susana",
        "Marcelo Ranea"
      ]
    },
    {
      "frase": "El represor sujetó a Susana por la nuca y la apretó contra su pecho para silenciarla.",
      "entidades_detectadas": [
        "Susana"
      ]
    },
    {
      "frase": "No fue un abrazo consolador; fue un acto de represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de la marcha, regresamos a la agencia TELAM (ubicada en Bolívar).",
      "entidades_detectadas": [
        "Bolívar"
      ]
    },
    {
      "frase": "Revelé las fotos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre ellas, la de la represión y la de la confrontación entre Susana y Galone.",
      "entidades_detectadas": [
        "Galone",
        "Susana"
      ]
    },
    {
      "frase": "Se la mostré a mi jefe, quien dudó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras él consultaba con el director (el Coronel de Piano), me copié la foto, que era una impresión en papel con base de cartón.",
      "entidades_detectadas": [
        "Coronel de Piano"
      ]
    },
    {
      "frase": "Como aún estaba húmeda, la pegué a un armario para que se secara.",
      "entidades_detectadas": []
    },
    {
      "frase": "El subjefe de fotografía me llamó y tuve que presentarme ante el Coronel de Piano, quien me reprendió por haber tomado esa foto y me prohibió que se publicara.",
      "entidades_detectadas": [
        "Coronel de Piano"
      ]
    },
    {
      "frase": "Esto ocurrió alrededor del 4 o 5 de octubre de 1982, después de Malvinas.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "La dictadura ya estaba en sus últimos meses, pero la represión contra las Madres era intensa.",
      "entidades_detectadas": [
        "Madres"
      ]
    },
    {
      "frase": "Era un momento crucial de resistencia democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, incluso fuera de mi horario laboral, registraba las marchas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sentía la necesidad de apoyar a las madres y documentar lo que sucedía.",
      "entidades_detectadas": [
        "sucedía",
        "Sentía"
      ]
    },
    {
      "frase": "El material que yo tomé no se publicó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo se publicaron algunas fotos de mis compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al día siguiente, escuché a Magdalena Ruíz (una gran periodista ya fallecida) en la radio, comentando sobre la foto de portada de Clarín, tomada por Marcelo Ranea.",
      "entidades_detectadas": [
        "Magdalena Ruíz",
        "Clarín",
        "Marcelo Ranea"
      ]
    },
    {
      "frase": "Ella la describió como un encuentro conmovedor entre una policía y una madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la foto mostraba la represión, no un abrazo consolador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Susana estaba siendo silenciada.",
      "entidades_detectadas": [
        "Susana"
      ]
    },
    {
      "frase": "Sentí una profunda desilusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La foto era una farsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guardé mi foto durante 40 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso cuando se realizó una exposición de reporteros gráficos en 1983 (ya con Alfonsín en el gobierno),  hice una copia de mi foto para la muestra.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Pero esa copia también desapareció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras una semana,  me seguían a todas partes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente,  me secuestraron, me llevaron a un centro clandestino de detención y me interrogaron durante horas.",
      "entidades_detectadas": [
        "detención"
      ]
    },
    {
      "frase": "Me preguntaban sobre mi trabajo en TELAM y si estaba vinculado con las Madres.",
      "entidades_detectadas": [
        "Madres"
      ]
    },
    {
      "frase": "—Jorge, tu testimonio es crucial para entender lo que sucedió.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Tu trabajo, el de otros reporteros gráficos y periodistas, arriesgando sus vidas para informar, es parte fundamental de nuestra historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Así es, Mauro.",
      "entidades_detectadas": [
        "Así",
        "Mauro"
      ]
    },
    {
      "frase": "La imagen, aunque quieran manipularla, siempre muestra la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El trabajo de la prensa es fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, el relato de Magdalena Ruiz tergiversó la realidad.",
      "entidades_detectadas": [
        "Magdalena Ruiz"
      ]
    },
    {
      "frase": "Afortunadamente, existen otros registros que muestran lo que realmente ocurrió.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Jorge, te mando un abrazo enorme.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Gracias por tu testimonio.",
      "entidades_detectadas": []
    },
    {
      "frase": "(11:00 am, Noticias en Radio 10)\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Malvinas",
    "Sentía",
    "Hablamos de Pepe Mateo",
    "Galone",
    "Marcelo Ranea",
    "Susana Leguía",
    "Había",
    "Sentí",
    "llegó",
    "Magdalena Ruiz",
    "Mauro",
    "Leguía",
    "Abuelas de Plaza de Mayo",
    "Costeña",
    "Coronel de Piano",
    "Santillán",
    "Buenos días",
    "detención",
    "Plaza de los Dos Congresos",
    "Resulta",
    "Bolívar",
    "Magdalena Ruíz",
    "Jorge Galone",
    "Jorge Sánchez",
    "Capturé",
    "Susana",
    "Después",
    "Lamentablemente",
    "Éramos",
    "Madres",
    "Alfonsín",
    "Jorge",
    "Seguí",
    "Así",
    "Plaza Colón"
  ]
}