{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Represivos que se vivieron en la Plaza de los Dos Congresos, que desgraciadamente terminaron con un reportero gráfico como víctima.",
      "entidades_detectadas": [
        "Plaza de los Dos Congresos"
      ]
    },
    {
      "frase": "Afortunadamente, ya salió de lo peor de ese brutal ataque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante destacar el rol trascendental que tienen los fotógrafos y reporteros gráficos en la construcción del relato y de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos de Pepe Mateo y de lo que significó aquella foto de Costeq y Santillán, pero hoy nos centramos en la dictadura.",
      "entidades_detectadas": [
        "Pepe Mateo",
        "Costeq y Santillán"
      ]
    },
    {
      "frase": "Existe una foto emblemática de la dictadura militar que muestra cómo se construyó una *fake news* a partir de una imagen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una imagen es parte de una secuencia, y el reportero elige qué foto publicar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una foto fue tapa de *Clarín* y se transformó en un emblema para mostrar, supuestamente, la conmiseración y la ternura de un agente policial (creo que era un médico o policía) con una manifestante.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "En ese entonces, no sabíamos bien de qué se trataba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era Susana Leguía, presente en una de las marchas por la vida en 1982.",
      "entidades_detectadas": [
        "Susana Leguía"
      ]
    },
    {
      "frase": "La foto mostraba a un miembro de las fuerzas militares abrazando a la mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la secuencia completa mostraba otra cosa: a la mujer, Susana Leguía, reclamándole a Jorge Galán, ese militar represor, junto con otras madres y abuelas de desaparecidos.",
      "entidades_detectadas": [
        "Jorge Galán",
        "Susana Leguía"
      ]
    },
    {
      "frase": "(La secuencia completa está en nuestro YouTube, 100 raya 10).",
      "entidades_detectadas": []
    },
    {
      "frase": "La foto publicada en *Clarín* (a la izquierda) fue tomada por el reportero gráfico Jorge Sánchez, quien trabajaba en Télam durante la dictadura militar.",
      "entidades_detectadas": [
        "Jorge Sánchez",
        "Clarín",
        "Télam"
      ]
    },
    {
      "frase": "Jorge, ¿cómo estás?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Buenos días, Mauro.",
      "entidades_detectadas": [
        "Buenos días",
        "Mauro"
      ]
    },
    {
      "frase": "Saludo a la mesa y a todos los oyentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por atendernos en un día tan especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagino que llevabas el rollo con el resto de las imágenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antiguamente, el proceso era distinto: había que revelar el rollo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, con una tarjeta de memoria, es todo más sencillo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuéntanos cómo fue aquella secuencia y lo que viviste después de llegar a la redacción con el rollo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Mauro, fue una historia larga, dividida en tres partes.",
      "entidades_detectadas": [
        "Bueno",
        "Mauro"
      ]
    },
    {
      "frase": "Primero, cubrir la marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuimos tres reporteros gráficos de Télam, agencia intervenida por el Coronel de Piano (lo menciono porque era época militar).",
      "entidades_detectadas": [
        "Télam",
        "Coronel de Piano"
      ]
    },
    {
      "frase": "Nos distribuimos durante la marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me acercaba mucho a los personajes con un lente de 35 mm (para los que entienden de fotografía, hay que estar muy cerca para que no queden muy pequeños).",
      "entidades_detectadas": []
    },
    {
      "frase": "Los otros dos reporteros usaban lentes más largos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuve frente a las Madres.",
      "entidades_detectadas": [
        "Estuve",
        "Madres"
      ]
    },
    {
      "frase": "Ellas encararon, y hubo caballos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esa marcha, el Coronel de Piano secuestró casi todo mi material fotográfico, negativos que se recuperaron hace poco.",
      "entidades_detectadas": [
        "Coronel de Piano"
      ]
    },
    {
      "frase": "Curiosamente, los habían archivado con una fecha distinta para que no se encontraran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace unos años, buscando material de un partido de fútbol, ¡encontraron parte de mi trabajo fotográfico!",
      "entidades_detectadas": []
    },
    {
      "frase": "Siguiendo con el relato, las madres estaban juntas, pero se separaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los caballos las empujaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo seguía a Susana Leguía a unos dos o tres metros.",
      "entidades_detectadas": [
        "Susana Leguía"
      ]
    },
    {
      "frase": "Ellas pasaron la valla de caballos y bajaron por el costado de la Casa Rosada y el Ministerio de Economía, hasta la Avenida de Mayo.",
      "entidades_detectadas": [
        "Avenida de Mayo",
        "Casa Rosada",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Llegué a la agencia, que en ese momento estaba en Bolívar.",
      "entidades_detectadas": [
        "Bolívar"
      ]
    },
    {
      "frase": "Las madres llegaron a la avenida y se encontraron con Jorge Galán (desconozco su cargo, si era comisario o no).",
      "entidades_detectadas": [
        "Jorge Galán"
      ]
    },
    {
      "frase": "Susana lo encaró y le gritó por su hijo.",
      "entidades_detectadas": [
        "Susana"
      ]
    },
    {
      "frase": "Marcelo Ranea, otro reportero gráfico (ya fallecido), también estaba allí tomando imágenes.",
      "entidades_detectadas": [
        "Marcelo Ranea"
      ]
    },
    {
      "frase": "Este represor agarró a la madre por la nuca y la apretó contra su pecho para callarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue un abrazo de contención, sino un intento de silenciarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguimos con la marcha y regresé a la agencia caminando, porque habíamos perdido el auto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya en la agencia, revelé todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imprimí la foto que ven y otras más (la de la represión con los caballos).",
      "entidades_detectadas": []
    },
    {
      "frase": "Se la entregué a mi jefe de fotografía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él la vio, demoró, y subió a mostrársela al director, el Coronel de Piano.",
      "entidades_detectadas": [
        "Coronel de Piano"
      ]
    },
    {
      "frase": "Estábamos en la planta baja, y la redacción estaba en el primer piso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El jefe tardaba, así que, por precaución, copié la fotografía (eran de papel con base de cartón, que se secaban en una máquina de chapa).",
      "entidades_detectadas": []
    },
    {
      "frase": "Mojada aún, la puse sobre unos armarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cartón se pegó al techo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, el subjefe de fotografía me dijo que había un problema y que debía ir a ver al director, el Coronel de Piano.",
      "entidades_detectadas": [
        "Coronel de Piano",
        "fotografía me"
      ]
    },
    {
      "frase": "En el cuarto piso, me recriminó haber hecho esa foto, diciendo que yo trabajaba para la agencia, no para las Madres.",
      "entidades_detectadas": [
        "Madres"
      ]
    },
    {
      "frase": "Esto ocurrió después de Malvinas, alrededor del 4 o 5 de octubre de 1982.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "La dictadura estaba en su recta final, pero la represión era tremenda, especialmente contra las Madres y sus marchas.",
      "entidades_detectadas": [
        "Madres"
      ]
    },
    {
      "frase": "Era peor porque éramos conscientes de lo que había pasado en 1976 y 1977.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas veces iba a las marchas fuera de mi horario de trabajo, como apoyo a las Madres.",
      "entidades_detectadas": [
        "Madres"
      ]
    },
    {
      "frase": "El Coronel de Piano me dijo que esa foto no debía ser publicada, amenazándome a mí y a mi familia.",
      "entidades_detectadas": [
        "Coronel de Piano"
      ]
    },
    {
      "frase": "La foto no se publicó en la agencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo se publicó algo del material de mis compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al día siguiente, escuché a Magdalena Ruiz Guiñazú en la radio, diciendo que la foto del año de *Clarín*, tomada por Marcelo Ranea, mostraba un encuentro entre la policía y la madre, un momento de consuelo.",
      "entidades_detectadas": [
        "Clarín",
        "Magdalena Ruiz Guiñazú",
        "Marcelo Ranea"
      ]
    },
    {
      "frase": "Pero la foto mostraba lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Regresé a la agencia, desilusionado.",
      "entidades_detectadas": [
        "Regresé"
      ]
    },
    {
      "frase": "Como era uno de los primeros en llegar, fui al armario, recuperé la foto, la guardé en un sobre y la llevé a mi casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La guardé durante 40 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1983, con Alfonsín,  para una muestra de reporteros gráficos, hice una copia ampliada de la foto.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "La pusieron junto a la de Marcelo Ranea.",
      "entidades_detectadas": [
        "Marcelo Ranea"
      ]
    },
    {
      "frase": "Al día siguiente, mi foto desapareció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una semana después, un auto me seguía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me subieron a un auto, me llevaron a un centro clandestino de detención y me interrogaron durante 8 o 10 horas.",
      "entidades_detectadas": [
        "detención"
      ]
    },
    {
      "frase": "Me preguntaron si trabajaba para las Madres o si tenía algo que ver con ellas.",
      "entidades_detectadas": [
        "Madres"
      ]
    },
    {
      "frase": "Mauro:  Tu testimonio es muy representativo.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Evocamos el comienzo de la dictadura cívico-militar y homenajeamos a los reporteros gráficos y periodistas que arriesgaron sus vidas para dar testimonio de lo que ocurría.",
      "entidades_detectadas": []
    },
    {
      "frase": "El relato de Magdalena Ruiz Guiñazú cambió la realidad del momento.",
      "entidades_detectadas": [
        "Magdalena Ruiz Guiñazú"
      ]
    },
    {
      "frase": "Afortunadamente, tu trabajo nos permite ver lo que realmente ocurrió en esa tarde de octubre de 1982.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, te mando un abrazo enorme y agradezco tu testimonio.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Jorge Sánchez, reportero gráfico de Télam durante la dictadura militar, es el autor de una secuencia que nunca se vio completa: una madre en una marcha contra la dictadura, no abrazada por contención, sino para evitar que gritara.",
      "entidades_detectadas": [
        "Jorge Sánchez",
        "Télam"
      ]
    },
    {
      "frase": "11 en punto de la mañana, noticias en Radio 10.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Malvinas",
    "Hablamos de Pepe Mateo",
    "Afortunadamente",
    "Ellas",
    "Magdalena Ruiz Guiñazú",
    "Marcelo Ranea",
    "Susana Leguía",
    "Ministerio de Economía",
    "Mauro",
    "Coronel de Piano",
    "Estuve",
    "Llegué",
    "Avenida de Mayo",
    "Buenos días",
    "Costeq y Santillán",
    "fotografía me",
    "Jorge Galán",
    "detención",
    "Plaza de los Dos Congresos",
    "Bolívar",
    "Casa Rosada",
    "Télam",
    "Jorge Sánchez",
    "Bueno",
    "Susana",
    "Regresé",
    "Madres",
    "El Coronel de Piano",
    "Luego",
    "Alfonsín",
    "Jorge"
  ]
}