{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La verdad es que hay pocos monólogos optimistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país está, como digo todas las noches, destrozado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vi a Alberto Fernández hablando; estaba inaugurando una canilla.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Está desmejorado, hinchado, horrible.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Parece otro hombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue la juramentación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra vez, Daniel Scioli jurando.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "La verdad es que uno puede encerrarse y aislarse si quiere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Cacho Castaña tiene una canción que dice: \"Si vieras qué triste está mi Argentina\".",
      "entidades_detectadas": [
        "Argentina",
        "Cacho Castaña"
      ]
    },
    {
      "frase": "Realmente, qué mal está la gente en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "La agresión y la tristeza son palpables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora yo pregunto: ¿nos quejamos solo por quejarnos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O hay motivos para hacerlo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Creo que es la primera vez en la Argentina, después de la dictadura militar, que hay un motivo para quejarse porque no hay horizonte.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La gente no vislumbra absolutamente nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un dólar que un día está a 234 pesos, otro día a 218.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un presidente que miente, que dice que los puertos y la construcción no dan abasto,  le pagan para mentir.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un país donde la violencia está enquistada en el Estado, porque aunque parezca mentira, todo esto que pasa con el avión, todo esto… tener que escuchar sobre Irán, después de la embajada de Israel, de la AMIA, tener que escuchar sobre Nisman, tener que escuchar que los iraníes desembarcan y están entre nosotros, y cuántos viajes hicieron.",
      "entidades_detectadas": [
        "Nisman",
        "Estado",
        "Irán",
        "AMIA",
        "Israel"
      ]
    },
    {
      "frase": "Y uno piensa: cuántos viajes hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te invade la incertidumbre, te agarra el miedo, porque ¿cuántas veces estuvieron estos tipos acá adentro?, ¿qué trajeron?, ¿qué está pasando?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque ahora, además de no saber qué futuro tenemos, no sabemos qué está planeando el gobierno con Cristina Fernández de Kirchner, porque como es un gobierno inestable y violento, porque La Cámpora es violenta, no sabemos qué puede pasar.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Si estos tipos vinieron a entrenarse para convertirnos definitivamente en otro Nicaragua, si vinieron a traer material bélico, si vinieron a entrenar comandos, si vinieron a dejar armas, porque nada bueno puede pasar cuando un avión es sospechoso.",
      "entidades_detectadas": [
        "Nicaragua"
      ]
    },
    {
      "frase": "Nada bueno puede pasar cuando nadie… Hoy había una rubia intentando explicar lo inexplicable, y hablaba del avión, que no… bueno, el cielo, cuando bajó y subió la emergencia sanitaria… un verso, ya no saben qué más decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y realmente, chicos, hace una semana que estoy mal con esto del avión, porque es como cuando sientes ruido en el jardín, ¿entienden?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sientes ruido y no ves a nadie, pero sabes que algo está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces te vas de nuevo a la cama y vuelves a sentir un ruido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dices: alguien está.",
      "entidades_detectadas": [
        "Dices"
      ]
    },
    {
      "frase": "Y yo creo que entre nosotros alguien está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que está Maduro, que está Irán, creo que está Putin, creo que está la escoria del mundo, llegó un avión a Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Irán",
        "Maduro",
        "Putin",
        "llegó"
      ]
    },
    {
      "frase": "Y encima con la anuencia del gobierno argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso mi monólogo de hoy es esto: el miedo a que pase algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo miedo a que pase algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, tengo miedo a que esto se convierta en una zona violenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, tengo miedo a que se desplome la economía —ya se fue, no hay más economía—, que el dólar se vaya a la mierda, la inflación a la mierda, y que un día nos levantemos todos pobres, porque ya convirtió a la mitad del país en pobre.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Pero lo que más miedo me da es que esto de empobrecer a la gente de la Argentina sea un plan preestablecido, al estilo maoísta.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ustedes saben que Mao destruyó todo para empezar de nuevo con todos en bicicleta.",
      "entidades_detectadas": [
        "Mao"
      ]
    },
    {
      "frase": "Y como está el chino [nombre omitido para evitar difamación], tengo mucho miedo de que este plan preestablecido de empobrecernos, porque no es casual que en el país de las vacas la gente se muera de hambre… Esto tiene que estar muy bien armado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la estrategia es ir empobreciendo a 100.000 personas y dándoles bonos para comprarles el voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un día vamos a ver y no nos vamos a dar cuenta —acuérdense lo que les digo—, 47 millones de bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos van a tener el control del país como lo tiene Maduro, como lo tienen los cubanos, como lo tienen los iraníes, y nos van a manejar con la violencia y el hambre.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Con hambre, el hombre no puede pensar ni tiene dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fíjense que el gobierno de Cristina Fernández de Kirchner nos ha robado la dignidad, porque acá no se habla de economía, se habla de dignidad.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "De a poco, en 20 años, nos fueron haciendo entregar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acuérdense que en el 2001 la gente golpeaba cacerolas, peleaba y gritaba \"¡Argentina, Argentina!\".",
      "entidades_detectadas": [
        "Argentina",
        "¡Argentina"
      ]
    },
    {
      "frase": "Hoy no se ve una sola bandera, porque hemos perdido la dignidad, hemos perdido las ganas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si una mujer sale con una cacerola a la esquina, hay otra que se mete y te puede agredir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces tenemos miedo a levantar la cabeza, porque este es un país donde los más altos son intimidados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos siendo permanentemente vigilados, controlados, asustados, encerrados en nuestras casas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy nadie sale porque le tiene miedo a los piqueteros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si vamos a la Plaza de Mayo, viene alguien y te agrede.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Entonces la gente común, la de todos los días, podemos decir la gente gris y cobarde, tiene miedo de salir a pelear por sus derechos, que nos han robado los Kirchner, La Cámpora.",
      "entidades_detectadas": [
        "Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Y despacio, con mentiras y estupideces, las estupideces del presidente y las mentiras de Cristina, nos van llevando, nos van llevando a un país anestesiado, sin darnos cuenta, a un país de tinieblas, de hambre, de fábricas cerradas, de empresas que se las toman, un país sin marcas, un país sin disfrute, un país sin risa ni sonrisa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hemos perdido hasta el erotismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hablaba con un médico y me decía que la gente ya no se erotiza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente tiene relaciones sexuales, pero no se erotiza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el erotismo es un arte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el arte del tiempo, de la caricia, del desnudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, la gente lo hace como una necesidad fisiológica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se acabó la seducción, la atracción, la risa, la sonrisa, el diálogo, las mesas de café con amigos, las anécdotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un país donde hace 20 años que no hay anécdotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única anécdota que se cuenta en la mesa es cuánto subió la nafta y el gasoil, cuánto está el dólar, cuánto cobras, si te alcanza, si fuiste a paritarias.",
      "entidades_detectadas": [
        "cuánto subió"
      ]
    },
    {
      "frase": "Eso es todo lo que tenemos como diálogo entre argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina era otra cosa.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Era un país donde nos juntábamos a reírnos en la mesa de café, a bromear con el que llegaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, el que llega dice: \"No me jodan, porque me echaron del trabajo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se perdieron las ganas de vivir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que Cristina Kirchner está en el poder, con su marido e hijos, los argentinos no vivimos, sobrevivimos, somos autómatas.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Lo único que queremos hacer es trabajar y tratar de no caer en la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luchamos para no caer en la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy estaba con mi mujer y creo que uno de los chicos de la Nación dijo que todos los días caen 28.000 argentinos en la pobreza; 2800 según la UCA.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Ahí está, 2800 caen en la línea de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le dije: \"Menos mal que no estoy\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no cantemos victoria porque hoy somos figuras de la televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en esa lista vamos a estar todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la idea de Cristina Kirchner, Maduro e Irán es llevarnos a todos debajo de la línea de pobreza.",
      "entidades_detectadas": [
        "Maduro",
        "Irán",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y cuando un hombre cae debajo de la línea de pobreza, no tiene fuerza ni para golpear una cacerola y ya es tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya no se están dominando y poniendo la pata encima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los políticos votan tres estupideces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la gran cagada, el avión con iraníes, los espías dentro de la Argentina, la muerte de Nisman, la Embajada de Israel, la AMIA, no se investiga a nadie.",
      "entidades_detectadas": [
        "Nisman",
        "AMIA",
        "iraníes",
        "la Argentina"
      ]
    },
    {
      "frase": "Los juzgados y los jueces investigan si pisaste la línea blanca para hacerte una multa o si dijiste —como me contaba hoy alguien—  que se pasan haciendo multas a los canales cuando los periodistas insultamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso están los observatorios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque además de todo, nos enchufaron los observatorios de medios, nada menos que con Miriam Lewin.",
      "entidades_detectadas": [
        "Miriam Lewin"
      ]
    },
    {
      "frase": "Los observatorios [término omitido para evitar difamaciones].",
      "entidades_detectadas": []
    },
    {
      "frase": "Y está el ENACOM.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ENACOM, aplicando multas, todo el día, aplicando multas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos cortaron la libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos robaron la libertad de palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vas a hacer teatro te mandan a las feministas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando haces tele te mandan a ENACOM.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ponen a los militantes de La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "El ministerio del pensamiento único.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos tenemos que pensar igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de a poco nos fueron cortando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a los chicos no les enseñan historia, pero sí a usar el lenguaje inclusivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los chicos no saben un carajo de historia, pero dicen \"los nenes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Los nenes, los pibes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con ese tipo que dice \"los pibes\", que cobra 300.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los chicos no van al colegio hace cuatro años, a nadie le importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nadie le importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los chicos escriben como si una gallina con la pata sucia hubiera arañado el cuaderno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando hay frío no hay clase, porque no hay gas para los colegios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sí hay plata para La Cámpora y los ministerios de La Cámpora, y los millones que se reparten.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Por eso les digo: no se dan cuenta, están tan idiotas que no se dan cuenta de que nos están fundiendo la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Nos están destruyendo, ya está destruida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya bajan aviones con iraníes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora ya es medio tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es cuestión de meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es cuestión de elecciones el año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ser mañana, puede ser pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjese, de ayer a hoy ya venía un avión a rescatar a los [término omitido para evitar difamaciones].",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya es tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando nos queramos dar cuenta no salimos más, como le pasó a los venezolanos en manos de ese traidor tirano de mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos traidores y tiranos de mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno te miente por un lado, haciéndose el idiota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la otra te lo enchufa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tarde, no digan que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca les hablé así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hablemos del año que viene quién va a estar… a lo mejor el que no va a estar soy yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo mejor no va a estar ninguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a lo mejor ya no se va a poder hablar más.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Daniel Scioli",
    "Irán",
    "Putin",
    "La Cámpora",
    "llegó",
    "Israel",
    "iraníes",
    "Miriam Lewin",
    "Kirchner",
    "Nisman",
    "Cristina Fernández de Kirchner",
    "Estado",
    "La Argentina",
    "cuánto subió",
    "Está",
    "Cristina Kirchner",
    "AMIA",
    "Nación",
    "Argentina",
    "Sientes",
    "Ustedes saben",
    "Ellos",
    "Mao",
    "Cristina",
    "Plaza de Mayo",
    "Después",
    "¡Argentina",
    "Fíjese",
    "la Argentina",
    "¿",
    "Nicaragua",
    "Maduro",
    "Acuérdense",
    "Dices"
  ]
}