{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hace 48 horas que en Argentina se desarrolla el Congreso, donde los diputados discuten un proyecto de ley que, hasta anoche, desconocían.",
      "entidades_detectadas": [
        "Congreso",
        "Argentina",
        "desconocían"
      ]
    },
    {
      "frase": "Es decir, lo debaten a ciegas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro del recinto, la situación es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuera del Congreso, se manifiestan personas que consideran que este proyecto de ley, impulsado por el gobierno, cede el país y generará una miseria planificada.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Como consecuencia de las protestas, hubo represión: manifestantes, mujeres, militantes políticos y periodistas fueron reprimidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más de 20 periodistas resultaron heridos con balas de goma, afectados por gas pimienta, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación, ocurrida en las últimas 48 horas, continuará en el Congreso Nacional.",
      "entidades_detectadas": [
        "Congreso Nacional"
      ]
    },
    {
      "frase": "Mientras tanto, abundan los discursos, pero quiero destacar uno en particular: el de Miguel Ángel Pichetto, un personaje clave, lamentablemente, en este tipo de debates.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto"
      ]
    },
    {
      "frase": "Su importancia radica en que lidera un bloque cuyos votos pueden inclinar la balanza a favor o en contra de la aprobación del proyecto, tanto en su totalidad como en sus artículos individuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Pichetto declaró lo siguiente:  \"En segundo lugar, nuestro bloque no permitirá que se interrumpa la labor de un poder del Estado.",
      "entidades_detectadas": [
        "Ayer",
        "Estado",
        "Pichetto"
      ]
    },
    {
      "frase": "Lamentamos profundamente… (Aquí interrumpió para pedir silencio a los presentes que aplaudían).",
      "entidades_detectadas": []
    },
    {
      "frase": "No aplaudan, por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parecen estar en una fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejen de aplaudir.",
      "entidades_detectadas": [
        "Dejen"
      ]
    },
    {
      "frase": "A quienes desean colaborar con la aprobación de la ley, les pido que impidan que las críticas externas entorpezcan el proceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la jerga de la Cámara, muchachos, el oficialismo controla el discurso de la oposición.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Permitamos que se desarrollen las cuestiones de privilegio y luego avancemos con el debate de la ley\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Posteriormente, Pichetto, haciendo caso omiso a los acontecimientos externos (represión, agresiones a periodistas, etc.), afirmó: \"Chicos, inexpertos en la defensa de la libertad, así es como se aprueba una ley.",
      "entidades_detectadas": [
        "Chicos",
        "Pichetto"
      ]
    },
    {
      "frase": "Dejen que la oposición hable para que podamos votar rápidamente y aprobar esta ley\".",
      "entidades_detectadas": [
        "Dejen"
      ]
    },
    {
      "frase": "Sin embargo, continuó diciendo: \"No sean ingenuos si votan esta ley, porque la ingenuidad radica en aprobarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "El apoyo a esta ley es de ingenuos, de quienes se dejan influir por los lobbies, por quienes financian cada artículo y cada discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos ante un Parlamento tarifado y una ley tarifada, no como la denomina el Presidente, ‘mi ley’, sino una ley impulsada por diputados corruptos.",
      "entidades_detectadas": [
        "Presidente",
        "Parlamento"
      ]
    },
    {
      "frase": "Cada artículo presentado por el Ejecutivo tiene un interés económico detrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una ingenuidad votar esta ley, desde la primera hasta la última letra, y colaborar con el gobierno en su aprobación, bajo el pretexto de que se puede mejorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay forma de mejorar ni esta ley ni el Decreto de Necesidad y Urgencia que el gobierno se niega a tratar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es ingenuo votar una ley tan amplia que delega facultades en casi todas las materias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver qué resulta finalmente, pero el dictamen que se tratará (y que luego se modificará) abarca facultades delegadas en materia económica, financiera, fiscal, previsional, de seguridad, de salud, tarifaria y administrativa.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "¿Se eliminarán algunas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas son graves.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una ingenuidad privatizar empresas públicas como la Administración General de Puertos, Aerolíneas Argentinas, Correo Argentino, Aguas Argentinas, Intercargo, empresas del Banco Nación, playas ferroviarias y el Polo Tecnológico de Constituyentes.",
      "entidades_detectadas": [
        "Aguas Argentinas",
        "Polo Tecnológico de Constituyentes",
        "Correo Argentino",
        "Administración General de Puertos",
        "Intercargo",
        "Aerolíneas Argentinas",
        "Banco Nación"
      ]
    },
    {
      "frase": "Privatizar el Banco Nación es una verdadera ingenuidad.",
      "entidades_detectadas": [
        "Privatizar el Banco Nación"
      ]
    },
    {
      "frase": "Lo mismo que privatizar Nucleoeléctrica Argentina y ARSAT.",
      "entidades_detectadas": [
        "Nucleoeléctrica Argentina",
        "ARSAT"
      ]
    },
    {
      "frase": "Es una ingenuidad eliminar el límite a la sostenibilidad de la deuda, lo que implica que el Congreso deberá autorizar cualquier deuda en dólares, incluso según el borrador que circuló.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Es una ingenuidad prohibir a los funcionarios públicos tener actividad política partidaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Van a votar que ustedes mismos no puedan tener actividad política partidaria?",
      "entidades_detectadas": [
        "¿Van"
      ]
    },
    {
      "frase": "Es una ingenuidad derogar la Ley de Defensa de la Competencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley también implica eso y no lo están diciendo.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Se deroga la Ley de Defensa de la Competencia y se crea una nueva.",
      "entidades_detectadas": [
        "Ley de Defensa de la Competencia"
      ]
    },
    {
      "frase": "Se retiró el artículo que permitía al presidente convalidar monopolios, pero el mismo día que se negoció su eliminación, el presidente designó a las tres personas a cargo de la Comisión Nacional de Defensa de la Competencia.",
      "entidades_detectadas": [
        "Comisión Nacional de Defensa de la Competencia"
      ]
    },
    {
      "frase": "Por lo tanto, ya no lo necesita él, sino las tres personas que nombró.",
      "entidades_detectadas": [
        "nombró"
      ]
    },
    {
      "frase": "Es una ingenuidad acompañar a este gobierno en su política de jubilaciones y en su política de derechos de exportación, que supuestamente saldrán de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni hablar del traspaso del Fondo de Garantía de Sustentabilidad al Tesoro, para que pueda rematar las acciones del Estado en empresas clave.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Otro punto criticable es el capítulo sobre semillas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley incluye la adición a una Convención Internacional sobre semillas de 1991 que, básicamente, prohíbe a los agricultores reutilizar sus semillas.",
      "entidades_detectadas": [
        "La ley",
        "Convención Internacional"
      ]
    },
    {
      "frase": "Este capítulo beneficia a las corporaciones semilleras, que además se quedaron con el Instituto Nacional de Semillas colocando a su presidente.",
      "entidades_detectadas": [
        "Instituto Nacional de Semillas"
      ]
    },
    {
      "frase": "Es una ingenuidad liberar la exportación de hidrocarburos, permitiendo la venta de todos los hidrocarburos y eliminando la idea de que la prioridad es satisfacer las necesidades del país antes de exportar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien exportar genera dólares, no debe ser libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una ingenuidad votar el capítulo de Seguridad, que aumenta las penas por resistencia a la autoridad, habilita la doctrina Chocobar (que permite matar ante la sospecha de robo) y prohíbe los bloqueos a las empresas.",
      "entidades_detectadas": [
        "Chocobar"
      ]
    },
    {
      "frase": "Es una ingenuidad permitir que las concesiones de obra pública puedan ser perpetuas, que el Estado deba garantizar su rentabilidad y que se eliminen los organismos de control.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es una ingenuidad el régimen de incentivos para grandes inversiones, que reduce las ganancias, los exime de impuestos a la importación, los exime de pagar derechos de exportación después de tres años, prohíbe las restricciones de importación y exportación, los libera del régimen cambiario y les otorga estabilidad tributaria por 30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "En verdad, es una ingenuidad votar esta ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Disculpen las palabras, no son mías, sino del personaje clave para la aprobación o rechazo de esta ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos dicen que esto es un ejemplo de la política argentina; yo no lo creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiera que definir qué intereses representa, está claro que no son los de su provincia, Río Negro, ni los del país.",
      "entidades_detectadas": [
        "Río Negro"
      ]
    },
    {
      "frase": "Si todo esto se aprueba, será muy difícil revertirlo, podría llevar muchos años, si es que fuera posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también es una advertencia para quienes piensan que, si se aprueba, el peronismo volverá y revertirá todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuidado con eso, llevo muchos años intentando revertir lo que sucedió en los 90 y no se ha logrado completamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, esto es lo que sucede hoy en el Congreso: un oficialismo represivo y un grupo de colaboradores a quienes no les importa la represión y que ayudan al gobierno a aprobar rápidamente esta ley con todas sus implicaciones.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "No sean ingenuos y no voten esta ley\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Dejen",
    "Pichetto",
    "Chicos",
    "nombró",
    "Otro",
    "Parlamento",
    "Aerolíneas Argentinas",
    "Disculpen",
    "Comisión Nacional de Defensa de la Competencia",
    "Río Negro",
    "Estado",
    "¿Van",
    "Privatizar el Banco Nación",
    "Miguel Ángel Pichetto",
    "Convención Internacional",
    "Instituto Nacional de Semillas",
    "Argentina",
    "Algunos",
    "Ayer",
    "La ley",
    "Administración General de Puertos",
    "Presidente",
    "Correo Argentino",
    "Intercargo",
    "ARSAT",
    "Banco Nación",
    "Polo Tecnológico de Constituyentes",
    "Aguas Argentinas",
    "Nucleoeléctrica Argentina",
    "Habrá",
    "¿",
    "Cámara",
    "Ley de Defensa de la Competencia",
    "Congreso Nacional",
    "Chocobar"
  ]
}