{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Justificar la violación de mujeres desde el Ministerio de las Mujeres.",
      "entidades_detectadas": [
        "Ministerio de las Mujeres"
      ]
    },
    {
      "frase": "No puedo dejar de pensar en la víctima, esa joven de 20 años que, según los videos, intentó defenderse de sus atacantes sin éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como mujer, no me atrevo a imaginar el sufrimiento físico y psicológico de ser presa de la agresión sexual de seis cobardes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ministra Gómez Alcorta, ¿ni siquiera se lo preguntó?",
      "entidades_detectadas": [
        "Ministra Gómez Alcorta",
        "¿"
      ]
    },
    {
      "frase": "¿No sintió empatía por esa joven que podría ser su hija y que ahora tendrá su vida marcada por estos criminales?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Porque, ¿sabe qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si usted se hubiera puesto en su lugar, difícilmente habría pronunciado —ni escrito— las palabras que minimizan la gravedad de sus actos al decir que estos tipos “no son monstruos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, Ministra.",
      "entidades_detectadas": [
        "Ministra"
      ]
    },
    {
      "frase": "Su hermano, su vecino, su padre, su amigo, su compañero de trabajo… miles de hombres no son así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a esos usted los está discriminando, metiéndolos a todos en el mismo saco para reducir la responsabilidad de quienes sí son como estos energúmenos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué contorsión de la perspectiva de género la ministra del área terminó como aliada de los violadores?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Alguien me lo puede explicar?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, Ministra, no son monstruos ni bestias.",
      "entidades_detectadas": [
        "Ministra"
      ]
    },
    {
      "frase": "Es peor: decidieron serlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el gobierno decida que los delincuentes no merecen castigo, abandonando a las víctimas una y otra vez, no significa que el resto hayamos olvidado las leyes que regulan la convivencia social y protegen los derechos y la integridad física de cada persona, como la de esa joven a la que usted está abandonando con sus palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pregunto si también piensa que los talibanes que secuestran mujeres, Ricardo Barrera o Fabián Tablado, son solo varones socializados en sus sociedades.",
      "entidades_detectadas": [
        "Ricardo Barrera"
      ]
    },
    {
      "frase": "Así vamos sabiendo a qué atenernos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sepa que dos de los seis agresores que violaron a la joven en Palermo fueron expulsados de una agrupación kirchnerista a la que pertenecían por, según informaron, ejercer una de las formas de violencia de género más extremas.",
      "entidades_detectadas": [
        "Palermo",
        "Sepa"
      ]
    },
    {
      "frase": "Fíjese que usted también quedó lejos de sus propios compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre quienes justificaron o banalizaron este ataque, o culparon a la víctima, también está el periodista Fabián Azzaro, a quien numerosas voces piden la renuncia por afirmar frívolamente que quizás ella lo quiso y luego se arrepintió.",
      "entidades_detectadas": [
        "Fabián Azzaro"
      ]
    },
    {
      "frase": "Seis hombres la agredieron, turnándose.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras dos tocaban la guitarra, los demás se turnaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también está el caso de Alberto Samid, condenado por asociación ilícita, quien ante el caso propuso reabrir los prostíbulos para terminar con las violaciones.",
      "entidades_detectadas": [
        "Alberto Samid"
      ]
    },
    {
      "frase": "Todos varones socializados en esta sociedad, también estos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si varias personas, incluido el influencer Santiago Maratea, se preguntaron indignadas cómo podía seguir en su puesto un comunicador después de decir algo así, ¿qué cabe decir de una ministra de las Mujeres que termina poniéndose del lado de quienes agreden sexualmente a otra mujer y culpando a la sociedad por lo que hicieron seis depravados?",
      "entidades_detectadas": [
        "¿",
        "las Mujeres",
        "Santiago Maratea"
      ]
    },
    {
      "frase": "La ministra de las Mujeres realizó una peligrosa apología del delito con su comentario público.",
      "entidades_detectadas": [
        "las Mujeres"
      ]
    },
    {
      "frase": "Sus palabras no solo tienen consecuencias en la desprotección que emana permanentemente del Estado —que debería garantizar la seguridad de las personas y no lo hace—, sino que además son una incitación a que esto siga ocurriendo, y hasta un argumento que bien podría usar la defensa de cualquiera de estos miserables.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Con su criterio, los rugbiers que golpearon a golpes a Fernando Báez Sosa también deben ser varones socializados en esta sociedad.",
      "entidades_detectadas": [
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Con su criterio, todo da lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se culpa a la matriz cultural y listo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Licuar la responsabilidad de los individuos que cometen crímenes no solo atenta contra la juridicidad, sino que, sobre todo, les quita a las víctimas la posibilidad de justicia, de reparación moral, de consuelo, de humanidad, y representa una renuncia del Estado a sus propias atribuciones como árbitro máximo, desde el monopolio de la fuerza que ya no entendemos para qué lo tienen.",
      "entidades_detectadas": [
        "Estado",
        "Licuar"
      ]
    },
    {
      "frase": "Porque vivimos en un \"sálvese quien pueda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno se pregunta si queda espacio, después de poner en el mismo plano al que viola y al que no viola, para emprender acciones coherentes de protección a las mujeres en un país en el que se denuncian cada día 79 ataques sexuales, según las estadísticas oficiales del Ministerio de Seguridad, que además muestran un preocupante crecimiento en los últimos años: 23.213 agresiones en 2020, 16.618 en 2019 y 12.729 en 2018.",
      "entidades_detectadas": [
        "Ministerio de Seguridad"
      ]
    },
    {
      "frase": "Es decir, en tres años casi se duplicaron los ataques sexuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en cuanto a femicidios, este año ya arroja un incremento en las estadísticas con 54 muertes, es decir, un asesinato cada 26 horas y 43 niños que perdieron a sus madres, según La Casa del Encuentro.",
      "entidades_detectadas": [
        "La Casa del Encuentro"
      ]
    },
    {
      "frase": "Ministra, podría ser su hermana, su hija, su madre o usted misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se entiende con sus expresiones cómo encara la protección de las mujeres y sus derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí se entiende que ha encubierto a los violadores con sus palabras, que usted misma ha duplicado la injusticia, no solo ante el sufrimiento de la víctima —cosa que ya es aberrante—, sino ante todos los hombres de esta matriz cultural que jamás violarían a una mujer.",
      "entidades_detectadas": [
        "jamás violarían"
      ]
    }
  ],
  "entidades_mencionadas": [
    "No",
    "jamás violarían",
    "Ministra Gómez Alcorta",
    "Ministerio de las Mujeres",
    "¿No",
    "Estado",
    "las Mujeres",
    "Fabián Azzaro",
    "Santiago Maratea",
    "Sepa",
    "Seis",
    "Ministra",
    "Alberto Samid",
    "Licuar",
    "Palermo",
    "Fernando Báez Sosa",
    "Ricardo Barrera",
    "¿",
    "La Casa del Encuentro",
    "Ministerio de Seguridad",
    "Así"
  ]
}