{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mucha gente se está acostumbrando a la miseria en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Anoche, los medios de derecha demonizaron a los trabajadores que reclamaban por sus salarios.",
      "entidades_detectadas": [
        "Anoche"
      ]
    },
    {
      "frase": "La palabra \"huelga\" empieza a ser, para muchos, una mala palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este derecho, conquistado con sangre luego de décadas de lucha, está demonizado; cualquier persona repite lo que escucha en la televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un trabajador dice que quien trabaja en el aeropuerto no puede hacer huelga porque molesta; otro, que la maestra no puede hacerlo porque los chicos se quedan sin clases; otro, que el médico no puede porque hay que atender la salud; y otro, que los trabajadores del puerto no pueden porque necesitamos exportar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie puede hacer huelga; nadie puede ejercer el derecho a defender su salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginen cuánto será el salario en Argentina en esas condiciones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y muchos se van acostumbrando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace unos meses, Ariel Ijalad informó que el gobierno tenía almacenada en galpones la comida comprada por el gobierno de Alberto Fernández para distribuir entre los indigentes y las personas con ingresos inferiores a la línea de pobreza.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esa comida, nunca distribuida en su totalidad, estaba a punto de vencerse.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento hubo repercusión, pero ya no se habla de eso, o se habla poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poco después, UNICEF publicó un informe que decía que un millón de niños se acuestan sin comer.",
      "entidades_detectadas": [
        "UNICEF"
      ]
    },
    {
      "frase": "Eso era fácilmente deducible con una simple cuenta, además de la propia encuesta de UNICEF.",
      "entidades_detectadas": [
        "UNICEF"
      ]
    },
    {
      "frase": "Alberto Fernández tenía un 9% de indigencia según los ingresos (si ganas menos de cierta cantidad, eres indigente), lo que significa que ese dinero no alcanza para comprar los alimentos necesarios para una familia.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sin embargo, el gobierno de Fernández distribuía alimentos.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Seguramente no llegaba a todos, pero la mayoría de los que no tenían ingresos suficientes recibían ayuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "La actual ley no solo duplica la cantidad de indigentes por ingresos, sino que suspende la entrega de alimentos; de hecho, ya no se compran más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ariel Ijalad ha seguido este tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que aproximadamente uno de cada cinco argentinos no tiene qué comer, y nos acostumbramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vida sigue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las universidades ya no están tomadas, el tema ya no está en las noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las universidades fueron vaciadas; los profesores universitarios ganan entre un 30% y un 40% menos que el año pasado, y muchos buscan otro trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día de estos, encontraremos a algunos manejando taxis, diciendo: \"Antes trabajaba en la universidad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nos acostumbramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos de los principales hospitales del país tuvieron una reducción del 30%, 40% o hasta el 50% de su presupuesto estatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos, como el Hospital Garrahan, atienden niños, muchos con cáncer.",
      "entidades_detectadas": [
        "Hospital Garrahan"
      ]
    },
    {
      "frase": "Piensen un minuto lo que debe ser tener un hijo con cáncer; ahora piensen que nadie puede atenderlo porque no hay suficientes profesionales, ya que muchos se fueron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la vida sigue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos acostumbramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayor parte del ajuste se hizo sobre los jubilados, que ya ganaban poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sigue ajustando todos los meses debido a la inflación, y el bono, que es un tercio de las jubilaciones, es fijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los meses, los jubilados ganan un poco menos, y además les quitaron muchos medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos primero fueron sacados del descuento del 100% y pasados al 40%, y ahora fueron eliminados de la lista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede comprar Meprosol por PAMI.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "El Meprosol previene el cáncer, al evitar que un ácido pase del estómago al esófago, lo que con el tiempo genera cáncer.",
      "entidades_detectadas": [
        "Meprosol"
      ]
    },
    {
      "frase": "Muchos medicamentos que antes tenían un 100% de descuento ahora tienen un 40%, y la gente no puede comprarlos porque los medicamentos subieron mucho más que la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nos acostumbramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el principal tema en la agenda argentina, ¿pero de qué hablamos en los últimos días?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "De la victoria de Trump, de la disputa entre Cristina Fernández de Kirchner y Quintela.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Quintela",
        "Trump"
      ]
    },
    {
      "frase": "Ahora decimos que Cristina Fernández de Kirchner asumió.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hablamos del riesgo país, pero no del hambre ni de los niños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dejamos atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los miércoles, los jubilados siguen protestando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al principio, la televisión cubrió las protestas, pero ahora la mayoría de las imágenes provienen de las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La televisión lo dejó de lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que el gobierno, que dice abominar de los medios y no darles pauta, llegó a un acuerdo con ellos.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Ayer hubo represión en la marcha de los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos detenernos un momento y no acostumbrarnos, porque acostumbrarse es resignarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si te acostumbras y te resignas, gana este sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace mucho que no usamos la palabra \"resistencia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos la rebeldía de 2016 y 2017.",
      "entidades_detectadas": []
    },
    {
      "frase": "Media sociedad está resignada, acostumbrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acostumbrarse es terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miremos la represión a los jubilados ayer: jubilados que van del PAMI al Congreso a pedir ayuda, sin saber lo que es la atención del PAMI.",
      "entidades_detectadas": [
        "PAMI",
        "Congreso"
      ]
    },
    {
      "frase": "El PAMI es un ajuste como todos los demás.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "En el próximo programa escucharemos el testimonio de una jubilada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una vergüenza, una determinación de genocidio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exigimos una reunión inmediata con el interventor del PAMI.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Tenemos sus correos electrónicos, sus teléfonos y nuestras firmas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Profundizaremos las medidas, como se está haciendo en el interior del país, donde la situación es peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "El PAMI es nuestro; queremos dirigirlo y controlarlo.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Queremos que cese la intervención y organizaremos una protesta en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Nos da vergüenza que se tengan que defender solos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los elefantes marchan al ritmo del más lento, generalmente el más viejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberíamos vivir así, al ritmo del más vulnerable, deteniéndonos a ayudar cuando alguien se cae o se enferma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una antropóloga, cuyo nombre no recuerdo ahora, dijo que la civilización comenzó hace 12.000 o 15.000 años, cuando se encontró un fémur curado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo alguien que se quedó al lado del otro, lo ayudó a curarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa empatía es la civilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que estamos haciendo es incivilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hizo grande al ser humano es el trabajo en grupo; eso se está rompiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos antropólogos dicen que hay un cambio antropológico: el ser humano es más cruel y más estúpido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos hacer un esfuerzo para no acostumbrarnos y volver a resistir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos acostumbremos; tengamos el coraje y la dignidad de resistir.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Alberto Fernández",
    "UNICEF",
    "llegó",
    "Piensen",
    "Exigimos",
    "Cristina Fernández de Kirchner",
    "Sabemos",
    "Trump",
    "Fernández",
    "PAMI",
    "Algunos",
    "Argentina",
    "Ayer",
    "Profundizaremos",
    "Imaginen",
    "Quintela",
    "El Meprosol",
    "Hospital Garrahan",
    "¿",
    "Anoche",
    "El PAMI",
    "Cámara de Diputados"
  ]
}