{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Carolina Moisés, senadora nacional por la provincia de Jujuy, dialogó con Jorge Rial de Radio 10.",
      "entidades_detectadas": [
        "Jorge Rial de Radio 10"
      ]
    },
    {
      "frase": "**Rial:** Buenos días, Carolina.",
      "entidades_detectadas": [
        "Buenos días",
        "Carolina"
      ]
    },
    {
      "frase": "¿Cómo te va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días a todos los oyentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carolina, ¿cómo podemos titular esto?",
      "entidades_detectadas": [
        "¿",
        "Carolina"
      ]
    },
    {
      "frase": "¿Se quebró, se fracturó la bancada de Unión por la Patria en Jujuy?",
      "entidades_detectadas": [
        "Unión"
      ]
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Moisés:** Para nosotros, la formación del nuevo bloque \"Convicción Federal\" expresa la diversidad de pensamiento y la necesidad de un debate interno, no solo dentro de los bloques de Unión por la Patria, sino en todo el peronismo.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Convicción Federal"
      ]
    },
    {
      "frase": "Creemos que es momento de dejar de ocultar la realidad, de no silenciar las voces críticas y de empezar a construir un futuro programático que ofrezca una salida a los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estas propuestas debe existir el protagonismo del interior.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo por las circunstancias de los últimos meses —el \"discurso AMBA\", como lo llamamos— y el enfoque en los problemas de la provincia de Buenos Aires (políticos, económicos, sociales e institucionales)— sino también porque el Senado representa a las provincias.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Senado"
      ]
    },
    {
      "frase": "Por ello, Catamarca, La Rioja, Jujuy y San Luis hemos decidido conformar un nuevo bloque dentro del interbloque de Unión por la Patria.",
      "entidades_detectadas": [
        "Catamarca",
        "San Luis",
        "Jujuy",
        "Patria",
        "Unión",
        "La Rioja"
      ]
    },
    {
      "frase": "Necesitamos nuevas voces protagónicas en el debate público nacional y defender los intereses de nuestras provincias, que a menudo se ven eclipsados por las decisiones macro del bloque y el Partido Justicialista.",
      "entidades_detectadas": [
        "Partido Justicialista"
      ]
    },
    {
      "frase": "No es una ruptura, sino una expresión de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, nos definimos como opositores al gobierno de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Además"
      ]
    },
    {
      "frase": "Por eso decidimos permanecer dentro del interbloque de Unión por la Patria, que permite a cada bloque mantener su identidad, autoridades y metodología de trabajo, al tiempo que colabora en espacios más amplios como los interbloques.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Unión por la Patria tenía dos bloques (presididos por José Mayans y Juliana Di Tullio).",
      "entidades_detectadas": [
        "Unión",
        "Juliana Di Tullio",
        "José Mayans"
      ]
    },
    {
      "frase": "Ahora tendrá tres, el nuestro presidido por Fernando Salino de San Luis.",
      "entidades_detectadas": [
        "Fernando Salino de San Luis"
      ]
    },
    {
      "frase": "**Rial:**  Ustedes serán más independientes, ya que Mayans y Di Tullio siguen una línea más estructural del peronismo.",
      "entidades_detectadas": [
        "Ustedes",
        "Di Tullio",
        "Mayans"
      ]
    },
    {
      "frase": "Carolina,  parece que buscan un cierto despegue.",
      "entidades_detectadas": [
        "Carolina"
      ]
    },
    {
      "frase": "Si sus provincias requieren votar en contra del lineamiento peronista, ¿lo harían?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "**Moisés:** Sí, la diferenciación es clara.",
      "entidades_detectadas": [
        "Sí"
      ]
    },
    {
      "frase": "No tenemos ningún inconveniente con Mayans y Di Tullio, con quienes mantenemos excelentes relaciones y diálogo.",
      "entidades_detectadas": [
        "Mayans",
        "Di Tullio"
      ]
    },
    {
      "frase": "Pero ellos representan una parte del peronismo, el cristinismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner, como presidenta del partido, representa una facción.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Creemos que el peronismo es mucho más que el kirchnerismo, especialmente en el interior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Provincias como Jujuy, Salta y San Luis, con elecciones el 11 de mayo, necesitan construir propuestas ganadoras.",
      "entidades_detectadas": [
        "San Luis",
        "Salta",
        "Jujuy"
      ]
    },
    {
      "frase": "Hay una diferencia metodológica y aspiracional con el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos representar a la gente, comprender el voto por Milei y recuperar la confianza.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El kirchnerismo, que hoy domina el PJ, tiene un pensamiento estructurado, enfocado en el pasado, con metodologías que ya no funcionan,  basadas en imponer sin debatir.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Somos senadores independientes, elegidos por nuestros pueblos, y si bien representamos al peronismo, rechazamos el reduccionismo kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Rial:**  ¿El kirchnerismo es un escollo para el peronismo, incluso por encima de los intereses provinciales?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Moisés:** Hay muchos obstáculos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo debe recuperar su visión de vanguardia, su capacidad de comprender los problemas sociales y las aspiraciones de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo niega las redes sociales, el impacto de la tecnología y la participación juvenil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos perdido representatividad con las juventudes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El triunfo de Milei refleja la responsabilidad de la clase política en general, y del peronismo en particular, por su gobierno hasta 2015.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No negamos nuestras responsabilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos una nueva generación de dirigentes peronistas valiosos en todo el país, incluyendo Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Esto no es una disputa interna, sino la necesidad de recuperar la agenda, las iniciativas y los liderazgos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Rial:**  Mencionaste la provincia de Buenos Aires, donde hay una disputa entre el sector del peronismo representado por La Cámpora y el gobernador Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Qué rol juega Kicillof en este proceso?",
      "entidades_detectadas": [
        "Kicillof",
        "Qué"
      ]
    },
    {
      "frase": "**Moisés:** El rol principal de Axel Kicillof es gobernar la provincia de Buenos Aires, lo cual hace con fuerza, acompañando a la gente y proponiendo políticas públicas.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Políticamente, las consecuencias que vive el peronismo (el debate interno, la formación del nuevo bloque, la situación de las provincias) tienen que ver con la imposibilidad de un debate interno legítimo en la candidatura de Ricardo Quintela y la imposición de un solo sector.",
      "entidades_detectadas": [
        "Ricardo Quintela"
      ]
    },
    {
      "frase": "Esto genera reacciones, como la imposición de candidatos de La Cámpora en provincias donde se busca dividir para favorecer al radicalismo.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Axel Kicillof podría representar un recambio, pero también hay otras figuras.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "El problema es La Cámpora, que ha intoxicado al peronismo con una metodología dañina.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "**Rial:**  ¿Este nuevo bloque es el único que se formará?",
      "entidades_detectadas": [
        "¿Este"
      ]
    },
    {
      "frase": "¿Hay más pensamientos similares?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Moisés:**  Hay muchos con ideas parecidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que realmente genera problemas es La Cámpora, incluso más que Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Rompen las cosas en todos lados sin asumir las consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos escuchar a la gente, recalibrar nuestro rumbo y proponer como peronistas lo que debemos representar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente está cansada de nuestras peleas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No queremos pelear, queremos proponer, debatir y que se escuchen voces diferentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en la ley de reiterancia o reincidencia, coincidimos con la demanda ciudadana de mayor seguridad, y por eso la votaremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Rial:**  ¿No sería bueno que el próximo presidente sea de una provincia?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Moisés:**  Sería genial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo debe recuperar liderazgos,  y los liderazgos no se construyen de un día para el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos una red de dirigentes de nuestra generación (45-55 años) preparados para gobernar y generar una propuesta fuerte a nivel nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un peronismo moderno, propositivo, que comprenda desde la inteligencia artificial hasta los problemas de las rutas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema de las rutas en Argentina es enorme,  pero no es agenda mediática porque no afecta al AMBA.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La falta de mantenimiento de las rutas 34, 9 y 40 refleja la decisión gubernamental de no invertir en ellas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto demuestra la necesidad de plantear estos problemas en el Senado y no enredarnos en una agenda política que no atiende las necesidades de las provincias.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "**Rial:** Carolina Moisés, gracias por la nota.",
      "entidades_detectadas": [
        "Rial",
        "Carolina Moisés"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Kicillof",
    "Di Tullio",
    "San Luis",
    "Patria.",
    "Jujuy",
    "Partido Justicialista",
    "La Cámpora",
    "Rompen",
    "Ricardo Quintela",
    "Buenos",
    "¿Cómo",
    "Catamarca",
    "Cristina Fernández de Kirchner",
    "Además",
    "Convicción Federal",
    "Carolina",
    "Patria",
    "Buenos días",
    "Políticamente",
    "PJ",
    "Argentina",
    "Fernando Salino de San Luis",
    "¿Se",
    "Provincias",
    "Salta",
    "José Mayans",
    "Unión",
    "Ustedes",
    "Mayans",
    "provincia de Buenos Aires",
    "La Rioja",
    "Axel Kicillof",
    "Buenos Aires",
    "Jorge Rial de Radio 10",
    "Carolina Moisés",
    "¿",
    "Juliana Di Tullio",
    "Milei",
    "Sí",
    "Senado",
    "Rial"
  ]
}