{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "8 de marzo, un día bastante especial, especialmente porque nos encontramos en un momento difícil en la República Argentina en lo que respecta a los derechos de las mujeres.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Vivimos un retroceso en cuanto a derechos civiles e individuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, este 8 de marzo es particularmente significativo aquí en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Recordamos, en primer lugar, lo que sucedió el 8 de marzo de 1857 con las miles de obreras textiles de Chicago que salieron a reclamar por la reducción de las horas de trabajo.",
      "entidades_detectadas": [
        "Chicago"
      ]
    },
    {
      "frase": "Fueron duramente reprimidas, con 22 mujeres muertas en Chicago, las mártires de Chicago, que dan origen y nombre a este 8 de marzo como Día Internacional de la Mujer.",
      "entidades_detectadas": [
        "Día Internacional de la Mujer",
        "Chicago"
      ]
    },
    {
      "frase": "Vamos a repasar un poco lo que sucede aquí en Argentina en relación a este 8 de marzo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Tomamos como referencia la última encuesta del INDEC, la Encuesta Permanente de Hogares, del primer trimestre de 2023.",
      "entidades_detectadas": [
        "Encuesta Permanente de Hogares",
        "INDEC"
      ]
    },
    {
      "frase": "En ella se observa la diferencia entre lo que gana un hombre y una mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las mujeres ganan un 25% menos que los hombres haciendo, obviamente, la misma tarea.",
      "entidades_detectadas": []
    },
    {
      "frase": "La brecha salarial entre hombres y mujeres llega al 25%.",
      "entidades_detectadas": []
    },
    {
      "frase": "También existe un estudio, una publicación de la Universidad de Córdoba, titulada \"¿Por qué es tan difícil achicar la brecha salarial de género en la Argentina?\".",
      "entidades_detectadas": [
        "También",
        "la Argentina",
        "Universidad de Córdoba"
      ]
    },
    {
      "frase": "Allí se explica cómo la brecha salarial está relacionada con la dificultad que tienen las mujeres para acceder a puestos jerárquicos en las empresas, el famoso \"techo de cristal\".",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "Hay algo más difícil, complicado y terrible para las mujeres que la brecha salarial, que son los asesinatos, los femicidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las últimas estadísticas hablan de un femicidio cada 35 horas en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En muchos casos, las denuncias se desestiman.",
      "entidades_detectadas": []
    },
    {
      "frase": "También es importante destacar el trabajo sobre la violación de las perimetrales.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "¿A qué punto hemos llegado hoy en Argentina?",
      "entidades_detectadas": [
        "Argentina",
        "¿A"
      ]
    },
    {
      "frase": "El país está presidido por Javier Milei, quien ya ha demostrado en varias ocasiones su postura al respecto.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Negacionismo en relación a lo sucedido en la última dictadura militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Negacionismo también respecto a la situación del cambio climático a nivel mundial, y negacionismo en cuanto a la violencia machista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha expresado en varias ocasiones que no cree que exista una brecha salarial de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argumenta, con este razonamiento, que si fuera cierto, todas las empresas estarían llenas de mujeres, dado que ellas ganarían menos que los hombres.",
      "entidades_detectadas": [
        "Argumenta"
      ]
    },
    {
      "frase": "Con este razonamiento, afirma que no hay brecha salarial, más allá de lo que dicen todas las estadísticas de Argentina y del mundo, entre lo que gana un hombre y una mujer.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Vamos a analizar la relación de Javier Milei con las mujeres.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Por eso, el título de la apertura de este \"Modo Fontevecchia\" es: D.88: Milei y las mujeres, las mujeres y Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué pasó y cuál fue el diálogo, el trato de Milei con las mujeres a lo largo de su breve y fructífera carrera política?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Comenzamos con Salta.",
      "entidades_detectadas": [
        "Comenzamos",
        "Salta"
      ]
    },
    {
      "frase": "¿Se acuerdan de aquel viaje a Salta en el que dio una conferencia de prensa?",
      "entidades_detectadas": [
        "Salta"
      ]
    },
    {
      "frase": "Hizo una pregunta a una colega salteña y Milei tuvo una reacción violenta contra esta mujer.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "[Se reproduce el diálogo textual de la conferencia]\n\nEl estilo de Milei es el de la confrontación, en general, buscando humillar a su adversario.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es especialmente claro con las mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo vimos con Teresita Frías, la colega de Salta, que incluso terminó con tratamiento psiquiátrico a partir de la agresión que recibió de Javier Milei.",
      "entidades_detectadas": [
        "Salta",
        "Javier Milei",
        "Teresita Frías"
      ]
    },
    {
      "frase": "Otro caso que repasamos es la relación del presidente de la Nación.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Esto tiene que ver con las políticas que va a implementar con respecto al género el gobierno actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "La relación de Milei con las mujeres.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Veamos un fragmento de lo que pasó con la periodista de TN, Jessica Bossi.",
      "entidades_detectadas": [
        "Jessica Bossi"
      ]
    },
    {
      "frase": "¿Cómo trataba Javier Milei a Jessica Bossi en este caso?",
      "entidades_detectadas": [
        "Jessica Bossi",
        "Javier Milei"
      ]
    },
    {
      "frase": "[Se reproduce el diálogo textual]\n\nLa relación, en el Día Internacional de la Mujer, el 8 de marzo, repasando la relación de Javier Milei con las mujeres, que tendrá una íntima relación con las políticas de género del gobierno.",
      "entidades_detectadas": [
        "Día Internacional de la Mujer",
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a un caso emblemático que ha recorrido la opinión pública, su discusión con Sol Pérez, la conductora.",
      "entidades_detectadas": [
        "Sol Pérez"
      ]
    },
    {
      "frase": "Sol Pérez terminó llorando tras discutir con Javier Milei.",
      "entidades_detectadas": [
        "Pérez",
        "Javier Milei"
      ]
    },
    {
      "frase": "El maltrato a Sol Pérez, en este caso, por parte del presidente.",
      "entidades_detectadas": [
        "Sol Pérez"
      ]
    },
    {
      "frase": "[Se reproduce el diálogo textual]\n\nAhí está el estilo Milei, especialmente cuando discute con mujeres, como en este caso con Sol Pérez.",
      "entidades_detectadas": [
        "Sol Pérez"
      ]
    },
    {
      "frase": "Luego intentó justificarse, y lo hizo de esta manera:\n\n[Se reproduce el diálogo textual]\n\nEn resumen, el Día Internacional de la Mujer, 8 de marzo, un día diferente en Argentina.",
      "entidades_detectadas": [
        "Día Internacional de la Mujer",
        "Argentina"
      ]
    },
    {
      "frase": "Tenemos a un presidente enfrentado en general con las mujeres, podríamos decir por cuestiones de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos revisado las relaciones, las peleas de Milei con mujeres, especialmente en los últimos tiempos, en su corta vida política, y también las opiniones de las mujeres que están gobernando Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Argentina"
      ]
    },
    {
      "frase": "Hoy, por supuesto, habrá una marcha multitudinaria en el centro porteño, en el Congreso Nacional, y vamos a seguir todo lo que suceda a partir de esta tarde.",
      "entidades_detectadas": [
        "Congreso Nacional"
      ]
    },
    {
      "frase": "8 de marzo, y así comenzamos este \"Modo Fontevecchia\".",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Qué pasó",
    "Tomamos",
    "Teresita Frías",
    "Argumenta",
    "Javier Milei",
    "Negacionismo",
    "Día Internacional de la Mujer",
    "Encuesta Permanente de Hogares",
    "Universidad de Córdoba",
    "Recordamos",
    "República Argentina",
    "Nación",
    "INDEC",
    "Argentina",
    "¿A",
    "Comenzamos",
    "Allí",
    "Salta",
    "Modo Fontevecchia",
    "la Argentina",
    "¿",
    "Jessica Bossi",
    "Sol Pérez",
    "Congreso Nacional",
    "Milei",
    "Chicago",
    "Vivimos"
  ]
}