{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, martes 31 de enero, último día de enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están escuchando la canción \"Prófugos\" de la banda argentina Soda Stereo, una canción de 1986, que aborda la relación de dos personas que son prófugas, una de la otra, y esto tiene relación con el prófugo más famoso de Argentina y Chile, detenido ayer, Facundo Jones Huala.",
      "entidades_detectadas": [
        "Chile",
        "Argentina",
        "Facundo Jones Huala",
        "Soda Stereo"
      ]
    },
    {
      "frase": "En su apellido, Jones Huala, Jones de padre inglés y Huala de madre indígena, titulamos la apertura con la palabra, no políticamente correcta, de \"indígenas\", \"indígenas\", \"ingleses\".",
      "entidades_detectadas": [
        "Huala de madre indígena",
        "Jones",
        "Jones Huala"
      ]
    },
    {
      "frase": "Nuestra Patagonia se construyó con habitantes de los pueblos originarios e ingleses.",
      "entidades_detectadas": [
        "Patagonia"
      ]
    },
    {
      "frase": "El mejor ejemplo de esta mezcla étnica es, precisamente, el, y hasta ayer, prófugo Facundo Jones Huala.",
      "entidades_detectadas": [
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "En sentido amplio, el término \"indígena\" proviene de lo \"nativo\" y lo \"nacido\" dentro de un lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En sentido amplio, el término \"indígena\" se aplica a toda aquella población originaria de un territorio que habita, con un establecimiento que precede al de otras, generalmente, las culturas europeas o indo-europeas, que fueron las que invadieron el resto de los continentes y cuya presencia es lo suficientemente problemática o establecida como para ser considerada \"raíz\" de un lugar, es decir, originaria de ese lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente, los indígenas constituyen una minoría, aunque en algunos casos, en algunos países, pueden ser también una mayoría dentro de estados nacionales, con una cultura, religión, políticas económicas y raciales propias, distintas al entorno mayoritariamente europeo-occidental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno podría encontrar lugares donde los indígenas son mayoría, como, por ejemplo, el caso de los maoríes en Nueva Zelanda.",
      "entidades_detectadas": [
        "Nueva Zelanda"
      ]
    },
    {
      "frase": "También puede hablarse de indígenas en Borneo, en África y en otros lugares donde pueden llegar a ser mayoría.",
      "entidades_detectadas": [
        "También",
        "Borneo",
        "África"
      ]
    },
    {
      "frase": "Australia es otro caso, es otro país alejado que fue colonizado por europeos, allí los indígenas se conocen bajo el nombre de aborígenes, \"aborígenes\" obviamente tiene la palabra \"origen\".",
      "entidades_detectadas": [
        "Australia"
      ]
    },
    {
      "frase": "Inicialmente, el término se aplicó a los habitantes de los pueblos pre-latinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En aquella época, la invasión, podríamos decir, cultural europeizante era la del Imperio Romano.",
      "entidades_detectadas": [
        "Imperio Romano"
      ]
    },
    {
      "frase": "Etimológicamente, habla del origen de los aborígenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un repaso entonces de distintos momentos de este personaje ecléctico que conjuga en su sangre inglesa y sangre mapuche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar primero con el informe que hizo la propia televisión chilena ayer de su detención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les contamos esta mañana que, en Argentina, fue detenido Facundo Jones Huala y él es prófugo de la justicia chilena.",
      "entidades_detectadas": [
        "Argentina",
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "Esto, tras obtener su libertad condicional en enero del año 2022, la cual fue revertida después por la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Vamos a escuchar detalles de cómo se registró la detención y lo que se espera que suceda con él, en el informe de Hugo Oviedo, desde Radio Pío Vío en Temuco.",
      "entidades_detectadas": [
        "Temuco",
        "Hugo Oviedo",
        "Radio Pío Vío"
      ]
    },
    {
      "frase": "El mapuche cumplió un año prófugo de la justicia chilena, luego de que la Corte Suprema revirtió un fallo de la Corte de Apelaciones de Temuco que le entregó la libertad condicional en enero del año 2022.",
      "entidades_detectadas": [
        "Corte de Apelaciones de Temuco",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Facundo Jones Huala fue detenido por la policía en la provincia de Río Negro, en estado de ebriedad, en una vivienda del barrio La Esperanza, del Bolsón, escondido en un quincho.",
      "entidades_detectadas": [
        "La Esperanza",
        "Facundo Jones Huala",
        "Bolsón",
        "provincia de Río Negro"
      ]
    },
    {
      "frase": "La gobernadora de Río Negro, Arabela Carreras, dijo que ya se dio aviso a las autoridades argentinas, entre ellas, al ministro del Interior, Aníbal Fernández, y destacó la investigación de la policía trasandina.",
      "entidades_detectadas": [
        "Aníbal Fernández",
        "ministro del Interior",
        "Río Negro",
        "Arabela Carreras"
      ]
    },
    {
      "frase": "A primera hora de la mañana, la ministra de Seguridad, Betiana Minor, se comunicó con el ministro Aníbal Fernández para informarlo sobre esta situación y, además, porque ahora se hace la tramitación con Chile, son, digamos, prisiones que se hacen a nivel federal.",
      "entidades_detectadas": [
        "Betiana Minor",
        "Chile",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "En La Araucanía, parlamentarios de oposición destacaron el trabajo de las autoridades argentinas, como señaló el diputado de Renovación Nacional, Miguel Mellado.",
      "entidades_detectadas": [
        "Renovación Nacional",
        "Miguel Mellado",
        "La Araucanía"
      ]
    },
    {
      "frase": "Además, la senadora de la República, Carmen Gloria Aravena, criticó las decisiones judiciales que entregaron la libertad a Jones Huala, y espera que termine de cumplir su pena sin ninguna posibilidad de que ninguna corte chilena le dé libertad condicional a este terrorista, que debe estar preso.",
      "entidades_detectadas": [
        "Carmen Gloria Aravena",
        "Además",
        "Jones Huala"
      ]
    },
    {
      "frase": "Esto sirva como experiencia respecto a los beneficios carcelarios que algunos tribunales otorgan a personas que están involucradas en hechos de violencia grave, similares a la \"Matrizón Azul\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El subsecretario del Interior, Manuel Monsalve, aseguró que solicitará la extradición del mapuche argentino.",
      "entidades_detectadas": [
        "Manuel Monsalve",
        "Interior"
      ]
    },
    {
      "frase": "Obviamente, corresponde iniciar los trámites para solicitar su extradición, trámite que inicia el Ministerio Público y, obviamente, lo bueno es estar atento porque nos interesa, por supuesto, que no haya impunidad, ni en este, ni en ningún caso, y, por tanto, queremos que sea extraditado para que cumpla la condena que corresponde.",
      "entidades_detectadas": [
        "Ministerio Público"
      ]
    },
    {
      "frase": "Facundo Jones Huala fue condenado a nueve años de presidio por el delito de incendio y porte ilegal de arma de fuego en 2018, por un atentado en el fundo \"Pisueña\" en la región de Los Ríos.",
      "entidades_detectadas": [
        "Los Ríos",
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "A través de un comunicado, la Fiscalía Nacional confirmó el pedido de extradición a través de la Unidad de Cooperación Internacional, ya que pesa sobre Jones Huala una orden de detención del juzgado de garantía de Río Bueno, en Temuco, Biobío, la radio.",
      "entidades_detectadas": [
        "Río Bueno",
        "garantía",
        "Fiscalía Nacional",
        "Biobío",
        "Jones Huala",
        "Unidad de Cooperación Internacional",
        "Temuco"
      ]
    },
    {
      "frase": "Bueno, ahora vamos a tratar de entender quién es este personaje a través de él mismo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Primero, vamos a compartir dos tramos de la entrevista que le hizo Jorge Danata el 27 de agosto de 2017 y luego un informe que se le hizo cuando lo liberaron en Chile.",
      "entidades_detectadas": [
        "Jorge Danata",
        "Chile"
      ]
    },
    {
      "frase": "Vamos a comenzar con el año 2017.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Facundo Jones Huala:** Queremos que nos dejen ejercer nuestros derechos políticos y territoriales.",
      "entidades_detectadas": [
        "Queremos",
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "Nosotros tenemos una propuesta política de siete puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Entrevistador:** Mira, cuenta, mira...",
      "entidades_detectadas": [
        "Mira",
        "Entrevistador"
      ]
    },
    {
      "frase": "**Facundo Jones Huala:** Si te aguanto porque la tenía, se la había a Otero también.",
      "entidades_detectadas": [
        "Otero",
        "tenía",
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "Plantea, básicamente, primero, la recuperación del territorio de las tierras productivas y sagradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no nos planteamos echar a los pobres argentinos, a los campesinos pobres, los criollos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuperar tierras productivas para trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Entrevistador:** ¿Cuántas tierras piden ustedes?",
      "entidades_detectadas": [
        "¿Cuántas",
        "Entrevistador"
      ]
    },
    {
      "frase": "**Facundo Jones Huala:** No, que esas son las zonas de latifundio.",
      "entidades_detectadas": [
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "Acá, en la zona de Leleque, es un tercio de Cushamen, un tercio del departamento Cushamen.",
      "entidades_detectadas": [
        "Cushamen",
        "Acá",
        "Leleque"
      ]
    },
    {
      "frase": "No para nosotros, no para nosotros el proceso de recuperación, sino para todas las comunidades de la zona, que son muchas, acá hay miles de mapuche en la zona de Leleque, es Cushamen, son 16 parajes con un pueblito adentro, que es Cushamen.",
      "entidades_detectadas": [
        "Cushamen",
        "Leleque"
      ]
    },
    {
      "frase": "**Facundo Jones Huala:** Luego, bueno, ese primer punto, la recuperación de tierras productivas y sagradas.",
      "entidades_detectadas": [
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "El segundo punto es el mejoramiento de la calidad de vida y la autonomía mediante el trabajo propio en esas tierras.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Entrevistador:** O sea que no se pueden trabajar ahí.",
      "entidades_detectadas": [
        "Entrevistador"
      ]
    },
    {
      "frase": "**Facundo Jones Huala:** Sí, trabajar la tierra.",
      "entidades_detectadas": [
        "Sí",
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "**Entrevistador:** ¿Y por quién es prohibido trabajar?",
      "entidades_detectadas": [
        "¿",
        "Entrevistador"
      ]
    },
    {
      "frase": "**Facundo Jones Huala:** No se puede trabajar contra presión.",
      "entidades_detectadas": [
        "No",
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "**Entrevistador:** No, contra presión no, pero si vos trabajás en tu tierra, sí, ¿por qué no te van a...",
      "entidades_detectadas": [
        "No",
        "¿",
        "Entrevistador"
      ]
    },
    {
      "frase": "**Facundo Jones Huala:** Pero es que en nuestra tierra la tienen ellos.",
      "entidades_detectadas": [
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "**Entrevistador:** Ah, bueno, yo lo siento bien.",
      "entidades_detectadas": [
        "Ah",
        "Entrevistador"
      ]
    },
    {
      "frase": "Pero la recuperación de tierra, de tierra, pretende ser la segunda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que nos dejen laburar ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Facundo Jones Huala:** Sí, segundo, mejoramiento de la calidad de vida, tercero, el ejercicio de nuestros derechos políticos y territoriales en ese territorio.",
      "entidades_detectadas": [
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "O sea, en ese territorio ustedes se eligen autoridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Entrevistador:** Sí, no, no las elegimos, siempre las tuvimos.",
      "entidades_detectadas": [
        "Sí",
        "Entrevistador"
      ]
    },
    {
      "frase": "Y ahora vamos a...",
      "entidades_detectadas": []
    },
    {
      "frase": "yo les voy a hablar en la misma entrevista, siempre fuimos una nación sin Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hablamos de vivienda, salud, educación, todo dentro de nuestro territorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ¿usted sería, en teoría, un estado religioso?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Facundo Jones Huala:** Tenemos estructura espiritual, no sé si religiosa.",
      "entidades_detectadas": [
        "Facundo Jones Huala",
        "Tenemos"
      ]
    },
    {
      "frase": "**Entrevistador:** ¿Y espiritual no es religiosa?",
      "entidades_detectadas": [
        "¿",
        "Entrevistador"
      ]
    },
    {
      "frase": "**Facundo Jones Huala:** Bueno, es un concepto, sí, puede ser.",
      "entidades_detectadas": [
        "Bueno",
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "No sabría decírselo porque hay una discusión interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy de acuerdo en eso y estoy de acuerdo con usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "Irán es un estado religioso.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "**Entrevistador:** Sí, pero nosotros no planteamos un Estado.",
      "entidades_detectadas": [
        "Sí",
        "Estado",
        "Entrevistador"
      ]
    },
    {
      "frase": "Es que esa es la diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros siempre fuimos una nación sin Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Está bien, pero la nación es el Estado jurídicamente organizado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa el concepto de ciencia política que sea, da igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes son un grupo.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Van a llamar de un grupo.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Un grupo organizado que van a elegir sus autoridades, van a tener su religión, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué otra cosa más?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "**Facundo Jones Huala:** Este es el ejercicio de nuestro derecho político y territorial en nuestras comunidades.",
      "entidades_detectadas": [
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "El cuarto es acabar con el latifundio y la explotación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso están todos los puntos relacionados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El quinto es la resistencia a las empresas capitalistas, transnacionales, mineras, petroleras e hidroeléctricas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sexto es la reconstrucción del mundo mapuche.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Entrevistador:** ¿El reconstrucción del mundo mapuche es para ustedes mismos o para todos?",
      "entidades_detectadas": [
        "¿",
        "Entrevistador"
      ]
    },
    {
      "frase": "**Facundo Jones Huala:** Para nosotros, pero conviviendo con otra cultura.",
      "entidades_detectadas": [
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "Nosotros planteamos una situación intercultural, un mundo intercultural y un estado intercultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, aquí vimos a Jones Huala.",
      "entidades_detectadas": [
        "Jones Huala"
      ]
    },
    {
      "frase": "Por Jones Huala, la vamos a escuchar de la televisión chilena en el momento de su liberación.",
      "entidades_detectadas": [
        "Jones Huala"
      ]
    },
    {
      "frase": "**Facundo Jones Huala:** El enemigo es uno solo.",
      "entidades_detectadas": [
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "El gran capital transnacional, el imperialismo de la oligarquía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es el 21 de enero de 2022, cuando le dan la excarcelación en Chile y luego él se profuga.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Hasta expulsar a Benetton, a las forestales.",
      "entidades_detectadas": [
        "Benetton"
      ]
    },
    {
      "frase": "Aquí, la violencia política del Estado tiene que seguir en el camino de la autodefensa a los peñis, a la Amiens y el sabotaje a las grandes empresas.",
      "entidades_detectadas": [
        "Estado",
        "Amiens"
      ]
    },
    {
      "frase": "Pero no así violencia innecesaria y de medida entre nosotros, el pueblo mapuche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí el enemigo es uno solo, el gran capital transnacional, el imperialismo, la oligarquía y los Estados opresores al servicio de todas estas burguesías nacionales y extranjeras.",
      "entidades_detectadas": [
        "Estados opresores"
      ]
    },
    {
      "frase": "Esos son el enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El enemigo no es el winka pobre, el enemigo no es los pequeños parceleros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El enemigo son las empresas forestales, la minera, la petrolera, la hidroeléctrica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tenemos que seguir avanzando en ese camino hasta liberar la nación mapuche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amulet, pego y chan, mariche y huevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mapuche.",
      "entidades_detectadas": [
        "Mapuche"
      ]
    },
    {
      "frase": "Reivindicamos la línea política de nuestra organización revolucionaria mapuche, como dijimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el camino, una sola línea, avanzar sin transar, y no estamos ni ahí con el proceso constituyente, ni con la elección de Boric, ninguno de esos vendidos a este sistema opresor capitalista.",
      "entidades_detectadas": [
        "Boric"
      ]
    },
    {
      "frase": "Una sola línea, un solo camino, avanzar sin transar hasta la liberación nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, aquí estamos escuchando a Facundo Jones Huala chileno.",
      "entidades_detectadas": [
        "Bueno",
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "No sé si prestaron atención al tono, diferente al tono argentino que tenía en el reportaje con Danata en 2017.",
      "entidades_detectadas": [
        "Danata"
      ]
    },
    {
      "frase": "Y este es del 30 de...",
      "entidades_detectadas": []
    },
    {
      "frase": "perdón, este es de la que tengo la fecha del 21 de enero de 2022.",
      "entidades_detectadas": [
        "perdón"
      ]
    },
    {
      "frase": "O sea, habían pasado cinco años que había estado en Chile y su tonada ya era chilena.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Lo que vamos a ver ahora es el embajador argentino, Rafael Bielsa.",
      "entidades_detectadas": [
        "Rafael Bielsa"
      ]
    },
    {
      "frase": "Nueve días después de lo que vamos a escuchar de Jones Huala en Chile, que es en el momento en el que expone en el juicio que se le hace a Jones Huala, nuestro embajador allí en Chile, Rafael Bielsa.",
      "entidades_detectadas": [
        "Rafael Bielsa",
        "Chile",
        "Jones Huala"
      ]
    },
    {
      "frase": "**Rafael Bielsa:** Nosotros, técnicamente, las críticas vinieron de mentiras de los medios de comunicación.",
      "entidades_detectadas": [
        "Rafael Bielsa"
      ]
    },
    {
      "frase": "El 80% de las cosas que motivaron críticas y que motivaron airadas protestas de la oposición, tenían que ver con una versión de los hechos que era diametralmente opuesta.",
      "entidades_detectadas": [
        "tenían"
      ]
    },
    {
      "frase": "O sea, que las críticas fueron a una mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "La embajada argentina tiene la obligación, a pedido de un ciudadano argentino en conflicto con la ley, de prestarle asistencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una obligación que tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prestarle asistencia no quiere decir abogar, él eso tiene sus abogados.",
      "entidades_detectadas": [
        "Prestarle"
      ]
    },
    {
      "frase": "Quiere decir asistirlo, movilizarse hasta la unidad carcelaria donde está, tomarle la huella genética, sacarle el documento porque no estaba documentado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese tipo de cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese contexto se dio mi intervención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora vamos al presente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos ahora a Bariloche, a este hombre detenido ayer, cerca de Bariloche.",
      "entidades_detectadas": [
        "Bariloche"
      ]
    },
    {
      "frase": "Tenemos algunos representantes de Río Negro muy particulares, como Miguel Ángel Pichetto y la gobernadora Arabela Carreras.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Río Negro",
        "Arabela Carreras"
      ]
    },
    {
      "frase": "Vamos a escuchar primero qué dice Miguel Ángel Pichetto.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto"
      ]
    },
    {
      "frase": "**Miguel Ángel Pichetto:** No ha habido una búsqueda intensiva.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto"
      ]
    },
    {
      "frase": "Todos sabían que estaba en la zona, nadie lo buscaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "La policía del Bolsón lo detiene sin saber quién era.",
      "entidades_detectadas": [
        "Bolsón"
      ]
    },
    {
      "frase": "Estaba alcoholizado, perdido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora vamos a ver qué hace la justicia argentina, que, la verdad, es una justicia también convalidante.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay que recordar que la jueza federal de Bariloche, que es Silvina Domínguez, que es Zapala, esta señora le entregó a los cerros mapuche casi 300 hectáreas de la escuela militar de montaña.",
      "entidades_detectadas": [
        "Silvina Domínguez",
        "Bariloche",
        "Zapala"
      ]
    },
    {
      "frase": "Tenemos una justicia también cómplice, cobarde, que genera este tipo de acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero ver ahora si lo van a detener por intrusión, por haber entrado en la propiedad privada, si le van a armar una causa a la justicia federal o nacional por los hechos que ocurrieron en este tiempo, o si lo van a extraditar.",
      "entidades_detectadas": [
        "intrusión"
      ]
    },
    {
      "frase": "Y ahora vamos a escuchar a la gobernadora de Río Negro, Arabela Carreras, que es otro ejemplo del eclecticismo con el que la Patagonia se fue construyendo.",
      "entidades_detectadas": [
        "la Patagonia",
        "Río Negro",
        "Arabela Carreras"
      ]
    },
    {
      "frase": "Arabela no es católica, Arabela es budista.",
      "entidades_detectadas": [
        "Arabela"
      ]
    },
    {
      "frase": "Vamos a escuchar qué dice Arabela.",
      "entidades_detectadas": [
        "Arabela"
      ]
    },
    {
      "frase": "**Arabela Carreras:** Esperamos lograr otras detenciones tras la de Jones Huala.",
      "entidades_detectadas": [
        "Jones Huala",
        "Esperamos",
        "Arabela Carreras"
      ]
    },
    {
      "frase": "Escuchémosla.",
      "entidades_detectadas": [
        "Escuchémosla"
      ]
    },
    {
      "frase": "Con una conflictividad en la zona de Mascardi.",
      "entidades_detectadas": [
        "Mascardi"
      ]
    },
    {
      "frase": "Esta conflictividad en la zona de Mascardi logró un avance, finalmente, hace un tiempo, con el accionar del Ministerio de Seguridad de la Nación.",
      "entidades_detectadas": [
        "Mascardi",
        "Ministerio de Seguridad de la Nación"
      ]
    },
    {
      "frase": "Un comando conjunto de fuerzas federales ha pedido, por supuesto, de la provincia, por la participación y la colaboración de la provincia, lograr desalojar Mascardi.",
      "entidades_detectadas": [
        "Mascardi"
      ]
    },
    {
      "frase": "También quiero destacar que una fuerza federal y una fiscal federal tuvieron una firme condición de liberar orden de captura de todos los que estaban cometiendo delitos allí.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Entonces, esto sí nos da un marco de actuación que nos permite llegar hoy a este resultado donde estimamos que esta es una de las detenciones que podremos lograr, y esperamos poder lograr otra también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y finalmente, volvemos a Chile, donde comenzamos.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Allí, Antonio Segovia, el director de la Unidad de Cooperación Internacional y Extradiciones de la Fiscalía de Chile, puso en marcha el proceso de extradición de Jones Huala.",
      "entidades_detectadas": [
        "Allí",
        "Unidad de Cooperación Internacional",
        "Antonio Segovia",
        "Jones Huala"
      ]
    },
    {
      "frase": "La Fiscalía de Chile ya comenzó el proceso de extradición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a Antonio Segovia.",
      "entidades_detectadas": [
        "Antonio Segovia"
      ]
    },
    {
      "frase": "**Antonio Segovia:** El día de hoy, durante la mañana, las autoridades argentinas nos informaron sobre la detención del señor Facundo Jones Huala, que se encontraba en la localidad del Bolsón, provincia de Río Negro, República Argentina.",
      "entidades_detectadas": [
        "Bolsón",
        "Facundo Jones Huala",
        "Antonio Segovia",
        "República Argentina",
        "provincia de Río Negro"
      ]
    },
    {
      "frase": "Con esta información, y teniendo en cuenta que el señor Jones Huala había sido condenado por su participación, en calidad de autor, de un delito de incendio y porte ilegal de arma de fabricación artesanal, es que se manifestó, a través de los canales correspondientes, la intención de las autoridades chilenas de extraditar a la mayor brevedad posible al señor Jones Huala para que, en Chile, cumpla la condena que le fue impuesta.",
      "entidades_detectadas": [
        "Chile",
        "Jones Huala"
      ]
    },
    {
      "frase": "Bueno, volvemos al comienzo del título de \"Indígenas Ingleses\", Jones Huala.",
      "entidades_detectadas": [
        "Bueno",
        "Jones Huala"
      ]
    },
    {
      "frase": "Es un buen ejemplo del multiculturalismo y multirracismo que tenemos en nuestra Patagonia, como se ha ido poblando a lo largo de las décadas.",
      "entidades_detectadas": [
        "Patagonia"
      ]
    },
    {
      "frase": "Vamos a cerrar, entonces, con la misma canción de \"Prófugos\" de Soda Stereo, en este caso dedicada a Jones Huala.",
      "entidades_detectadas": [
        "Soda Stereo",
        "Jones Huala"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Esos",
    "La Fiscalía de Chile",
    "Unidad de Cooperación Internacional",
    "Radio Pío Vío",
    "Patagonia",
    "Río Negro",
    "Además",
    "Hugo Oviedo",
    "Plantea",
    "República Argentina",
    "Bariloche",
    "Miguel Ángel Pichetto",
    "Fiscalía Nacional",
    "Queremos",
    "Renovación Nacional",
    "Corte Suprema",
    "Aníbal Fernández",
    "Temuco",
    "Río Bueno",
    "Zapala",
    "Esa",
    "Jones",
    "Vamos",
    "Facundo Jones Huala chileno",
    "Antonio Segovia",
    "La Araucanía",
    "Argentina",
    "Huala de madre indígena",
    "¿Cuántas",
    "Arabela",
    "Ustedes",
    "intrusión",
    "Carmen Gloria Aravena",
    "¿",
    "Tenemos",
    "Otero",
    "Entrevistador",
    "Etimológicamente",
    "Betiana Minor",
    "Jorge Danata",
    "tenía",
    "ministro del Interior",
    "garantía",
    "Soda Stereo",
    "Miguel Mellado",
    "Recuperar",
    "la Patagonia",
    "Acá",
    "Esperamos",
    "La Esperanza",
    "Bolsón",
    "Benetton",
    "Facundo Jones Huala",
    "Biobío",
    "Manuel Monsalve",
    "Boric",
    "Mapuche",
    "Ministerio de Seguridad de la Nación",
    "También",
    "No",
    "Estados opresores",
    "Irán",
    "Normalmente",
    "Borneo",
    "Reivindicamos",
    "Imperio Romano",
    "Estado",
    "Cushamen",
    "Está",
    "Leleque",
    "África",
    "tenían",
    "Allí",
    "Van",
    "Quiero",
    "Jones Huala",
    "Danata",
    "Silvina Domínguez",
    "Escuchémosla",
    "Bueno",
    "Prestarle",
    "Primero",
    "Rafael Bielsa",
    "Arabela Carreras",
    "Mascardi",
    "Ministerio Público",
    "Ah",
    "Los Ríos",
    "Mira",
    "Australia",
    "Nueva Zelanda",
    "Corte de Apelaciones de Temuco",
    "Obviamente",
    "Chile",
    "Amiens",
    "Sí",
    "provincia de Río Negro"
  ]
}