{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Desde la tarde de ayer comenzaron las llamadas, los mensajes en los grupos de WhatsApp y algunas reuniones personales dentro del peronismo.",
      "entidades_detectadas": [
        "WhatsApp"
      ]
    },
    {
      "frase": "Gobernadores e intendentes, junto con referentes del kirchnerismo, mostraron gran preocupación.",
      "entidades_detectadas": [
        "Gobernadores"
      ]
    },
    {
      "frase": "Lo que antes parecía un acto aislado, como el de Máximo Kirchner, ahora se percibe como el inicio de una especie de guerra cotidiana.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Ayer mismo se decía que esta guerra había comenzado en medio de las dificultades que enfrentamos: la gente llega a las municipalidades y a la Casa de Gobierno denunciando hambre.",
      "entidades_detectadas": [
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Y ahora, se suma una guerra interna declarada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sucedió ayer?",
      "entidades_detectadas": []
    },
    {
      "frase": "La declaración de Wado de Pedro, que de haber ocurrido de forma aislada, sin el acto de Máximo Kirchner tres días antes, habría pasado desapercibida.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Pero tras el revuelo generado por el acto de Máximo, la declaración de otro líder de La Cámpora, podríamos decir el segundo al mando, dos días después, generó un fuerte impacto.",
      "entidades_detectadas": [
        "generó",
        "Máximo",
        "La Cámpora"
      ]
    },
    {
      "frase": "En la entrevista, afirmó la necesidad de una autocrítica, señalando la falta de buena relación con los empresarios y mencionando a un ministro de economía que no dialogaba con ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El entrevistador interpretó esto como una crítica interna, pero Wado de Pedro negó esta lectura.",
      "entidades_detectadas": [
        "Wado de Pedro negó"
      ]
    },
    {
      "frase": "En primer lugar, la mención no fue generalizada, sino que nombró específicamente a Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "En segundo lugar, es falso que Kicillof no se reuniera con empresarios; tanto él como Carlos Alvarez, quien dirige la consultora más grande del país, mantenían reuniones prácticamente diarias con ellos.",
      "entidades_detectadas": [
        "Carlos Alvarez",
        "Kicillof"
      ]
    },
    {
      "frase": "¿Cómo se gestaron las relaciones con los empresarios durante su viceministerio?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Es una falsedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además, en el contexto de una interna política que se intensifica con un acto tan repentino, la declaración de Wado de Pedro, realizada dos días después, resulta sumamente descalificadora.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Mencionar como único ejemplo la falta de diálogo del ministro de economía con los empresarios refuerza los prejuicios generados por medios como Grupo Clarín, que lo suelen calificar de “pibe de la academia”, sin vínculos con el sector empresarial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas etiquetas, impuestas por los grandes medios, ahora se utilizan contra un compañero de partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "El video de Wado de Pedro repite la idea: \"Hasta 2015 no tuvimos vínculo con el sector productivo, nos faltó esa visión productiva.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Tenemos un ministro de economía que no hablaba con los empresarios”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horas después, Wado de Pedro realizó una aclaración, instando a escuchar su declaración completa.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Lo relevante es que el único nombre que menciona es el de Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Luego agrega que él también cometió errores, pero esto carece de importancia considerando el rol de Kicillof como secretario general de la Presidencia, equivalente al cargo que ocupaba Aníbal Fernández en ese momento.",
      "entidades_detectadas": [
        "Presidencia",
        "Aníbal Fernández",
        "Kicillof"
      ]
    },
    {
      "frase": "Obviamente, Wado de Pedro ha progresado, pero su cargo no es comparable al de un ministro de economía.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Decir que el ministro de economía no se reunía con los empresarios equivale a decir que era un mal ministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, ayer, muchos expresaron su preocupación ante la posibilidad de que esta situación se repita.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estábamos todos apoyando al gobernador más fuerte, pero ¿por qué ocurre esto ahora?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque se acercan las fechas clave: la reunión para la preparación de la elección del presidente del PJ.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "El candidato más cercano a Kicillof es Ricardo Quintela, mientras que el sector cercano a Máximo Kirchner busca imponer su propio candidato.",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "Máximo Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "Es decir, el sector de Máximo Kirchner busca controlar la presidencia del PJ, ya tiene el control del PJ bonaerense (Máximo Kirchner) y se prepara para influir en la selección de candidatos para el año próximo.",
      "entidades_detectadas": [
        "PJ",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "La estrategia general muestra a Cristina Fernández de Kirchner polarizando con el gobierno, como se vio en sus enfrentamientos con Alberto Fernández y con Eduardo Duhalde.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Eduardo Duhalde",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si se observa con atención, en ambos casos Cristina Fernández de Kirchner inicia la confrontación, ubicándose en el centro de la escena y compitiendo con el gobierno.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Simultáneamente, Axel Kicillof es involucrado en una pequeña interna, apartándolo del lugar que se había ganado a través de sus viajes a provincias, sus reuniones con gobernadores de otros partidos, sus encuentros con Lula da Silva y con representantes chinos.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Lula da Silva"
      ]
    },
    {
      "frase": "¿Qué puede hacer Kicillof?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Si responde, se involucra en la interna y deja de ser una opción presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no responde, corre el riesgo de ser percibido como débil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora, la estrategia de Kicillof es seguir acumulando.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Pero si lo atacan constantemente, ¿qué puede hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que hace bien en no responder, pero es un problema, porque además de las palabras, ¿hasta dónde llegará La Cámpora?",
      "entidades_detectadas": [
        "¿",
        "La Cámpora"
      ]
    },
    {
      "frase": "La Cámpora controla la estructura del PJ bonaerense, y Kicillof debe presentar el presupuesto.",
      "entidades_detectadas": [
        "PJ",
        "Kicillof",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Lo aprobarán?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo modificarán?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un problema serio para el peronismo y para el país, ya que la interna contribuye a una creciente decadencia política, que puede afectar los resultados electorales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es necesario tender puentes con la gente y aclarar a dónde deben dirigirse sus votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un gobierno tan débil y una interna tan fuerte, podría acelerarse el proceso electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación se está convirtiendo en un problema nacional, no solo para el peronismo, sino para todo el país, porque todos necesitan un gobierno menos debilitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La agenda pública debería centrarse en otros temas, no en peleas internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ahí la preocupación de los gobernadores, intendentes y la clase política peronista, y especialmente la del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras la gente sufre, pasa hambre y se enfrenta a la precariedad, nosotros mostramos una imagen de divisiones internas, similar a la de los cuatro años de gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto podría llevar a que el sucesor de Alberto Fernández sea peor, ya que estas conductas de casta, lejos de ser un invento de Alberto Fernández, existen desde hace tiempo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La palabra \"casta\" se utilizó por primera vez en Italia con el caso de Silvio Berlusconi en 2006, después de un libro que denunciaba los privilegios de la casta política.",
      "entidades_detectadas": [
        "Silvio Berlusconi",
        "Italia"
      ]
    },
    {
      "frase": "Si la gente percibe que solo se pelean por cargos, puede optar por un outsider, alguien que prometa ser mejor que Alberto Fernández, y que termine siendo otro político ineficiente.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esta situación es grave y así lo percibió la clase política peronista ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anoche se realizaron reuniones para analizar la situación.",
      "entidades_detectadas": [
        "Anoche"
      ]
    },
    {
      "frase": "Es difícil decidir qué hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos sugieren proclamar a Cristina Fernández de Kirchner como candidata, pero esto significaría que Cristina Fernández de Kirchner estaría en una posición de poder absoluto, decidiendo sobre la candidatura de 2027.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Lamentablemente, en medio de la compleja situación del país, el ataque de La Cámpora a Kicillof se convirtió en un problema nacional.",
      "entidades_detectadas": [
        "Kicillof",
        "La Cámpora"
      ]
    },
    {
      "frase": "Buenos días, ¿cómo están?",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Buenos días, doctor.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Wado de Pedro",
    "Kicillof",
    "Carlos Alvarez",
    "Mencionar",
    "Alberto Fernández",
    "Casa de Gobierno",
    "¿Qué",
    "La Cámpora",
    "Ricardo Quintela",
    "Máximo Kirchner",
    "Lula da Silva",
    "Cristina Fernández de Kirchner",
    "Máximo",
    "Wado de Pedro negó",
    "Simultáneamente",
    "Italia",
    "Presidencia",
    "Buenos días",
    "PJ",
    "Gobernadores",
    "Eduardo Duhalde",
    "Ayer",
    "Axel Kicillof",
    "Silvio Berlusconi",
    "generó",
    "¿",
    "WhatsApp",
    "Anoche",
    "Aníbal Fernández",
    "Obviamente",
    "Decir"
  ]
}