{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Algunos pensamientos en relación al tema Odebrecht.",
      "entidades_detectadas": [
        "Odebrecht"
      ]
    },
    {
      "frase": "Esto que usted está escuchando, y a lo mejor no todo el mundo entiende, porque a veces cuando aparecen cosas que tienen que ver con situaciones legales muy particulares, que sí, que sí hablan, que sí no hablan, que la cláusula de protección y no, el ciudadano dice: \"me perdí\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces es importante mantener el eje de las cosas para darnos cuenta de qué es lo que se trata y fundamentalmente, de la importancia que tiene que en la Argentina este caso avance, como tantos otros.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Odebrecht es un caso de corrupción que ocurrió fundamentalmente entre 2010, 2011 y 2015.",
      "entidades_detectadas": [
        "Odebrecht"
      ]
    },
    {
      "frase": "Eso es lo que se ha detectado; puede que haya habido cosas antes, puede, pero lo que está detectado es eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay tres obras principales: una que tiene que ver con obras de AySA, un gasoducto y el tema del soterramiento del Sarmiento, aquello que Cristina [Fernández de] Kirchner anunciaba y se anunciaban también juntos, dos o tres, cuatro veces durante su gobierno, y nada ocurría.",
      "entidades_detectadas": [
        "Kirchner",
        "AySA",
        "Cristina",
        "Sarmiento",
        "Fernández"
      ]
    },
    {
      "frase": "Por lo tanto, cuando uno ve el período y estas tres obras de índole nacional, dice: \"¿A quién concierne?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién gobernaba en ese momento?\".",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Y [era] Cristina Fernández de Kirchner, no hay otra.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ahora, puede que, a lo mejor, usted sabe, estaba ahí la empresa IECSA de Ángelo Calcaterra, el primo de Macri, puede que esté tocada, pero en esas obras, las obras nacionales, la corrupción era nacional.",
      "entidades_detectadas": [
        "Macri",
        "Ángelo Calcaterra"
      ]
    },
    {
      "frase": "Gobernaba el kirchnerismo, más claro, agua.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primer punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo punto, en cuanto a lo que hoy es la investigación y yo lo quiero marcar como elemento relevante, decisivo, determinante, como desafío de la Argentina: ¿cómo se va a investigar esto aquí?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparamos con Brasil; con todo respeto hacia Brasil, como si en Brasil dijeran: \"Esto de la Argentina no representa, a Brasil, ningún paradigma, ningún parámetro de lo que es la honestidad pública, el funcionamiento judicial y demás\", como no representa la Argentina.",
      "entidades_detectadas": [
        "Brasil",
        "ningún paradigma",
        "la Argentina"
      ]
    },
    {
      "frase": "Sin embargo, Brasil ha demostrado tener algunos jueces.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Tiene por los corruptos, pero aquellos jueces decentes han tenido una decisión y un concepto republicano que hace que le saquemos el sombrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El juez que allanó el Congreso terminó con la carrera política de quien podía ser el próximo presidente, un corrupto.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Lo está poniendo al actual gobierno en esta situación y está generando esta hecatombe en cuanto a demostrar toda una clase política corrupta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la posibilidad de manipulación, pues habrá que ver cómo sigue, no depende del juez, pero jueces que actúan de esta manera producen hechos en tiempo real.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente de Odebrecht está preso, Marcelo Odebrecht, 18 años, y va a seguir preso.",
      "entidades_detectadas": [
        "Odebrecht",
        "Marcelo Odebrecht"
      ]
    },
    {
      "frase": "Y hay otros que van a hablar, van a tener esto, tema de la delación, tal vez no vayan presos por esa, digamos, esa situación o ese beneficio, pero habrá funcionarios públicos presos en tiempo real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos lo que pasa aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo vengo diciendo y lo insisto para que nos demos cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podría ocurrir esto en Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Hay un juez que hoy podría allanar el Congreso, la Casa de Gobierno?",
      "entidades_detectadas": [
        "Congreso",
        "Casa de Gobierno?"
      ]
    },
    {
      "frase": "Respuesta: hasta aquí, hasta aquí no me voy del caso Odebrecht, así que para que tenga claro, caso Odebrecht, cuando se avance, la mayoría de los funcionarios son kirchneristas, no hay vuelta de hojas.",
      "entidades_detectadas": [
        "Odebrecht"
      ]
    },
    {
      "frase": "Le doy un detalle: [Lázaro] Báez está confiado que va a zafar.",
      "entidades_detectadas": [
        "Lázaro",
        "zafar",
        "Báez"
      ]
    },
    {
      "frase": "Lo dice, se lo dice, una clase de soberbia, se lo dice, una vez le dijo a alguien: \"No me van a agarrar, ninguna que vayan a encontrar mis firmas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Le digo lo que dice Báez, lo cual no significa que sea inocente.",
      "entidades_detectadas": [
        "Báez"
      ]
    },
    {
      "frase": "Marco para, marco para ahondar sobre este problema que tiene en Argentina de la justicia, que no ocurre en tiempo real, entonces no sirve para combatir la corrupción.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En Brasil, no sé qué pasará, si vendrán otros que serán peores, pero una clase política corrupta está absolutamente fenecida como clase que tenga la política, es una esperanza.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Pueden venir iguales, peores, pero es una esperanza que los corruptos están marcados por la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá veamos, [Amado] Boudou, caso [José] López, más claro, agua.",
      "entidades_detectadas": [
        "Amado",
        "Acá",
        "José",
        "Boudou"
      ]
    },
    {
      "frase": "No de la culpabilidad, cinco años denunciado con idas, vueltas y demás, cinco años para que comience el juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos tenido, sí, el caso de Jaime y demás, alguna esperanza, porque allí se movieron, es familiar, con una lucha enorme, pero nada más, nada más ante el cúmulo de corrupción que hoy tiene en la Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Jaime"
      ]
    },
    {
      "frase": "Porque eso sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso marco esta diferencia con Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "En Brasil está en juego la presidencia como consecuencia de esta investigación de corrupción.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "¿Sería esto posible aquí, en Argentina?",
      "entidades_detectadas": [
        "¿Sería",
        "Argentina"
      ]
    },
    {
      "frase": "Ahora, antes, no todos estos hechos que se conocen de Cristina Fernández de Kirchner de corrupción se conocían desde antes, ningún juez tuvo lo que usted llama gallas.",
      "entidades_detectadas": [
        "ningún juez",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Efectivamente, para avanzar y es más, el otro día apareció Cristina que tiene posibilidades electorales, algunos jueces que están, van por tomar decisiones negativas para el sector del kirchnerismo, han levantado el acelerador, diciendo: \"Y si vuelve\", esto es lo que pasa con la Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "El caso Odebrecht es un caso emblemático, como nos fue con López y demás.",
      "entidades_detectadas": [
        "Odebrecht"
      ]
    },
    {
      "frase": "Fíjese todo el tiempo que va y todas las cosas que discutimos, ¿para qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Para nada, porque la impresión es que esto no avanza nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "María Julia Alsogaray va a ser juzgada ahora por una irregularidad del año 89, ¿sirve de algo?",
      "entidades_detectadas": [
        "María Julia Alsogaray",
        "¿"
      ]
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menem fue juzgado por el tema de armas, 20 años después, ¿sirvió?",
      "entidades_detectadas": [
        "¿",
        "Menem"
      ]
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta justicia argentina es un estímulo para la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo digo reconociendo la existencia de muchos fiscales y jueces honestos, pero les está faltando algo, y mientras desfalte ese algo, la lucha contra la corrupción significará una derrota para la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Recuerde esta frase, que, por supuesto, no es mía: \"No, la justicia lenta no es justicia\".",
      "entidades_detectadas": [
        "Recuerde"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "¿Sería",
    "Jaime",
    "Comparamos",
    "Nada",
    "Casa de Gobierno?",
    "Menem",
    "Kirchner",
    "AySA",
    "Boudou",
    "Cristina Fernández de Kirchner",
    "Báez",
    "José",
    "Sarmiento",
    "Acá",
    "Ángelo Calcaterra",
    "Fernández",
    "Argentina",
    "Marco",
    "¿Quién",
    "Gobernaba",
    "María Julia Alsogaray",
    "Lázaro",
    "Recuerde",
    "Cristina",
    "Marcelo Odebrecht",
    "Brasil",
    "ningún juez",
    "la Argentina",
    "¿",
    "Odebrecht",
    "Amado",
    "¿Podría",
    "ningún paradigma",
    "Macri"
  ]
}