{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Comparto con ustedes información exclusiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como estamos en fin de semana largo, les contaré una especie de cuento.",
      "entidades_detectadas": []
    },
    {
      "frase": "El título podría ser: \"Aventuras en la jungla argentina del quilombo\".",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "Hace unos días, Cristina Fernández de Kirchner, Sergio Massa y Axel Kicillof \"oleron sangre\"—la sangre de las heridas políticas de Javier Milei, causadas por los errores cometidos desde el Foro de Davos en adelante.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Sergio Massa",
        "Cristina Fernández de Kirchner",
        "Javier Milei",
        "Foro de Davos"
      ]
    },
    {
      "frase": "Entonces, empezaron a acechar a su presa a través de sus viejos y desprestigiados franquiciados: ciertos intendentes del conurbano, barras bravas tercerizadas y  elementos de todo pelaje (por ejemplo: Juan Grabois, Guillermo Moreno, Eduardo Beliboni, Luis D'Elía).",
      "entidades_detectadas": [
        "Juan Grabois",
        "Eduardo Beliboni",
        "Luis D'Elía",
        "Guillermo Moreno"
      ]
    },
    {
      "frase": "Algunos quieren que el gobierno caiga y que Milei no sea presidente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La democracia permite, primero, tener esos pensamientos; segundo, expresarlos; y tercero, utilizar mecanismos razonables para lograr un cambio de gobierno, como el juicio político o la lucha popular por la renuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, cuando empezaron a afilar los cuchillos para \"comerse\" a Milei y volver al poder, se dieron cuenta de que el \"animal\" estaba vivo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Como ejemplo,  la votación del miércoles tuvo 129 votos afirmativos, 108 negativos y 6 abstenciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un operativo de seguridad exitoso, según fuentes oficiales que destacaron la actuación pacífica de las fuerzas federales cuando no son agredidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "José Luis Espert se unió a la conversación más tarde.",
      "entidades_detectadas": [
        "José Luis Espert"
      ]
    },
    {
      "frase": "El operativo tuvo varios frentes: La Cámara de Casación confirmó la condena a seis años de prisión e inhabilitación para ejercer cargos públicos para Cristina Fernández de Kirchner por corrupción.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La Corte Suprema confirmará o no el dictamen antes o después del 18 de agosto.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Además, se le prohibió la entrada a Estados Unidos a ella, a sus hijos Máximo y Florencia, y a Julio De Vido por participar en una organización criminal y manipulación de fondos públicos.",
      "entidades_detectadas": [
        "Además",
        "Máximo",
        "Julio De Vido",
        "Estados Unidos",
        "Florencia"
      ]
    },
    {
      "frase": "La Sala Cuarta de la Cámara Federal de Casación Penal rechazó los recursos presentados por Cristina Fernández de Kirchner y otros acusados, así como el recurso del fiscal Villard para agregar el delito de asociación ilícita.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Villard",
        "Sala Cuarta de la Cámara Federal de Casación Penal"
      ]
    },
    {
      "frase": "Entre las acusaciones de corrupción figuran: los 600 millones de dólares en regalías petroleras recibidas por la provincia de Santa Cruz; el ingreso de la valija de Antonini Wilson; los negocios del ex presidente Néstor Kirchner con una embajada paralela en Venezuela; y los 130 millones de dólares que Daniel Muñoz, ex secretario privado de Kirchner, acumuló ilegalmente, incluyendo propiedades en Estados Unidos.",
      "entidades_detectadas": [
        "Kirchner",
        "provincia de Santa Cruz",
        "Daniel Muñoz",
        "Antonini Wilson",
        "Néstor Kirchner",
        "Venezuela",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Un primer golpe político para Cristina fue la decisión de diputados peronistas afines a gobernadores como Martín Llaryora (Córdoba) y Raúl Jalil (Catamarca), quienes desconocen su autoridad como presidenta del PJ y votaron a favor del DNU para el acuerdo con el FMI.",
      "entidades_detectadas": [
        "PJ",
        "Catamarca",
        "Córdoba",
        "Martín Llaryora",
        "Cristina",
        "FMI",
        "Raúl Jalil"
      ]
    },
    {
      "frase": "El acuerdo, según algunos, es importante para bajar el riesgo país y generar una ventana de oportunidad para acceder a los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un segundo golpe inesperado fue la decisión de cuatro senadores peronistas (Fernando Uñac de San Juan, Carolina Moisés de Jujuy, Guillermo Andrada de Catamarca y Fernando Rejal de La Rioja) de abandonar el bloque \"Unión por la Patria\" liderado por José Mayans.",
      "entidades_detectadas": [
        "Guillermo Andrada de Catamarca",
        "Fernando Rejal de La Rioja",
        "Carolina Moisés",
        "Jujuy",
        "José Mayans",
        "Fernando Uñac de San Juan"
      ]
    },
    {
      "frase": "Ante este panorama, Cristina Fernández de Kirchner, en la Facultad de Ciencias Sociales de la UBA, criticó a los peronistas que, según ella, le dieron un cheque en blanco al gobierno y atribuyó erróneamente a Milei la prohibición de ingresar a Estados Unidos.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner",
        "Facultad de Ciencias Sociales de la UBA",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La prohibición de ingreso a Estados Unidos para Cristina Fernández de Kirchner generó indignación en gran parte de la sociedad, afectando particularmente la imagen de Sergio Massa, quien no logró neutralizar la situación con sus apariciones públicas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner generó",
        "Estados Unidos",
        "Sergio Massa"
      ]
    },
    {
      "frase": "La situación de Axel Kicillof es crítica, especialmente en materia de seguridad.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Si no controla a las fuerzas que responden a Cristina Kirchner, podría sufrir graves consecuencias.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Esto se evidenció cuando no logró el número necesario en la Legislatura para desdoblar las elecciones provinciales de las nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente Milei, a pesar de mostrarse optimista públicamente, es consciente de la baja de su imagen positiva, aunque considera normal una fluctuación.",
      "entidades_detectadas": [
        "presidente Milei"
      ]
    },
    {
      "frase": "Según encuestas de Aurelio y de la consultora Ison Burman, su imagen negativa se redujo y la positiva aumentó ligeramente.",
      "entidades_detectadas": [
        "Ison Burman",
        "Aurelio"
      ]
    },
    {
      "frase": "La confianza económica, el orden público y el orden macroeconómico son áreas en las que Milei enfoca su estrategia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sus publicaciones en redes sociales, especialmente en X (antes Twitter), muestran su estrategia de comunicación directa con sus seguidores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei mantiene un tweet fijado atacando a Clarín y ha mostrado su apoyo a diferentes figuras públicas, como el ex arquero del Boca Juniors, \"El Pato\" Abbondanzieri.",
      "entidades_detectadas": [
        "Milei",
        "Clarín",
        "Boca Juniors"
      ]
    },
    {
      "frase": "Milei planea una alianza con el PRO en la provincia de Buenos Aires, contradiciendo los deseos de su hermana Karina Milei y de Santiago Caputo.",
      "entidades_detectadas": [
        "Karina Milei",
        "provincia de Buenos Aires",
        "PRO",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Su principal preocupación sigue siendo el dólar, el acuerdo con el FMI y la salida del cepo cambiario.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Milei afirmó que espera eliminar el cepo cambiario el 1 de enero de 2026, aunque esto podría acelerarse con un desembolso del FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "La implementación de un tipo de cambio flotante dependerá del monto del préstamo.",
      "entidades_detectadas": []
    },
    {
      "frase": "José Luis Espert se integrará a la lista de diputados nacionales de La Libertad Avanza.",
      "entidades_detectadas": [
        "José Luis Espert",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Milei también trabaja en un acuerdo con el ex presidente Mauricio Macri y mantiene una confrontación con el jefe de gobierno porteño, Jorge Macri.",
      "entidades_detectadas": [
        "Jorge Macri",
        "Mauricio Macri"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Guillermo Moreno",
    "Guillermo Andrada de Catamarca",
    "Clarín",
    "Villard",
    "Martín Llaryora",
    "Facultad de Ciencias Sociales de la UBA",
    "Jujuy",
    "Javier Milei",
    "Según",
    "Raúl Jalil",
    "Kirchner",
    "Catamarca",
    "Fernando Rejal de La Rioja",
    "Daniel Muñoz",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Fernando Uñac de San Juan",
    "Además",
    "Luis D'Elía",
    "Cristina Fernández de Kirchner generó",
    "Néstor Kirchner",
    "Karina Milei",
    "Juan Grabois",
    "Máximo",
    "PRO",
    "Cristina Kirchner",
    "Estados Unidos",
    "PJ",
    "Santiago Caputo",
    "Sergio Massa",
    "Ison Burman",
    "La Libertad Avanza",
    "Boca Juniors",
    "Aurelio",
    "Cristina",
    "José Mayans",
    "Jorge Macri",
    "FMI",
    "provincia de Buenos Aires",
    "Mauricio Macri",
    "José Luis Espert",
    "Axel Kicillof",
    "provincia de Santa Cruz",
    "Carolina Moisés",
    "Antonini Wilson",
    "El presidente Milei",
    "quilombo",
    "Venezuela",
    "en Estados Unidos",
    "Julio De Vido",
    "Foro de Davos",
    "Milei",
    "Eduardo Beliboni",
    "Florencia"
  ]
}