{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar hoy de los muchísimos temas que están ocupando la agenda pública, con muchísimo interés a medida que se acercan las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, cuando hablemos con Ana y para reír el debate de anoche, uno de los temas es la cantidad de gente que estuvo interesada en verlo.",
      "entidades_detectadas": [
        "Después",
        "Ana"
      ]
    },
    {
      "frase": "Quiero decir que la política hoy, por razones más que obvias, la situación del país es muy complicada, muy angustiante, está demandando mucha atención, hay mucha necesidad de explicación, de conocimiento, equivalente al monto de incertidumbre que hay hoy en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a hablar de eso, vamos a hablar del debate, y vamos a hablar de las sucesivas crisis que están estallando en el corazón de la política y en el corazón del oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del debate vamos a mirar muchos aspectos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos esta noche un invitado que va muy poco a la televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un experto en debates porque pasó buena parte de su vida asistiendo y protagonizando debates en el Congreso, que es **Augusto Alasino**, por años presidente del bloque peronista en toda la época del alto gobierno de Carlos Menem, en aquella etapa un gran protagonista de la vida parlamentaria.",
      "entidades_detectadas": [
        "Congreso",
        "Carlos Menem",
        "Augusto Alasino"
      ]
    },
    {
      "frase": "Vamos a mirar cómo mira un político clásico esta escena de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que a mí la **Perochena** nos va a llevar también a la historia de los debates.",
      "entidades_detectadas": [
        "Perochena"
      ]
    },
    {
      "frase": "O sea, vamos a referirnos a esto desde muchos ángulos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me interesa solo destacar algunos rasgos principales de lo que vimos anoche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo primero, lo más curioso, es muy probable que los que tuvieron un mejor desempeño sean los que tienen menos posibilidades de ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me estoy refiriendo a **Juan Grabois**, que más allá de sus insistentes referencias a Córdoba, tuvo posiciones muy interesantes, muy claras respecto de la economía y de la política, y a **Myriam Bregman**, que se desempeñó con extraordinaria soltura.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Córdoba",
        "Myriam Bregman"
      ]
    },
    {
      "frase": "Es evidente, bueno, es trotskista, están acostumbrados a la discusión, están acostumbrados por método al Estado de Asamblea y lo demostró anoche más allá de sus posturas, que son, como hay que esperar, de un trotskista muy radicalizada y por momentos dogmáticas.",
      "entidades_detectadas": [
        "método",
        "Estado de Asamblea"
      ]
    },
    {
      "frase": "La propuesta más interesante tal vez fue, pasó casi al azar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasó sin que se pusiera el foco en el tema, dos veces lo dijo.",
      "entidades_detectadas": [
        "Pasó"
      ]
    },
    {
      "frase": "**Juan Grabois** habló de una institución que está en el centro del drama argentino hoy.",
      "entidades_detectadas": [
        "habló",
        "Juan Grabois"
      ]
    },
    {
      "frase": "Muchas veces no se entiende el rol que cumple, porque es un rol extraordinariamente cifrado, porque es técnico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el banco central.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pocas veces la discusión pública argentina estuvo tan situada en el problema de la moneda, por lo tanto en el problema del banco central y del tipo de conducción que tiene que tener esa institución.",
      "entidades_detectadas": []
    },
    {
      "frase": "El debate es tan intenso que **Javier Milei** insiste en que hay que cerrarlo.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Ahora dice que lo va a cerrar más tarde, pero que quiere cerrarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y **Juan Grabois** dijo que hay que entregarle el banco central a la oposición, para garantizar la autonomía política de esa institución.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Algo similar a lo que la Constitución establece para la auditoría general de la nación, que debe estar siempre en manos, por su propia naturaleza, que es fiscalizar en manos de la oposición al Ejecutivo.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Más allá de estos dos candidatos, el resto parece haber repetido argumentos publicitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá quiero ser claro, no me estoy refiriendo, no es el que mejor estuvo.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Al que mejor le fue, fue a **Sergio Massa**.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la sacó baratísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí se me la atención lo que ocurrió anoche.",
      "entidades_detectadas": [
        "ocurrió anoche"
      ]
    },
    {
      "frase": "Primero porque el resto de los candidatos casi se consolidaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resto de los candidatos casi se concentró en mirar a **Massa** como ministro de Economía.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Massa"
      ]
    },
    {
      "frase": "Con lo cual lo eximió de tener que hacerse cargo de una tonelada política, que es la tonelada que pesa al kirchnerismo hoy en la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo eximieron de tener que haber explicaciones sobre el gobierno de **Fernández**, del que él es ministro.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Es decir, **Massa** pudo cómodamente instalar delante de los demás candidatos, el ardid, muy inteligente de su parte, de que él tiene que ver con los dramas de un gobierno que comenzaron cuando él ya todavía no se había incorporado.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Él dice, todo lo anterior no me corresponde, a pesar de que era presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Es decir, él elige de qué se va a hacer cargo y de qué no, y los demás le admiten esa elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué estoy hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "De que no apareció en el debate la palabra Otesur, no apareció la palabra vacunatorio VIP, no apareció en el debate la condena por el manejo de la obra pública en Santa Cruz, no apareció en el debate el cumpleaños de Fabiola Yañez.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Fabiola Yañez",
        "Otesur"
      ]
    },
    {
      "frase": "No aparecieron las vacunas rusas, no apareció la jueza Figueroa, no apareció el fiscal **Escalera**, que es un fiscal relevado por su vinculación con el narcotráfico y defendido solo por una fuerza política, el Frente Renovador de **Sergio Massa**.",
      "entidades_detectadas": [
        "Frente Renovador",
        "Escalera",
        "Figueroa",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Todo esto pasó de largo, por hacer una lista corta, porque tampoco aparecieron los autos de Aysa, comprados a un sobreprecio muy difícil de explicar a última hora antes de irse.",
      "entidades_detectadas": [
        "Aysa"
      ]
    },
    {
      "frase": "También el kirchnerismo está enojado con **Massa** porque dicen, nosotros nos le ganitamos diciendo hay que frenar a la derecha, y cuando **Massa** la impugna por sus ideas económicas respecto del bimonetarismo, a **Patricia Bullrich** le reprocha querer ser como Venezuela o como Cuba.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Venezuela",
        "Cuba",
        "Massa"
      ]
    },
    {
      "frase": "Que son países, tal vez **Massa** no lo sabe, que para el kirchnerismo son modélicos.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "No son los únicos agujeros de este debate que pone en manifiesto el nivel que tiene hoy la política en la Argentina, el nivel intelectual, el nivel discursivo, el nivel de complejidad en el análisis de los problemas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "**Milei**, cuya bandera principal es la renovación de la política, es la impugnación absoluta a lo que él llama la casta, no mencionó en ningún momento la palabra legislatura, la palabra chocolate no pasó por sus labios, corroborando para muchos que es parte del sistema en ese reparto de dinero, por vía directa o indirecta.",
      "entidades_detectadas": [
        "Milei",
        "ningún"
      ]
    },
    {
      "frase": "En **Milei** hay cosas curiosas, una que es muy importante, muy importante, pensando que puede ser presidente, está en condiciones electorales de tener la chance de ser presidente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**Massa** le pidió que le pida disculpas al Papa, y él lo admitió sin decirle a **Massa**, pero el que tiene un problema desde hace, desde el año 2007 con el Papa sos vos, que jamás se quiso recibir, porque te detesta, y te detesta por lo que hiciste sacar de mala manera en una conspiración al servicio de Néstor Kirchner del Arzobispado de Buenos Aires, en el momento en que el Papa tenía un enfrentamiento que había nacido en el proceso electoral constituyente de la provincia de Misiones.",
      "entidades_detectadas": [
        "jamás",
        "provincia de Misiones",
        "Massa",
        "Néstor Kirchner del Arzobispado de Buenos Aires",
        "Papa"
      ]
    },
    {
      "frase": "¿Qué quiero decir con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que **Milei**, y tal vez por esto gusta, desconoce por completo la serie que está mirando, porque es como que se incorporó a verla en la quinta temporada, y habría que explicarle cómo vienen los personajes, cómo vienen las discusiones, quién es quién.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es ideal para llegar al poder en un momento en que el reclamo de la sociedad se parece bastante al que se vayan todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos cómo sería esa forma de entender la política y de entender el escenario en el que tiene que operar si le llega a tocar gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "A propósito del Papa, a propósito de la religión en esta campaña, es un fenómeno curioso, como pocas veces se vio.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Me cuesta encontrar un antecedente para una discusión política que tenga a la religión como protagonista como esta campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solamente por lo que vamos a ver ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando un grupo de economistas escribió un manifiesto, una declaración en contra de la polarización, **Milei** no les contestó con argumentos económicos, les contestó con una cita del libro de Macabeos.",
      "entidades_detectadas": [
        "Milei",
        "Macabeos"
      ]
    },
    {
      "frase": "Aparece un sector de la comunidad judía impugnando el uso, dicen ellos, que **Milei** hace de su incorporación o su asimilación o su aproximación a otro sector más ortodoxo de la comunidad judía.",
      "entidades_detectadas": [
        "Milei",
        "judía"
      ]
    },
    {
      "frase": "Y este fin de semana, que se realizó la tradicional marcha a pie a Luján, se veían estos carteles.",
      "entidades_detectadas": [
        "Luján"
      ]
    },
    {
      "frase": "Miremos un poquito el anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "No a la venta de órganos y niños, cuidemos la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Organicemos la esperanza con la justicia social, con la iglesia y el Papa.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pueblo lo ama, Maradona.",
      "entidades_detectadas": [
        "Maradona"
      ]
    },
    {
      "frase": "**Milei** lo odia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Vos dónde te paras?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "El pueblo ama la paz.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Milei** la odia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El sagrado corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pueblo lo ama.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Milei** lo odia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es una especie de rarísimo, extrañísimo, Brádeno Perón, pero con el sagrado corazón de Jesús.",
      "entidades_detectadas": [
        "Jesús",
        "Brádeno Perón"
      ]
    },
    {
      "frase": "Miren este video.",
      "entidades_detectadas": []
    },
    {
      "frase": "El eslogan es, organicemos la esperanza con la iglesia y el Papa.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Organicemos la esperanza con la justicia social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, iglesia, Papa y justicia social son lo mismo en este mensaje.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Cuidemos la vida, justicia social, la iglesia y el Papa.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Es decir, hay una intervención poderosísima de la iglesia católica en el debate electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una posición prácticamente, mucho menos que subliminal, casi oficial de la iglesia católica condenando a un candidato que es **Milei**.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y la reacción enojada de muchos católicos de derecha que se ven reflejados en la figura de **Milei**.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y que entran en conflicto con sí mismos y con su propia religión o con la institución a la que pertenecen cuando esta institución se alinea de esta manera electoralmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo un debate respecto de religión y política, respecto de convicciones ideológicas y fe, interesantísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos qué efecto tiene y qué derivaciones tiene en un país que tiene entre sus compatriotas a un Papa que promete cada vez de manera más brumosa venir el año que viene a la Argentina.",
      "entidades_detectadas": [
        "Papa",
        "la Argentina"
      ]
    },
    {
      "frase": "Este fue el debate del país donde estalló el caso Insaurralde.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Es todo parte del mismo paisaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo en el caso Insaurralde también un impacto enorme en la opinión pública.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Vamos a mostrar un informe de la consultora ADOC que es de **Javier Correa** y **Vera Boscañán**.",
      "entidades_detectadas": [
        "Javier Correa",
        "Vera Boscañán"
      ]
    },
    {
      "frase": "Hicieron un estudio en las redes sociales, 311.000 menciones durante el fin de semana, 184.000 usuarios involucrados en esa conversación, 100% argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice la gente de ADOC, equivale el impacto en las redes sociales del caso Insaurralde al atentado contra Cristina Fernández y al juicio por Fernando Báez Sosa.",
      "entidades_detectadas": [
        "Insaurralde",
        "Cristina Fernández",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Como sabemos fueron dos episodios que concentraron muchísimo la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, estamos ante un caso que moviliza muchísimo a la opinión pública en un momento muy sensible desde el punto de vista electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso también llama la atención que este caso casi haya pasado de refilón anoche en el debate.",
      "entidades_detectadas": [
        "refilón anoche"
      ]
    },
    {
      "frase": "El viaje de Insaurralde, lleno de curiosidades por decirlo menos, habría que haber más curiosidades.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Hay quienes se preguntan cómo llegó a Europa.",
      "entidades_detectadas": [
        "cómo llegó",
        "Europa"
      ]
    },
    {
      "frase": "Esta es una clase política que cuenta con algunos dirigentes que tienen fascinación por los aviones, por los vuelos privados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes están mirando cómo viajó Insaurralde y en todo caso como viajó **Sofía Clerici** a Europa.",
      "entidades_detectadas": [
        "Sofía Clerici",
        "Insaurralde",
        "Europa"
      ]
    },
    {
      "frase": "Cómo llegaron a Marbella.",
      "entidades_detectadas": [
        "Marbella",
        "Cómo"
      ]
    },
    {
      "frase": "Obviamente todo esto está rodeado de curiosidades que son las que producen este atractivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta línea que estamos viendo, oscura, nos habla de la cantidad de publicaciones en redes sociales respecto del escándalo en Insaurralde.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Y aquí tenemos el nivel de audiencia según las horas del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren los picos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de la mañana del domingo y estamos hablando del anochecer del sábado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Concentró muchísimo la atención.",
      "entidades_detectadas": [
        "Concentró"
      ]
    },
    {
      "frase": "Bueno, ¿por qué importa esto?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Porque esto, más allá del anecdotario, pega en el corazón del sistema de poder del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pega en el corazón del sistema de poder del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el tema importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de lo anecdótico, más allá del escándalo patrimonial, la frivolidad, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren las personas que están asociadas su nombre a esa conversación que vemos en las redes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jefe de Gabinete **Martín Insaurralde**, **Máximo Kirchner** y **Axel Kicillof**.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Máximo Kirchner",
        "Jefe de Gabinete",
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "Acá está el problema.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "**Sergio Massa**, el candidato a presidente de esta fuerza política.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Queda envuelto en el escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el tema político aquí?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cuál es el eje que hace que esto sea importante?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Que **Insaurralde** no es un dirigente más.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "**Insaurralde** es el corazón del sistema de poder bonaerense en el que se asentaron los Kirchner, y sobre todo **Máximo Kirchner**, para gobernar el país desde la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Insaurralde",
        "Kirchner",
        "provincia de Buenos Aires",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Desde la llegada de Néstor Kirchner en el año 2003, el kirchnerismo, que es un fenómeno surgido en Santa Cruz, se ha ido conurbanizando, convirtiendo en un fenómeno principal de la vida política del conurbano, con la idea muy dualista de arrastrar desde el conurbano al resto de la organización política.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Eso lo logró haciendo alianzas con dirigentes del conurbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el principal aliado del kirchnerismo en el conurbano se llama **Martín Insaurralde**.",
      "entidades_detectadas": [
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "Una alianza que es previa a la instalación de **Máximo Kirchner** en esa región, vale la pena recordar un dato.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Cuando Cristina Fernández en el año 2013 se vio desafiada por **Sergio Massa**, que divide al peronismo bonaerense, lo quiebra y la enfrenta y después le gana, la persona a la que recurrió para pelearle la candidatura de diputado a **Massa**, y que fue a perder frente a **Massa** es **Martín Insaurralde**, que fue quien presidió la lista kirchnerista del año 2013.",
      "entidades_detectadas": [
        "Massa",
        "Martín Insaurralde",
        "Cristina Fernández",
        "Sergio Massa"
      ]
    },
    {
      "frase": "**Insaurralde** es el corazón de una red de intendentes y dirigentes en las cuales se asentó el kirchnerismo, con los cuales se alió **Máximo Kirchner**, y es el Primus Inter Pares quien encabeza una red de dirigentes que buscó a **Máximo Kirchner** para tener un puente con Cristina y poder evitar a **Axel Kicillof**.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Insaurralde",
        "Cristina",
        "Primus Inter Pares",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "En el 2019 es muy probable que **Máximo Kirchner** se acercara a **Máximo Kirchner** y que **Máximo Kirchner** hubiera preferido a **Insaurralde** antes que a **Kicillof** como candidato a gobernador.",
      "entidades_detectadas": [
        "Insaurralde",
        "Kicillof",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Cristina lo puso a Kicillof contra la opinión de **Máximo Kirchner**.",
      "entidades_detectadas": [
        "Cristina",
        "Máximo Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "**Máximo Kirchner** pasa la boleta en el 2021, dos años después, cuando se derrumba el peronismo en la provincia de Buenos Aires y pierde las elecciones, lo intervienen a **Kicillof** con **Insaurralde**.",
      "entidades_detectadas": [
        "Insaurralde",
        "provincia de Buenos Aires",
        "Kicillof",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Lo llama Cristina a una larga reunión de horas en el Calafate y le dice que va a tener que admitir que **Insaurralde**, cuyo estilo detestá, sea el interventor de su gobierno en la provincia.",
      "entidades_detectadas": [
        "Calafate",
        "Insaurralde",
        "Cristina"
      ]
    },
    {
      "frase": "Y **Axel Kicillof** tuvo que sacrificar y desplazar a **Carlos Bianco**, que era su mano derecha e izquierda, y tolerar que **Insaurralde** sea jefe de gabinete.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Insaurralde",
        "Carlos Bianco"
      ]
    },
    {
      "frase": "Por eso ahora, consternado y a la vez con satisfacción, disuelve la jefatura de gabinete para hundir ese experimento que había ido en contra de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el 2023, **Máximo Kirchner** quería que **Insaurralde** sea el vicegobernador de **Kicillof**.",
      "entidades_detectadas": [
        "Insaurralde",
        "Kicillof",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Por eso, estando **Máximo Kirchner** en China, **Kicillof** se apresura a decir ante los medios que la fórmula va a ser **Kicillof** - **Magario** para abortar la posibilidad de que le pongan a **Insaurralde** como candidato a vicegobernador.",
      "entidades_detectadas": [
        "Magario",
        "Kicillof",
        "China",
        "Insaurralde",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Todo este entramado, toda esta alianza tan estrecha entre **Máximo Kirchner** e **Insaurralde** es el que hace temer hoy a la dirigencia de la camporria.",
      "entidades_detectadas": [
        "Insaurralde",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "**Máximo Kirchner** quiere que por la asociación política queden enredados en toda una parafernalia que rodea a **Insaurralde** desde hace mucho tiempo y que termina en Marbella con **Sofía Clerici** como un estilo de vida.",
      "entidades_detectadas": [
        "Sofía Clerici",
        "Insaurralde",
        "Marbella",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Aclaran al rededor de **Máximo Kirchner**, con todo eso no tenemos nada que ver, no es nuestro estilo.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "El poder de **Insaurralde** es impresionante en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Insaurralde",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "**Federico Otermín**, que es el presidente de la Cámara de Diputados, fue puesto ahí por **Insaurralde**.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Insaurralde",
        "Federico Otermín"
      ]
    },
    {
      "frase": "Está ahí porque es de **Insaurralde**.",
      "entidades_detectadas": [
        "Insaurralde",
        "Está"
      ]
    },
    {
      "frase": "Y **Otermín** es el responsable de \"Chocolate\" **Rigo**, es decir, del que recaudaba extrayendo fondos del cajero a bolsas de la plata.",
      "entidades_detectadas": [
        "Otermín",
        "Rigo",
        "Chocolate"
      ]
    },
    {
      "frase": "Extrayendo fondos del cajero automático de 7.54 en la plata con 48 tarjetas de empleados bonaerenses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por encima está **Otermín**.",
      "entidades_detectadas": [
        "Otermín"
      ]
    },
    {
      "frase": "Y por encima, políticamente, el responsable de todo eso llama **Martín Insaurralde**.",
      "entidades_detectadas": [
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "Un dato importante para entender todo este paisaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto lo publicó hace ya tiempo, en el mes de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Marcelo Veneranda** en La Nación, 20 de febrero del 2023.",
      "entidades_detectadas": [
        "La Nación",
        "Marcelo Veneranda"
      ]
    },
    {
      "frase": "Contra lo que dicta la ley 15.000 votada en 2017, ya no se publica el patrimonio de los legisladores en la legislatura bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el comienzo, vamos a decirlo así, de la gestión de **Insaurralde**, de la gestión de **Otermín**, también de la gestión **Kicillof**.",
      "entidades_detectadas": [
        "Otermín",
        "Insaurralde",
        "Kicillof"
      ]
    },
    {
      "frase": "Por supuesto, todo esto está vinculado al tema **Rigo**.",
      "entidades_detectadas": [
        "Rigo"
      ]
    },
    {
      "frase": "Explica esto por qué consiguió tan rápidamente la política bonaerense, los jefes políticos del peronismo en la plata, que dos camaristas anulen la causa por la cual estaba detenido **Rigo**.",
      "entidades_detectadas": [
        "Rigo"
      ]
    },
    {
      "frase": "Y ahora, después va a hablarnos con mucho detalle, **Daniel Bilotta**, de este tema.",
      "entidades_detectadas": [
        "Daniel Bilotta"
      ]
    },
    {
      "frase": "La Cámara de Casación debe resolver, escuché bien esto, la Cámara de Casación Bonaerense de la Justicia Provincial tiene que resolver si esa anulación es correcta o no.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Cámara de Casación Bonaerense"
      ]
    },
    {
      "frase": "Y qué le piden los políticos, si vas a reabrir la causa, reabrila después del 22 de octubre, dejá no llevar a las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuál es el temor que antes del 22 de octubre se abra el celular de \"Chocolate\" **Rigo** y estalle la política bonaerense por esa apertura.",
      "entidades_detectadas": [
        "Rigo",
        "Chocolate"
      ]
    },
    {
      "frase": "Esto es lo que explica el silencio y esto es lo que explica la demora que viene teniendo la Cámara de Casación en tratar este tema.",
      "entidades_detectadas": [
        "Cámara de Casación"
      ]
    },
    {
      "frase": "O sea que acá tenemos poder ejecutivo, poder legislativo y poder judicial muy complicados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el presidente de la legislatura de la Cámara de Diputados, subordinado absoluto a **Insaurralde**, **Otermín**, es el candidato a intendente que hereda a **Insaurralde** en Lomas de Zamora.",
      "entidades_detectadas": [
        "Otermín",
        "Cámara de Diputados",
        "Insaurralde",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "Para que nos entendamos correctamente, cuando uno mira la historia política del conurbano bonaerense, la historia política del conurbano bonaerense se explica por la tensión entre dos polos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El partido de La Matanza y el partido de Lomas de Zamora, curiosamente, son los dos partidos que Duhalde jamás tuvo la idea de fraccionar o dividir.",
      "entidades_detectadas": [
        "Duhalde",
        "jamás",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "En uno estaba Alberto Pierri durante el reinado de Duhalde y en el otro estaba Duhalde.",
      "entidades_detectadas": [
        "Duhalde",
        "Alberto Pierri"
      ]
    },
    {
      "frase": "Bueno, acá miren este cartel.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Este cartel, este es Otermín, este es **Insaurralde** primer candidato a concejal.",
      "entidades_detectadas": [
        "Otermín",
        "Insaurralde"
      ]
    },
    {
      "frase": "Miren lo que pasó hoy con este cartel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el corazón de Lomas de Zamora, el devenir político de **Otermín**, a una cuadra de la Plaza Grigera.",
      "entidades_detectadas": [
        "Otermín",
        "Plaza Grigera",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "Mírenlo.",
      "entidades_detectadas": [
        "Mírenlo"
      ]
    },
    {
      "frase": "Se van, pondrán uno de Otermín dentro de poco.",
      "entidades_detectadas": [
        "Otermín"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque **Massa** pidió, con toda lógica, que **Insaurralde** deje de ser candidato a concejal en la lista de **Otermín**, dicho de otra manera, en la lista de Kicillof, en la lista de **Massa**.",
      "entidades_detectadas": [
        "Otermín",
        "Insaurralde",
        "Kicillof",
        "Massa"
      ]
    },
    {
      "frase": "Es decir, **Insaurralde** era una figura en esa boleta.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Ahora, no hay que mirar solamente a la legislatura bonaerense cuando uno mira el poder de **Insaurralde** dentro de la provincia.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Hay que mirar a un lugar mucho más sensible, crucial en la vida política de ese distrito, como de muchos otros distritos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la vida política bonaerense es el corazón más opaco de la política de esta región, que es el juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque todo lo que juego en la provincia de Buenos Aires lo maneja **Insaurralde**.",
      "entidades_detectadas": [
        "Insaurralde",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Tanto que el que preside el Instituto del Juego, que se llama **Omar Galdurralde**, fue puesto por **Insaurralde** mientras **Kicillof** bajaba la vista en el Instituto de Lotería.",
      "entidades_detectadas": [
        "Omar Galdurralde",
        "Kicillof",
        "Instituto del Juego",
        "Instituto de Lotería",
        "Insaurralde"
      ]
    },
    {
      "frase": "La segunda es de **Massa**.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Qué dicen en la campaña cuando vende ese escándalo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Nosotros no tenemos gente ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, tenemos una alianza política con **Insaurralde**, pero no tenemos una alianza en temas que tengan que ver con plata.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Es decir, apareció la mancha venenosa en el peronismo de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En este sentido, **Insaurralde** proviene de toda una dinastía, uno de que usa seis eslabones muy importante y muy poco conocido.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Se llama **Juan Peredo**.",
      "entidades_detectadas": [
        "Juan Peredo"
      ]
    },
    {
      "frase": "**Juan Peredo** es el inventor de toda una estructura de negocios alrededor del juego.",
      "entidades_detectadas": [
        "Juan Peredo"
      ]
    },
    {
      "frase": "¿Dónde lo pusieron a **Peredo**?",
      "entidades_detectadas": [
        "Peredo"
      ]
    },
    {
      "frase": "En el Tribunal de Cuentas está.",
      "entidades_detectadas": [
        "Tribunal de Cuentas"
      ]
    },
    {
      "frase": "En el Tribunal de Cuentas está, dedicado a hacer auditoría de los negocios que mejor conoce.",
      "entidades_detectadas": [
        "Tribunal de Cuentas"
      ]
    },
    {
      "frase": "¿Para qué lo hará?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para que esos negocios se transparenten y terminen?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O para garantizar que nadie mire?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es una pregunta, no más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es **Peredo**.",
      "entidades_detectadas": [
        "Peredo"
      ]
    },
    {
      "frase": "Usted no lo conoce.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el mundo del juego es un nombre de los más conocidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez el más conocido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esto proviene de una dinastía, como decíamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque **Insaurralde**, el que estalló en Marbella, era el yerno, su primera mujer, fue la hija de **Hugo Toledo**, mano derecha e izquierda de Duhalde.",
      "entidades_detectadas": [
        "Duhalde",
        "Insaurralde",
        "Hugo Toledo",
        "Marbella"
      ]
    },
    {
      "frase": "El hombre al que Duhalde, cuando llegó a la provincia de Buenos Aires, nombró nada menos que en el Ministerio de Obras Públicas.",
      "entidades_detectadas": [
        "Duhalde",
        "llegó",
        "provincia de Buenos Aires",
        "Ministerio de Obras Públicas"
      ]
    },
    {
      "frase": "Acá tenemos el casamiento de **Insaurralde** con la hija de **Toledo**.",
      "entidades_detectadas": [
        "Toledo",
        "Insaurralde",
        "Acá"
      ]
    },
    {
      "frase": "Va a haber un caso de arqueología.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver si podemos encontrar la foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, una pena que no la podamos ver porque es interesante.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "**Insaurralde** viene del corazón de Duhalde y después se convierte en el secretario privado de una figura principal del duhaldismo.",
      "entidades_detectadas": [
        "Duhalde",
        "Insaurralde"
      ]
    },
    {
      "frase": "Está bien poco conocida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá lo tenemos.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Este de pelo largo, **Martín Insaurralde**, la hija de **Toledo** y el padrino de la boda, Carlos Menem.",
      "entidades_detectadas": [
        "Toledo",
        "Carlos Menem",
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "Mira a dónde nos remontamos.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "De aquí viene **Insaurralde**.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Después se convierte en secretario privado para todos servicios, sobre todo aclaran los que conocen el tema servicios logísticos, es decir, llevar y traer cosas, del hombre que manejó eternamente el juego en la provincia de Buenos Aires por mandato de Duhalde.",
      "entidades_detectadas": [
        "Duhalde",
        "Después",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "**Jorge Rossi**, que terminó siendo intendente de Lomas, renunció misteriosamente y ahí se hace cargo como reemplazante **Martín Insaurralde**.",
      "entidades_detectadas": [
        "Lomas",
        "Jorge Rossi",
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "**Jorge Rossi** parece que dejó la política.",
      "entidades_detectadas": [
        "Jorge Rossi"
      ]
    },
    {
      "frase": "Los que conocen bien la provincia de Buenos Aires dicen que hoy es un gran productor agropecuario y hablan con envidia de sus campos.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "**Rossi**, **Insaurralde**, Duhalde, **Toledo** generaron a un personaje en todo ese ecosistema, por llamarlo de alguna manera.",
      "entidades_detectadas": [
        "Duhalde",
        "Insaurralde",
        "Toledo",
        "Rossi"
      ]
    },
    {
      "frase": "**Daniel Mautone** es el gran binguero de este sector.",
      "entidades_detectadas": [
        "Daniel Mautone"
      ]
    },
    {
      "frase": "Y **Mautone** curiosamente es socio en tres bingos de **Daniel Angelici**.",
      "entidades_detectadas": [
        "Mautone",
        "Daniel Angelici"
      ]
    },
    {
      "frase": "Los dos Danieles.",
      "entidades_detectadas": [
        "Danieles"
      ]
    },
    {
      "frase": "¿Quiere un sistema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá lo tiene.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Es la casta de la que no habla **Milei**.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En el corazón de este sistema está **Insaurralde**, que empieza a tener problemas penales.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Y acá hay algo para destacar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo una denuncia de **Ricardo López Murphy** hoy con **Eugenia Talerico**.",
      "entidades_detectadas": [
        "Eugenia Talerico",
        "Ricardo López Murphy"
      ]
    },
    {
      "frase": "Hubo una denuncia la semana pasada en la justicia por enriquecimiento ilícito para que se investigue **Insaurralde** del abogado **Enrique Avogadro**.",
      "entidades_detectadas": [
        "Insaurralde",
        "Enrique Avogadro"
      ]
    },
    {
      "frase": "Pero me interesa sobre todo una denuncia especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que se adelanta como corriendo a la denuncia de **López Murphy** y **Talerico** hoy en la justicia federal.",
      "entidades_detectadas": [
        "López Murphy",
        "Talerico"
      ]
    },
    {
      "frase": "Hay otra de **Speroni** también.",
      "entidades_detectadas": [
        "Speroni"
      ]
    },
    {
      "frase": "Y es la denuncia del abogado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abogado conocido, muy conocido, que se llama **Marino**.",
      "entidades_detectadas": [
        "Marino"
      ]
    },
    {
      "frase": "Este abogado **Gastón Marano**, ¿por qué digo que es muy conocido?",
      "entidades_detectadas": [
        "Gastón Marano",
        "¿"
      ]
    },
    {
      "frase": "Porque curiosamente fue el abogado de Gabriel Carrizo.",
      "entidades_detectadas": [
        "Gabriel Carrizo"
      ]
    },
    {
      "frase": "Uno de los copitos investigado por el atentado a Cristina Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Cuando se conoció que **Marano** era abogado de los copitos, apareció que **Marano** era asesor de quien es el gobernador electo de Chubut, Ignacio Torres, en la comisión de control de los organismos de inteligencia.",
      "entidades_detectadas": [
        "Marano",
        "Chubut",
        "Ignacio Torres"
      ]
    },
    {
      "frase": "A **Marano** se ve que le gusta el mundo del espionaje y la inteligencia.",
      "entidades_detectadas": [
        "Marano"
      ]
    },
    {
      "frase": "Se apresuró a hacer una denuncia antes de la denuncia de **López Murphy** en el juzgado de **Federico Villena**, juzgado federal de Lomas de Zamora.",
      "entidades_detectadas": [
        "López Murphy",
        "Federico Villena",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "Íntimo amigo de **Insaurralde**.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Entonces, los que entienden del tema procesal dicen, ¿es una denuncia contra **Insaurralde** o es una denuncia a favor de **Insaurralde** para que el caso lo tenga **Villena** antes de que empiecen a investigar los jueces que reciben denuncias hoy?",
      "entidades_detectadas": [
        "Insaurralde",
        "¿",
        "Villena"
      ]
    },
    {
      "frase": "Porque ésta se realizó en domingo, cuando era el último horario del turno de **Villena**.",
      "entidades_detectadas": [
        "Villena"
      ]
    },
    {
      "frase": "**Villena** es un juez extraordinariamente controvertido que trabajó haciendo los peores trabajos para la Secretaría de Inteligencia o la AFI de Macri y después trabajó para investigar a la AFI de Macri, es decir, cruza el riachuelo de ida y vuelta cuantas veces uno se lo pide.",
      "entidades_detectadas": [
        "AFI",
        "Villena",
        "Macri"
      ]
    },
    {
      "frase": "Ese juez hoy tiene la prioridad o va a reclamar la prioridad para investigar a **Insaurralde**, su íntimo amigo.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Y lo curioso de la denuncia de **Marano** es que se empeña más en investigar a **Sofía Clerici** que a **Insaurralde**.",
      "entidades_detectadas": [
        "Sofía Clerici",
        "Marano",
        "Insaurralde"
      ]
    },
    {
      "frase": "Y uno, pensando mal, tal vez no merecen que piense uno mal, pero uno pensando mal dice, daría la impresión de que es **Insaurralde** que quiere controlar a **Clerici** que es la que lo hizo estallar en las redes sociales.",
      "entidades_detectadas": [
        "Insaurralde",
        "Clerici"
      ]
    },
    {
      "frase": "¿**Clerici** por qué hizo lo que hizo?",
      "entidades_detectadas": [
        "qué",
        "Clerici"
      ]
    },
    {
      "frase": "¿Por despecho de alguna historia?",
      "entidades_detectadas": []
    },
    {
      "frase": "O **Clerici** trabajó para alguien.",
      "entidades_detectadas": [
        "Clerici"
      ]
    },
    {
      "frase": "¿Y ese alguien es alguien de la política?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿O es alguien de fuera de la política?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿De alguna mafia que lo venía controlando **Insaurralde** desde hace tiempo?",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "De las tantas que hay en el conurbano bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por no hablar del juego, podemos hablar de la droga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá llegamos a otro tema, que es la versión, versión porque es inverificable, muy insistente, la mencionamos aquí, de que **Insaurralde** en la disolución de su matrimonio con **Jesica Cirio** pagó 20 millones de dólares para no pagar los 50 que le pedía a **Cirio**.",
      "entidades_detectadas": [
        "Insaurralde",
        "Jesica Cirio",
        "Cirio"
      ]
    },
    {
      "frase": "Y acá aparece un problema ahora que seguramente debe tener preocupada a **Cirio** porque todas las versiones, subrayo la palabra versiones, dicen que para realizar ese pago se habilitó una cuenta en una plataforma que es una plataforma financiera internacional que se llama Pershing que hace que se custodia los fondos en Estados Unidos.",
      "entidades_detectadas": [
        "Cirio",
        "Pershing",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Ahora la cuenta según estas versiones se abrió en Uruguay.",
      "entidades_detectadas": [
        "Uruguay"
      ]
    },
    {
      "frase": "No sabemos a nombre de quién, puede ser a nombre de una sociedad que a su vez está enmascarando a otra sociedad y a otra sociedad y a otra sociedad y a lo mejor, a lo mejor al final está la señora **Cirio**.",
      "entidades_detectadas": [
        "Cirio"
      ]
    },
    {
      "frase": "El problema es el siguiente, el banquero que abrió esa cuenta en este nuevo contexto que está allá en Marbella, cuando hay ya cuatro causas que investigan a **Insaurralde** por enriquecimiento ilícito, no ir al Banco Central del Uruguay a decir señor, autoridades, yo tengo acá una operación sospechosa, cuando me entregaron estos 20 millones de dólares no sabía quién pero ahora quiero que se investigue de quién son o tal vez yo sé de quién son y quiero avisar, porque ahí hay un banquero en Uruguay al que la policía le está llegando a cinco metros del despacho, es decir se abre para el matrimonio o el ex matrimonio de **Insaurralde** todo un problema.",
      "entidades_detectadas": [
        "Insaurralde",
        "Banco Central del Uruguay",
        "Marbella",
        "Uruguay"
      ]
    },
    {
      "frase": "Con la misma premura con que el doctor **Marano** fue al juzgado de **Villena** a hacer la denuncia, tal vez **Marano** ni sabe que **Villena** es uno de los mejores amigos de **Insaurralde**, con la misma premura Kicillof quiso despacharlo rápido, a pesar de un grado por el escándalo que mancha su campaña, contento porque se puede vengar de aquel al que le habían puesto como interventor.",
      "entidades_detectadas": [
        "Insaurralde",
        "Marano",
        "Villena",
        "Kicillof"
      ]
    },
    {
      "frase": "Y empiezan las explicaciones, dicen no sabíamos todo esto, muchos dirigentes del kirchnerismo dicen que bien hizo Axel, apenas enteró, lo echó.",
      "entidades_detectadas": [
        "Axel"
      ]
    },
    {
      "frase": "No leen los diarios, porque estas fotos que voy a mostrar ahora se publicaron en el año 2018 en los medios, durante el gobierno de Macri, este es el departamento de **Insaurralde** en Puerto Madero, comprado a un constructor, **Nicolás Caputo**, acá lo tiene, no se enteró **Kicillof** cuando lo tomó a **Insaurralde** como jefe de gabinete, no le mostró este riesgo, porque esto es un riesgo, a Cristina Fernández que se lo impuso, Cristina Fernández no sabía esto cuando le dijo a **Kicillof** ahora el gobernador real de facto va a ser **Insaurralde**, ahora se explica de esta manera cómo hay que controlar la justicia, el nivel de tensión que hay hoy en la política bonaerense, porque lo que estamos viendo con esto, con el viaje a Marbella, con \"Chocolates\", es que hay mucha plata en juego y mucho para esconder, y en un sistema donde hay mucha plata en juego y mucho para esconder la alternancia es un problema, porque lo que está en discusión no es solamente el poder institucional, son fortunas como estas.",
      "entidades_detectadas": [
        "Marbella",
        "Kicillof",
        "Nicolás Caputo",
        "Insaurralde",
        "Puerto Madero",
        "Cristina Fernández",
        "Macri"
      ]
    },
    {
      "frase": "Hoy hubo una entrevista muy simpática por decirlo menos, que le hizo María O'Donnell a **Carlos Bianco**, **Carlos Bianco** es un funcionario desde el punto de vista moral intachable, nunca tenía un reproche, igual que **Kicillof**, es la mano derecha de **Kicillof** el que le manejaba el clío en la provincia de Buenos Aires cuando decían campaña, pasamos del clío al liot bandido, las dos caras de la política bonaerense, le pregunta a María O'Donnell y usted, escúchenla, escúchenla en la entrevista.",
      "entidades_detectadas": [
        "Carlos Bianco",
        "provincia de Buenos Aires",
        "Kicillof",
        "María O'Donnell"
      ]
    },
    {
      "frase": "Esta convivencia que ustedes tienen en un mismo gabinete los deja cómodos, porque no es que lo de **Martín Insaurralde** es un caso aislado, o sea, o termina, él es el jefe político de lo termina, el candidato intendente en lo más amores, **Kicillof** va en la misma lista con todos ellos, en la misma boleta.",
      "entidades_detectadas": [
        "Kicillof",
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "Mira, yo lo que te dije antes, cada uno responde por sus actos privados y eventualmente si hay alguna inconsistencia, algún delito, alguna falta, tiene que responder, esto es un frente político en donde obviamente están representados distintos sectores del peronismo, con sus traiciones, con sus liturgias, con sus orígenes diversos.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Es maravillosa la explicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que dice **Carlos Bianco** es, esto se explica por la diversidad que es constitutiva de un frente político y tenemos distintas tradiciones y una palabra divina usa, distintas liturgias, está nuestra liturgia de ir con el clío y está la liturgia de Navegar en el bandido por las costas de Marbella con una supuesta novia que publica sugiriendo que se lo regalaron el Rolex, la cartera de Louis Vuitton, etcétera, etcétera.",
      "entidades_detectadas": [
        "Navegar",
        "Marbella",
        "Rolex",
        "Carlos Bianco",
        "Louis Vuitton"
      ]
    },
    {
      "frase": "Son liturgias, no son delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el nivel de desconcierto que hay hoy en la dirigencia política, el mismo nivel de desconcierto que explica que **Massa** haya pasado gratis por el debate de anoche sin que le hablen de Otesur.",
      "entidades_detectadas": [
        "Otesur",
        "Massa"
      ]
    },
    {
      "frase": "Ahora, dentro de este contexto empieza a resquebrajarse un sistema de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había una fisura muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Andrés \"el Cuervo\" Larroque** se fue de la Cámpora.",
      "entidades_detectadas": [
        "la Cámpora",
        "Cuervo",
        "Andrés"
      ]
    },
    {
      "frase": "Es un aliado de **Kicillof** que organizó, **Kicillof**, el miércoles pasado un acto en Ensenada con el Intendente **Secco**, con el Intendente **Ferrari** de Avellaneda, un acto contra **Máximo Kirchner**, al que se le ha dado la palabra.",
      "entidades_detectadas": [
        "Kicillof",
        "Avellaneda",
        "Ferrari",
        "Secco",
        "Máximo Kirchner",
        "Ensenada"
      ]
    },
    {
      "frase": "Al que **Máximo Kirchner** fue como invitado pero le pidieron que no hable, parecido a aquellos actos que organizaba **Larreta**, lo saludaba **Macri** como si fuera un anciano jubilado.",
      "entidades_detectadas": [
        "Macri",
        "Larreta",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Acá está nuestro presidente, gracias Mauricio.",
      "entidades_detectadas": [
        "Mauricio",
        "Acá"
      ]
    },
    {
      "frase": "Algo así le hicieron a **Máximo Kirchner** la semana pasada.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Y esta fractura empieza a agudizarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes dicen que va a ver alguna manifestación en este sentido el jueves que viene, este jueves.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resquebrajamiento es tan importante que Cristina Fernández tuvo que llamarlo al Cuervo Larroque para hablar de nuevo con él y ver si se puede suturar un sistema que la tiene a ella a la cabeza.",
      "entidades_detectadas": [
        "Cuervo",
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Y hasta ahora la impugnación es a **Máximo**.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Pero en cualquier momento se eleva un nivel.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiero decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Empezaron las nuevas canciones que pedía **Kicillof** cuando dice que tenemos que aprender canciones nuevas?",
      "entidades_detectadas": [
        "¿Empezaron",
        "Kicillof"
      ]
    },
    {
      "frase": "Perón, Evita, Néstor y Cristina son el pasado, un pasado glorioso pero que debemos abandonar.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Evita"
      ]
    },
    {
      "frase": "Estalló con el caso **Insaurralde** un principio de renovación en el peronismo.",
      "entidades_detectadas": [
        "Insaurralde",
        "Estalló"
      ]
    },
    {
      "frase": "¿Hacia dónde va a ir?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cómo se va a reprimir si alguien quiere reprimir ese principio de renovación?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Acá hay un problemón.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo que estamos viendo es lo que suele pasar con todos los sistemas hegemónicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una vieja discusión en la historiografía clásica respecto de por qué cayó el Imperio Romano.",
      "entidades_detectadas": [
        "Imperio Romano"
      ]
    },
    {
      "frase": "¿Cayó por el ataque de los bárbaros o cayó porque estaba expuesto a sus propias miserias?",
      "entidades_detectadas": [
        "¿Cayó"
      ]
    },
    {
      "frase": "Bueno, cuando uno está muy expuesto a las propias miserias los bárbaros atacan con más facilidad.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es mucho más grave esta implosión endógena que lo que le pasó a **Massa** en el debate de anoche que lo sacó gratis.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Hace mucho más en contra del kirchnerismo **Insaurralde**, \"Chocolate\" Rigo, la negligencia de **Axel Kicillof** de disociarse y mirar para otro lado.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Insaurralde",
        "Chocolate"
      ]
    },
    {
      "frase": "Todo este sistema de poder que se va resquebrajando parece ser el principio de un final donde menos se tenía que presentar y en el peor momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Cristina Fernández pensó toda su estrategia política para este año con la hipótesis de una catástrofe.",
      "entidades_detectadas": [
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Con la hipótesis de que el gobierno de Alberto Fernández, elegido por ella, era tan malo que iban a hundirse.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y la estrategia que adoptó para enfrentar esa catástrofe era replegarse en este sistema de poder que estamos describiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Replegarse en la provincia de Buenos Aires y poner en la provincia de Buenos Aires como candidato a presidente a un candidato bonaerense que es **Sergio Massa**, que tiene la suficiente identidad, la suficiente densidad de significado, la suficiente autonomía como para absorber la derrota si es que hay una derrota nacional.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Replegarse",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pero tiene que ser un candidato competitivo en Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Un día antes del debate, 20 días antes de la elección, en la provincia de Buenos Aires está este problema.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "El peor momento, en el peor lugar, cuando el dólar blue está a 800, cuando el presidente del Banco Central debió desdoblar el mercado cambiario y cuando el índice de confianza en el gobierno de la Universidad de Itela, este es un gráfico interesantísimo, estamos en diciembre del 2001, índice de confianza, un pico extraordinario, los Kirchner, Néstor Kirchner, caída, elecciones del 2009, desastre, recuperación, elección del 2011, Cristina, 54%.",
      "entidades_detectadas": [
        "Kirchner",
        "Banco Central",
        "Néstor Kirchner",
        "Cristina",
        "Universidad de Itela"
      ]
    },
    {
      "frase": "Mire lo que fue la llegada de Macri, la expectativa por la llegada de Macri, una vertical, caída del gobierno de Macri, Alberto, casi como Néstor, esto es lo que no puede entender Cristina que le haya pasado, y esta debacle, acá están ahora.",
      "entidades_detectadas": [
        "Néstor",
        "Alberto",
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "En este momento apareció un **Insaurralde** en Marbella cuando la pobreza en el país es de más del 40% y cuando la pobreza entre los jóvenes menores de 14 años en la provincia de Buenos Aires es del 65%.",
      "entidades_detectadas": [
        "Insaurralde",
        "provincia de Buenos Aires",
        "Marbella"
      ]
    },
    {
      "frase": "En ese contraste está el drama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar, odisea, hablando de este y de otros temas, con alguien muy experimentado al que hace tiempo que no escuchamos que es **Augusto Alasino**.",
      "entidades_detectadas": [
        "Augusto Alasino"
      ]
    },
    {
      "frase": "Después, **Daniel Bilotta** nos va a hablar del celular radioactivo de \"Chocolate\" Rigo y **Pancho Oliveira** nos va a hablar de un tema que no está en los medios o que aparece intermitentemente y que tampoco estuvo en el debate.",
      "entidades_detectadas": [
        "Daniel Bilotta",
        "Después",
        "Pancho Oliveira",
        "Chocolate"
      ]
    },
    {
      "frase": "La gran crisis que está provocando esta administración kirchnerista en el sistema de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los hilos secretos detrás del debate presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el título que le puso a **Ana Parraguirre** a su columna referida al debate de anoche.",
      "entidades_detectadas": [
        "Ana Parraguirre"
      ]
    },
    {
      "frase": "Y **Camila**, como les dije, **Camila Perochena** nos va a llevar a recorrer los debates con el espejo de la historia.",
      "entidades_detectadas": [
        "Camila Perochena",
        "Camila"
      ]
    },
    {
      "frase": "Quédese para Kenan Consulting.",
      "entidades_detectadas": [
        "Kenan Consulting"
      ]
    },
    {
      "frase": "Llega **Karina Kil**, el whisky y las mejores ideas para esta campaña.",
      "entidades_detectadas": [
        "Karina Kil"
      ]
    },
    {
      "frase": "Además del lanzamiento de la próxima encuesta de odisea y nos va a mostrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, **",
      "entidades_detectadas": [
        "Además"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Clerici",
    "refilón anoche",
    "qué",
    "Daniel Angelici",
    "¿Cayó",
    "Cámara de Casación",
    "Ana",
    "Había",
    "Cámara de Casación Bonaerense",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Eugenia Talerico",
    "Magario",
    "Omar Galdurralde",
    "Miren",
    "Además",
    "Constitución",
    "Néstor Kirchner del Arzobispado de Buenos Aires",
    "Hugo Toledo",
    "Alberto",
    "Plaza Grigera",
    "Carlos Menem",
    "Usted",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Frente Renovador",
    "Cirio",
    "Lomas de Zamora",
    "Camila",
    "Banco Central del Uruguay",
    "Pasó",
    "Contra",
    "Mautone",
    "Mauricio",
    "Quédese",
    "Jefe de Gabinete",
    "Louis Vuitton",
    "Congreso",
    "¿Vos",
    "Alberto Fernández",
    "Vamos",
    "Nicolás Caputo",
    "Federico Otermín",
    "ningún",
    "Cuidemos",
    "llegó",
    "Macabeos",
    "AFI",
    "Navegar",
    "jamás",
    "Duhalde",
    "Córdoba",
    "¿Empezaron",
    "Marcelo Veneranda",
    "Juan Grabois",
    "Más",
    "Máximo",
    "Cuál",
    "Jorge Rossi",
    "Enrique Avogadro",
    "Talerico",
    "Jesús",
    "Jesica Cirio",
    "Europa",
    "Marbella",
    "Rossi",
    "Santa Cruz",
    "Marino",
    "Otermín",
    "Cristina",
    "Evita",
    "Camila Perochena",
    "Después",
    "Fernando Báez Sosa",
    "Tribunal de Cuentas",
    "Avellaneda",
    "¿",
    "Daniel Mautone",
    "La Nación",
    "Venezuela",
    "Ignacio Torres",
    "Papa",
    "Cámara de Diputados",
    "Cuervo",
    "Martín Insaurralde",
    "habló",
    "Néstor",
    "Federico Villena",
    "Kicillof",
    "¿Qué",
    "Kenan Consulting",
    "Peredo",
    "Uruguay",
    "Replegarse",
    "Primus Inter Pares",
    "Estado de Asamblea",
    "Cámpora",
    "Concentró",
    "Estalló",
    "Kirchner",
    "Karina Kil",
    "China",
    "Augusto Alasino",
    "Néstor Kirchner",
    "Speroni",
    "Calafate",
    "Acá",
    "Fernández",
    "¿Cuál",
    "Íntimo",
    "Sofía Clerici",
    "Toledo",
    "Chubut",
    "Chocolate",
    "Larreta",
    "Ferrari",
    "Marano",
    "Fabiola Yañez",
    "Carlos Bianco",
    "Luján",
    "Aysa",
    "Macri",
    "Cuba",
    "Pancho Oliveira",
    "Ministerio de Obras Públicas",
    "También",
    "Escalera",
    "Pershing",
    "Cómo",
    "López Murphy",
    "Andrés",
    "Villena",
    "Banco Central",
    "Brádeno Perón",
    "Massa",
    "Instituto de Lotería",
    "Daniel Bilotta",
    "Gastón Marano",
    "Lomas",
    "Perochena",
    "Javier Milei",
    "Figueroa",
    "Vera Boscañán",
    "Ricardo López Murphy",
    "Secco",
    "Ensenada",
    "Rigo",
    "Gabriel Carrizo",
    "Imperio Romano",
    "Universidad de Itela",
    "Extrayendo",
    "María O'Donnell",
    "Rolex",
    "Está",
    "Otesur",
    "Cristina Fernández",
    "Mírenlo",
    "Maradona",
    "Explica",
    "Sergio Massa",
    "Quiero",
    "Instituto del Juego",
    "Ana Parraguirre",
    "Alberto Pierri",
    "Puerto Madero",
    "Myriam Bregman",
    "Bueno",
    "Axel Kicillof",
    "Axel",
    "Buenos Aires",
    "la Argentina",
    "método",
    "provincia de Misiones",
    "Mira",
    "Insaurralde",
    "cómo llegó",
    "judía",
    "Juan Peredo",
    "en Estados Unidos",
    "Milei",
    "Javier Correa",
    "ocurrió anoche"
  ]
}