{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El texto presenta muchos desafíos en cuanto a coherencia, cohesión y estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La corrección completa implicaría una reescritura significativa más que una simple corrección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, a continuación se ofrece una versión corregida con mejoras en ortografía, gramática y algunos aspectos de la cohesión, manteniendo el espíritu del texto original.",
      "entidades_detectadas": [
        "continuación"
      ]
    },
    {
      "frase": "Una reescritura completa para mayor claridad y fluidez requeriría un análisis más profundo de la intención del autor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Texto corregido:\n\nPapaleo, te presenté como uno de los últimos moicanos, ¿está bien?",
      "entidades_detectadas": [
        "¿",
        "Texto",
        "Papaleo"
      ]
    },
    {
      "frase": "Pepe también lo es.",
      "entidades_detectadas": [
        "Pepe"
      ]
    },
    {
      "frase": "No, pero… Los moicanos debemos aprender a hablar, a evitar la tendencia a narrar anécdotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno conoce a alguien que ha vivido mucho… nosotros conocimos a Perón, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un chiste, un comentario al pasar, basta para iniciar una cadena de anécdotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creemos que la anécdota debe ilustrar la figura, no eclipsarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, a 47 años del golpe de Estado, debemos analizar el 24 de marzo, la dictadura militar y sus consecuencias, entendiendo el peronismo, quién fue Perón, cómo lo condujo y cómo dio su vida por la patria, por la unidad nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día pensaba en los 40 años de la democracia, y me parece que el 24 de marzo es más impactante que el 8 de diciembre de 1983.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la independencia no terminó con las prácticas coloniales, y la llegada de la democracia no desarticuló completamente la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dictadura fue una herida profunda, una herida de muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso explica, en parte, la fuerza del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces intento explicar a quienes están mal informados que Perón no fue un gran político, sino un gran conductor, algo diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue un abogado brillante, sino el conductor de un movimiento que transformó un país en una nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perón, más allá de su personalidad, volvió a su patria para morir, para dar la vida por la unidad nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no muchos lo tienen en su haber.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué representa el peronismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "El Primer Congreso de Filosofía Argentino de 1949, el discurso de Perón sobre la comunidad organizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No somos un grupo de incoherentes como Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El peronismo tiene una envergadura ideológica que Perón le dio, sin restarle el afecto y la alegría que nos unen, desde el pibe que vende en los carros de Cádiz hasta el cartonero que lucha por sobrevivir en medio de la crisis.",
      "entidades_detectadas": [
        "Cádiz"
      ]
    },
    {
      "frase": "Esa sensibilidad, ese afecto, el peronismo lo tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin solidaridad y comprensión por el pueblo, no existimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tampoco podemos renunciar a invocar a un gran dirigente social argentino, Perón, quien transformó este país y dio ejemplo al mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perón no tiene la buena prensa de Mandela, ni tampoco Malconetti, aunque ambos eran hombres fuertes.",
      "entidades_detectadas": [
        "Mandela",
        "Malconetti"
      ]
    },
    {
      "frase": "He hablado de cómo se estigmatiza a apellidos como Papaleo, Bacanarbaja, Valmedina, Carimberti y Lorenzo Miguel.",
      "entidades_detectadas": [
        "Carimberti",
        "Bacanarbaja",
        "Lorenzo Miguel",
        "Papaleo",
        "Valmedina"
      ]
    },
    {
      "frase": "Es un estigma que perdura, como el de los pilotos que bombardearon Plaza de Mayo, cuyos hijos y nietos siguen sufriendo las consecuencias.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Es necesario entender cómo Perón representó un obstáculo para quienes no querían transformar la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros ganamos el campeonato del mundo de las vacaciones, el aguinaldo, los convenios colectivos de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Impulsamos la educación pública y la universidad pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde 2005 a 2015, en Vicente López, creamos universidades en localidades como Matanza, Junín, Moreno y San Martín.",
      "entidades_detectadas": [
        "Vicente López",
        "San Martín",
        "Matanza",
        "Moreno",
        "Junín"
      ]
    },
    {
      "frase": "Donde hay alguien que estudia, hay un esclavo menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso a algunos les cuesta aceptar el peronismo, y nos atacan con nimiedades, algo común en todos los movimientos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos apelar a la sensatez, a la unidad para evitar lo peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La decisión política del 2023 de no transformar, no distribuir, beneficia a empresarios multimillonarios que piden ventajas impositivas, mientras recortan el costo del despido de sus trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "No funciona así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fácil hacer peronismo: hay que transformar la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poner balanzas en los puertos para controlar la exportación de granos es una medida simple, pero toca intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Controlar los puertos, las vías navegables, es una cuestión de soberanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es transformar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo nunca fue pobreza, sino bienestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las casas californianas construidas entre 1945 y 1955 son un símbolo de ese tiempo de felicidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Proporcionar un hogar digno fue una prioridad.",
      "entidades_detectadas": [
        "Proporcionar"
      ]
    },
    {
      "frase": "El peronismo es una buena medianera de 40 cm.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una medianera sólida, bien hecha, no una construcción precaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos ser una sociedad igualitaria, comprender al otro,  superar la interpelación, las difamaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sufrimos los medios hegemónicos, que nos preguntan por qué estuvimos en la Casa Rosada el 24 de marzo.",
      "entidades_detectadas": [
        "qué estuvimos",
        "Casa Rosada"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque habíamos visto el ejemplo de alguien que dio su vida por la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No somos héroes, pero asumimos la responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le debo todo al peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La marcha peronista es emoción.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué son peronistas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué les gustaría que pase?",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo es el lugar donde quienes sienten la necesidad de transformación para los humildes pueden protagonizarla.",
      "entidades_detectadas": [
        "transformación"
      ]
    },
    {
      "frase": "El peronismo es la modificación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las herramientas como la pala y el martillo representan el trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son las banderas de las multinacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos comprender a todos los sectores sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vengo de una familia de anarquistas.",
      "entidades_detectadas": [
        "Vengo"
      ]
    },
    {
      "frase": "Mi padre, Di Giovanni, fue preso en 1931.",
      "entidades_detectadas": [
        "Di Giovanni"
      ]
    },
    {
      "frase": "Leíamos a Alberti y eso influyó en nuestra actitud.",
      "entidades_detectadas": [
        "Alberti"
      ]
    },
    {
      "frase": "De ahí nace nuestra lucha por la justicia social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Canalizamos esa educación en el poder para transformar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin poder, somos un gueto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le preguntamos a una joven por qué era peronista: “Porque me crié en Recoleta, fui a un colegio bilingüe, voy a recibirme en la UBA y los gorilas odian que, a pesar de todo, sea negra, grasa, cuca, peroncha y que agarre la pala.",
      "entidades_detectadas": [
        "Recoleta",
        "UBA"
      ]
    },
    {
      "frase": "¡Viva Perón, carajo!”  Eso es educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi hija, cuando yo estaba preso, fue a visitarme el día de su comunión y la desnudaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vivimos esto sin resentimiento, con humor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Denuncié a quienes me torturaron, al padre Von Wernich.",
      "entidades_detectadas": [
        "Von Wernich",
        "Denuncié"
      ]
    },
    {
      "frase": "Pero la historia de Carolina representa a muchos jóvenes que vivieron el dolor de la dictadura.",
      "entidades_detectadas": [
        "Carolina"
      ]
    },
    {
      "frase": "¿Qué les gustaría que pase?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que estemos unidos este año electoralmente, con un plan de gobierno y una palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una interna con reglas claras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actuemos con la ley, nacionalicemos los servicios públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Vicente López",
    "continuación",
    "¿Qué",
    "Vengo",
    "Junín",
    "Di Giovanni",
    "San Martín",
    "Mandela",
    "Lorenzo Miguel",
    "Alberti",
    "El Primer Congreso de Filosofía Argentino",
    "Carolina",
    "Leíamos",
    "Pepe",
    "Proporcionar",
    "Von Wernich",
    "Cádiz",
    "Casa Rosada",
    "Recoleta",
    "Papaleo",
    "Controlar los puertos",
    "Matanza",
    "Plaza de Mayo",
    "qué estuvimos",
    "Moreno",
    "transformación",
    "Carimberti",
    "Bacanarbaja",
    "Denuncié",
    "¿",
    "Actuemos",
    "Valmedina",
    "Milei",
    "UBA",
    "Vivimos",
    "Malconetti"
  ]
}