{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "...La Molina.",
      "entidades_detectadas": [
        "Molina"
      ]
    },
    {
      "frase": "Me voy a recibir a...",
      "entidades_detectadas": []
    },
    {
      "frase": "a **Ubaldo Papaleo**.",
      "entidades_detectadas": [
        "Ubaldo Papaleo"
      ]
    },
    {
      "frase": "¿Está para recibir a **Ubaldo Papaleo** o no?",
      "entidades_detectadas": [
        "Ubaldo Papaleo",
        "¿Está"
      ]
    },
    {
      "frase": "¡Sí!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Sigue!",
      "entidades_detectadas": [
        "Sigue"
      ]
    },
    {
      "frase": "Sígueme o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ey!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estamos?",
      "entidades_detectadas": [
        "¿Estamos"
      ]
    },
    {
      "frase": "Producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡PRODUCCIÓN!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo no lo has hecho a toda la mierda?",
      "entidades_detectadas": []
    },
    {
      "frase": "A toda la mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Ubaldo**.",
      "entidades_detectadas": [
        "Ubaldo"
      ]
    },
    {
      "frase": "¡Vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "**Ubaldo**, agarraste...",
      "entidades_detectadas": [
        "Ubaldo"
      ]
    },
    {
      "frase": "agarraste la...",
      "entidades_detectadas": []
    },
    {
      "frase": "agarraste la manija de...",
      "entidades_detectadas": []
    },
    {
      "frase": "te...",
      "entidades_detectadas": []
    },
    {
      "frase": "te dieron el bastón de mariscal y entraste con...",
      "entidades_detectadas": []
    },
    {
      "frase": "con Lidia y con tu hija por todos lados a hablar de...",
      "entidades_detectadas": [
        "Lidia"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Hablar de una cosa que...",
      "entidades_detectadas": []
    },
    {
      "frase": "...ante que nada, gracias a nadie por recibirme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y respondamos a las expectativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente que está ahí, si estamos nosotros dos sentados, espera algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respondamos lo que espera la gente.",
      "entidades_detectadas": [
        "Respondamos"
      ]
    },
    {
      "frase": "Yo lo que...",
      "entidades_detectadas": []
    },
    {
      "frase": "lo que quiero hablar es que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi psicólogo **Rubén Castro** siempre dice que lo obvio hay que decirlo, ¿viste?",
      "entidades_detectadas": [
        "Rubén Castro"
      ]
    },
    {
      "frase": "Cuando voy a decir, ¿me querés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "y si sabés que estoy acá al lado tuyo, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que decirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que expresarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces nosotros, como hemos vivido esa época y vos la has vivido en carne propia y están todos nosotros, damos por sentado de que toda la gente lo sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente no lo sabe, si no, no estaría votando como vota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este...",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá pasaron cosas y nosotros ya decimos, eh bueno, sí, pasaron, sí, te picaneaban, vos caminabas por la calle, por la peatonal de San Martín, y si veías un compañero no podías saludarlo, era tu mejor amigo y te tenías que hacer el boludo porque si no, si vos saludabas al otro, chupaban a uno y agarraban al otro, ciertas estrategias y ciertas cotidianidades que a nosotros nos quedaron marcadas a fuego, o si salías por esas que te cantaban el santo tuyo y te decían que se queda, ¿viste?, y que la dimos y que creo que hay que, así como se robaron todo, se robaron todo, se robaron todo, hay que decirlas.",
      "entidades_detectadas": [
        "San Martín",
        "Acá"
      ]
    },
    {
      "frase": "Pero nosotros tenemos una fortuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pertenecemos a un movimiento, no somos una alternativa electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo es un movimiento entroncado a la necesidad de la gente, la actuación no es personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros respondimos el 24 de marzo con nuestra conducta a lo que es el peronismo, respondimos a los bombardeos de Plaza de Mayo, a los fusilados de **José León Suárez**, a **Felipe Vallese**, no nacimos de un repollo.",
      "entidades_detectadas": [
        "José León Suárez",
        "Plaza de Mayo",
        "Felipe Vallese"
      ]
    },
    {
      "frase": "El dolor del peronismo, el ataque al peronismo, la sangre que el peronismo ha dejado por este país no es casual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestra actuación la podemos poner de forma relevante porque estuvimos en un campo de concentración, cosa novedosa en la Argentina, ese tipo de cosas, nos torturaron, en el caso de mi hermana la abejaron y ahora una persona que es candidata a vicepresidenta de la nación, **Victoria Villarruel**, que va con **Milei**, trata de reverdecer un diálogo de una discusión ya superada por la sociedad argentina, por un hecho cultural ya aceptado.",
      "entidades_detectadas": [
        "Milei",
        "Victoria Villarruel",
        "la Argentina"
      ]
    },
    {
      "frase": "El peronismo con su lucha y con la imposición en primera etapa de los derechos humanos, las Madres y las Abuelas de Plaza de Mayo son nuestras.",
      "entidades_detectadas": [
        "Abuelas de Plaza de Mayo",
        "Madres"
      ]
    },
    {
      "frase": "El 24 de marzo lo llenamos nosotros, llenamos la plaza cada 24 de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos apoderamos de nada, como algunos quieren decir, somos los dueños del dolor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros vivimos la cárcel, la tortura, la abejación, el exilio, pero hoy no nos comemos al caníbal, fuimos a juicio, los acusamos, los seguimos acusando porque el jefe de la nación, porque el genocidio tenía un contenido político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo veo en este panel de canales que aparecen los **Cavallo**, los **Melconian**, aparecen los que están vinculados a toda esa operación que fue el proceso cívico-militar y con cierta participación de sectores religiosos.",
      "entidades_detectadas": [
        "Melconian",
        "Cavallo"
      ]
    },
    {
      "frase": "Yo tuve que acusar al capellán **Von Wernich**, entonces no neguemos la realidad pero de esto no hagamos una bandera política, al contrario, tenemos que exhibirlo para la gente joven que a veces no está informada y cree que nosotros somos una alternativa electoral y que el voto de ellos es una forma de reaparecer en la escena con una queja.",
      "entidades_detectadas": [
        "Von Wernich"
      ]
    },
    {
      "frase": "Nosotros tenemos que conversar con el que vota, no con los dirigentes adversarios que saben lo que piensan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al votante decirle, mira, repasa la historia, lee la historia de este movimiento, nosotros tuvimos un **Perón** que a los 80 años vino a dar la vida por la patria, vino a dejar su vida para volver después de 18 años a la Argentina a morir luchando por la unidad nacional, el abrazo con **Balbín**, el pedido de reconciliación de los argentinos.",
      "entidades_detectadas": [
        "Balbín",
        "mira",
        "la Argentina"
      ]
    },
    {
      "frase": "Nosotros somos el dolor y somos la propuesta superadora, en eso quiero advertirte.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí a veces lo cuento, lo que nos pasó a nosotros para ilustrar pero no vivo del rencor, del odio, al contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy yo te hablaría de que estamos en Rosario haciendo una enorme elección, soy optimista, estamos peleando en Rosario voto a voto, Rosario no se achicó, Rosario mano a mano con un candidato.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Entonces yo cuando digo cómo está el peronismo de Santa Fe miro Rosario, no miro la elección general porque no fue buena pero miro la alternativa de futuro y acá igual, hoy me crucé recién con **Wado** y me dice, nos invitan a los massistas nada más, yo te voy a contar la verdad, yo a **Massa** nunca lo vi en mi vida, te confieso, conozco muchos dirigentes, montones, pero no defiendo la institución, no a **Massa** a personas sino defiendo al sector, por eso no creo en el fuego amigo, no creo, el fuego es enemigo, todo el que deserta acá está desertando por el ego porque ojo, yo veo críticos nuestros en los paneles, en los canales que solo están apelando a una memoria de un hecho que protagonizaron, nosotros no, nosotros tenemos una fórmula que es **Massa** y es **Rossi**, estamos claros, somos una enorme posibilidad para que el país no entre en la noche, no vuelvan los **Cavallo**, no vuelvan los **Melconian**, porque ellos todos estuvieron, estuvieron en el proceso, el proceso tiraba seres humanos de aviones, se apropiaba de bebés, mataba y saqueaba las casas de los militantes, fue una noche terrorífica y estos personajes obviando, como abstraídos de todo, hablan de su actuación política sin saber, ni hablemos del 2001, este **Cavallo** que salió recién a hablar, este se quedó con los ahorros de todos los argentinos, este es el mismo personaje, entonces sin reverdecer enfrentamientos hablemos claro, nosotros podemos hablar con el radicalismo democrático que reconoce en los derechos humanos un valor, podemos hablar de sectores políticos que enfocan lo social como nosotros, como una solución para los más necesitados.",
      "entidades_detectadas": [
        "Rossi",
        "Santa Fe",
        "Massa",
        "bebés",
        "Cavallo",
        "Melconian",
        "Rosario",
        "Wado"
      ]
    },
    {
      "frase": "Inclusive con los liberales, perdóname que te diga pero la había a **Malatini** ahí, inclusive con los liberales, porque los liberales, ¿te acordás que en nuestra época eran tipo?, digo, que económicamente ya sabemos lo que pensaban que yo, pero sumaban.",
      "entidades_detectadas": [
        "Malatini",
        "¿"
      ]
    },
    {
      "frase": "Nosotros cuando yo veo la derecha, dicen, llaman a esta derecha actual, reivindican a los que se llevó, a los **González del Solar**, a los **Ardoi**, a todo tipo que está, además fueron profundamente antiperonistas, pero teníamos un diálogo democrático, político, de integración, esto que aparece no es ni derecha, es un grupo del odio, de la revancha.",
      "entidades_detectadas": [
        "González del Solar",
        "Ardoi"
      ]
    },
    {
      "frase": "También el gobernador **Kicillof** dice una cosa linda, esta es una elección entre los derechos y la derecha, esta no es una elección donde no estén en juego los derechos, por eso yo a veces digo, tenemos que ser conscientes de la situación optimista, los peronistas somos sub tópicos, somos épicos, tenemos que salir con esta, tenemos que salir...",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Me parece bien lo que se está haciendo ahora, que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien, vamos, ahí está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero por qué razón, a mi hermana le causa profundo dolor contar sus penurias, digamos familiares, digamos, la cosa que sufrió, pero tenemos que ofrecerle al movimiento algo, Dale, el peronismo nos dio todo, a vos y a mí, nos dio todo, y a millones de argentinos.",
      "entidades_detectadas": [
        "sufrió",
        "Dale"
      ]
    },
    {
      "frase": "**Osvaldo**, por eso no te hice ninguna pregunta porque sé que venías embalado y que es más lindo preguntarte y escucharte que andar haciendo preguntas y todo eso.",
      "entidades_detectadas": [
        "Osvaldo"
      ]
    },
    {
      "frase": "¿Qué pensás en el fondo, vos que sos un tipo que hace 2000 años que estás haciendo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pienso de qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo viene?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que vamos a andar bien en la elección, que el pueblo argentino va a reaccionar a un sector, que vamos a una elección donde nos hemos creado con una alternativa, y además, eso es política, vamos a dejar en el camino a varios personajes, en esta elección, ya en la primera vuelta, ganó **Grindetti** y quedaron muchos del Pro afuera.",
      "entidades_detectadas": [
        "Grindetti"
      ]
    },
    {
      "frase": "**Rodríguez Larreta** va a ser un jubilado pretencioso, hablando del túnel que hizo en **Puerto Madero**, políticamente han perdido.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Puerto Madero"
      ]
    },
    {
      "frase": "En esta elección, Juntos por el Cambio va a pasar a estado latente.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Osvaldo**, te agradezco mucho que hayas venido, nosotros ya nos vamos, ya viene **Duro de Domar**, viene la **Chip** y yo me voy con los chicos que se quedan allá, así que ahí está **Pablito**, te agradezco mucho, nosotros nos vemos la semana que viene, si yo quiero ir a la policía, si yo quiero ir a la policía, dice mi papá, abrazo grande, que pasen una buena semana, suerte, nos vemos.",
      "entidades_detectadas": [
        "Osvaldo",
        "Duro de Domar",
        "Chip",
        "Pablito"
      ]
    },
    {
      "frase": "Gracias papi.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:** Se corrigieron varios nombres y apellidos a su forma correcta.",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Apellidos",
        "Corrección de Nombres"
      ]
    },
    {
      "frase": "Los cambios más significativos fueron:\n\n    *   *Felipe Valleze* a **Felipe Vallese**\n    *   *Victoria Villarroel* a **Victoria Villarruel**\n    *   *Cabalos* a **Cavallo**\n    *   *Von Berni* a **Von Wernich**\n    *   *Balvin* a **Balbín**\n    *   *Vudú* a **Wado**\n    *   *Rosy* a **Rossi**\n    *   *Saliqueló* a **se achicó** (corrección más interpretativa del sentido de la frase)\n    *   *Malatona* a **Malatini**\n    *   *González Bergez* a **González del Solar**\n    *   *Ardoy* a **Ardoi**\n    *   *Kicillof* a **Kicillof**\n    *   *Portomadero* a **Puerto Madero**\n*   **Corrección de Ortografía:** Se corrigieron errores ortográficos menores, como tildes faltantes, errores de tipeo y palabras mal escritas.",
      "entidades_detectadas": [
        "Kicillof",
        "Portomadero",
        "Corrección de Ortografía",
        "Victoria Villarroel",
        "Rosy",
        "Saliqueló",
        "Ardoy",
        "Cavallo",
        "Malatini",
        "Von Wernich",
        "Rossi",
        "Vudú",
        "Ardoi",
        "Balvin",
        "Puerto Madero",
        "Von Berni",
        "Felipe Valleze",
        "Wado",
        "González del Solar",
        "Victoria Villarruel",
        "Malatona",
        "González Bergez",
        "Cabalos",
        "Felipe Vallese",
        "Balbín"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se realizaron algunos pequeños ajustes para mejorar la fluidez y la claridad del texto, como agregar comas, cambiar algunas palabras por sinónimos y eliminar repeticiones innecesarias.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   **Formato:** Se normalizó el uso de mayúsculas al inicio de las oraciones y nombres propios.",
      "entidades_detectadas": [
        "Formato"
      ]
    },
    {
      "frase": "*   **Puntuación:** Se revisó y ajustó la puntuación para una mejor comprensión del texto.",
      "entidades_detectadas": [
        "Puntuación"
      ]
    },
    {
      "frase": "Se reemplazaron algunas repeticiones de \"que\" por comas o puntos y comas.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **Gramática:** Se corrigieron algunas construcciones gramaticales que no eran del todo correctas, por ejemplo, \"damos por sentados\" en lugar de \"estamos por sentados\".",
      "entidades_detectadas": [
        "Gramática"
      ]
    },
    {
      "frase": "* Se dividieron oraciones muy largas.",
      "entidades_detectadas": []
    },
    {
      "frase": "* Se agregaron artículos y preposiciones faltantes.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Inclusive",
    "Rubén Castro",
    "¿Está",
    "Kicillof",
    "¿Qué",
    "Massa",
    "José León Suárez",
    "Melconian",
    "bebés",
    "Portomadero",
    "Corrección de Ortografía",
    "Victoria Villarroel",
    "Rosy",
    "Rosario",
    "Duro de Domar",
    "Saliqueló",
    "Cambios Realizados",
    "Pablito",
    "Ardoy",
    "San Martín",
    "Abuelas de Plaza de Mayo",
    "Balbín",
    "Cavallo",
    "Malatini",
    "Chip",
    "Acá",
    "Von Wernich",
    "Hablar",
    "Rossi",
    "Nuestra",
    "Corrección de Nombres",
    "Apellidos",
    "Vudú",
    "Cohesión",
    "Puntuación",
    "Ubaldo Papaleo",
    "Santa Fe",
    "Gramática",
    "Plaza de Mayo",
    "Ardoi",
    "Puerto Madero",
    "Rodríguez Larreta",
    "Balvin",
    "Von Berni",
    "Coherencia",
    "Felipe Valleze",
    "Wado",
    "Osvaldo",
    "González del Solar",
    "Respondamos",
    "Victoria Villarruel",
    "Ubaldo",
    "la Argentina",
    "Malatona",
    "¿",
    "González Bergez",
    "Madres",
    "mira",
    "Felipe Vallese",
    "Dale",
    "Grindetti",
    "Cabalos",
    "sufrió",
    "Milei",
    "Lidia"
  ]
}