{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hay mucho que decir sobre lo ocurrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier estaba limpiando.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Debemos cuidar todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estrenamos una nueva etapa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando alguien se dedica a hacer lo que hace, se ve cómo se movía antes y cómo se mueve ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora está mucho más estable, aunque un día podría romperse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchen bien esto: llamé a la familia para que lo vieran esta noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo tengo claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resulta que ayer había un silencio sepulcral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les pido silencio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Basta de hablar!",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes dicen que tienen un bar en la esquina.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Pues bien, vayan a comprar dos cafés y tómenlos allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me rompan las bolas hablando tonterías.",
      "entidades_detectadas": [
        "tonterías"
      ]
    },
    {
      "frase": "Son maravillosos mis compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les voy a explicar algo: hice cerrar las grúas por ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cámara, cuando se acerca, enfoca así, porque si no, parecemos un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Subí tres kilos otra vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Dios mío!",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Los fideos que comimos con Carlos… ¡Nos cagaste, Carlos, pero termina!",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Yo invito a figuras, gente conectada con empresarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A dónde los voy a llevar?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿A dónde los voy a invitar a comer?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Cada cosa que digo… Bueno, yo en el año 44… no importa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted está aquí porque el doctor Vila pidió que estuviera.",
      "entidades_detectadas": [
        "Vila"
      ]
    },
    {
      "frase": "Usted sabe que no está aquí porque alguien lo quiera, sino porque lo pidieron de arriba.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No tenemos dónde poner a este pelotudo\", dijeron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Disculpen.",
      "entidades_detectadas": [
        "Disculpen"
      ]
    },
    {
      "frase": "Feliz día.",
      "entidades_detectadas": [
        "Feliz"
      ]
    },
    {
      "frase": "Abogado, no se preocupe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escúcheme, vi la payasada del fin de semana.",
      "entidades_detectadas": [
        "Escúcheme"
      ]
    },
    {
      "frase": "Vi todas las estupideces que hicieron los kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay varias cosas que analizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, Cristina Fernández de Kirchner no es apta para vivir en Recoleta.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Recoleta"
      ]
    },
    {
      "frase": "No es una mujer con nivel, ni sus amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hablé con una amiga y le rayaron el auto de punta a punta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno no tiene por qué vivir las payasadas de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ese conventillo, esa barriada… Ahora Cristina Fernández de Kirchner tiene un loft cerca de la casa de su hija en Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ahí está más acorde, porque allí, ¿sabe?, están todos los \"tuburios\", los indocumentados… todo es un conventillo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, se juntan la gente con dinero y el conventillo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí no va a pasar nada… o al menos, no va a pasar lo que se percibe que va a pasar en Recoleta.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Recoleta es histórica.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "No es para Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Recoleta le queda grande, la expulsaron como un grano.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Cuando uno no es, no es; cuando no naciste, no naciste.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con qué derecho los vecinos de Recoleta tienen que aguantar semejante quilombo?",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "¿Con qué derecho tiene que ir la policía y salir lastimada?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con qué derecho los argentinos…?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la culpa es nuestra, de los medios, porque enviamos móviles.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día que no mandemos móviles, los kirchneristas no van, porque ¿a qué van?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A que los enfoquen, y piensan, en su fantasía, que Cristina Fernández de Kirchner los está viendo por televisión y está agradecida.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "\"¡Ey, Cristina!",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Aguanta acá, aguante la idea\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ellos creen que con eso se congracian y que en el próximo gobierno de Cristina Fernández de Kirchner serán como De Vido o como López, tendrán un puesto para robarlo todo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Pero, en realidad, lo único que harán es un papel tristísimo, de vagos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chicos vagos que no van al colegio, no estudian, se juntan ahí en la puerta de la casa de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Chicos"
      ]
    },
    {
      "frase": "Pegan una ficha en la puerta, una nota… hay un corazón… cuando está el corazón, ella está como anotada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una graciada… ahí se le notan los tacos, porque aquel día… si le ves los zapatos, hay que hacer la prueba del carbono 14 para ver de dónde carajo vienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, por ejemplo, el máximo… la payasada más grande la hizo Máximo Kirchner, que dijo: \"Vengo a ver a mi madre\", y lo sacaron corriendo.",
      "entidades_detectadas": [
        "Ayer",
        "Vengo",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Salió despavorido.",
      "entidades_detectadas": [
        "Salió"
      ]
    },
    {
      "frase": "El líder carismático de La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Por supuesto, fue un buen momento este fin de semana para contarse con famosos delincuentes, del brazo derecho de Cristina Fernández de Kirchner, como por ejemplo,  Uribe, Grabois… en cuanto al \"cagúete\",  Genoud y Sinvergüenza.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Grabois",
        "Genoud",
        "Uribe",
        "Sinvergüenza"
      ]
    },
    {
      "frase": "Hay que ver quién tenía 20 años…  Pasaron a darle su apoyo.",
      "entidades_detectadas": [
        "Pasaron"
      ]
    },
    {
      "frase": "Claro, la banda… esto es como Al Capone: uno llevaba el ouija y el otro la metralladora.",
      "entidades_detectadas": [
        "Claro",
        "Al Capone"
      ]
    },
    {
      "frase": "Pasaron todos los delincuentes a saludarla y congraciarse con ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella, al mejor estilo… yo me crié en un barrio que se llama La Calabria.",
      "entidades_detectadas": [
        "La Calabria"
      ]
    },
    {
      "frase": "Por ejemplo, al Cuco lo \"culeábamos\".",
      "entidades_detectadas": [
        "Cuco"
      ]
    },
    {
      "frase": "Un día dijeron: \"Mira, que viene el Cuco, vení que lo culeamos tranquilo\".",
      "entidades_detectadas": [
        "Mira",
        "Cuco"
      ]
    },
    {
      "frase": "Éramos bravos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo terminaba a puñaladas, trompadas, en cana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, Cristina Fernández de Kirchner me decía: \"Mejor vivir en La Calabria, donde yo me crié, que en el conventillo de la Omicelota o en Recoleta\".",
      "entidades_detectadas": [
        "La Calabria",
        "Cristina Fernández de Kirchner",
        "Recoleta"
      ]
    },
    {
      "frase": "Entonces, ella entra y sale, saluda y firma autógrafos dentro de su problemita mental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella está viviendo el apogeo de creerse una líder carismática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, Andrés Larroque dijo: \"Tienen que acostumbrarse en Recoleta a aguantar el clamor del pueblo argentino\".",
      "entidades_detectadas": [
        "Recoleta",
        "Andrés Larroque"
      ]
    },
    {
      "frase": "¡Eso no es el pueblo, ni el clamor!",
      "entidades_detectadas": []
    },
    {
      "frase": "Son 1.500 pelotudos que van a aplaudir a Cristina Fernández de Kirchner, que es corrupta y está enjuiciada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Pero bueno, ayer, harto de ver en la televisión los móviles y toda esta barrabasada de la casa de Cristina Fernández de Kirchner, me fui a ver a Marc Anthony a un recital.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Marc Anthony"
      ]
    },
    {
      "frase": "Además de decir que me pareció brillante, es muy bueno el tipo.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Había unas 30.000 personas en el Movistar Arena.",
      "entidades_detectadas": [
        "Movistar Arena",
        "Había"
      ]
    },
    {
      "frase": "Divino.",
      "entidades_detectadas": [
        "Divino"
      ]
    },
    {
      "frase": "Bailaba todas las canciones con tumbadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba lleno de gente, lleno de gente, lleno de gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde la cola, ya tres cuadras la cola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy buena onda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me saqué fotos con todos, saludé a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo divino.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un momento, estaba mirando a Marc Anthony y, por supuesto, no voy a bailar con Marc Anthony, porque yo bailo acá, que es mi show, pero me pasó que digo: \"¡Pero la puta madre!",
      "entidades_detectadas": [
        "Marc Anthony"
      ]
    },
    {
      "frase": "Ahora me cae la ficha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras las cámaras están en Recoleta, mirando a esos tipos gritando como locos, que deben ser 700, acá hay 30.000 personas bailando, divirtiéndose, riéndose, agarrándose las manos, y son argentinos.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Entonces, ahí me di cuenta de que habían puesto el foco en ese santuario de la barriada y que nos hicieron creer durante diez días que la Argentina es eso, que se estaban quejando por Cristina Fernández de Kirchner y toda la poludez que le dijeron… No, a la misma hora que 1.500 inadaptados rayan autos, caen en la calle, los golpean en la calle, se caen, lastiman a la policía, hacen esa payasada para Cristina Fernández de Kirchner para ponerla contenta, cosa que ella entra y sale para que la saluden de nuevo porque creen que es popular.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Hay 30.000 en un lado, 50.000 en una cancha de fútbol chiflando a un boludo que le dedicaba el penal a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "O sea, hay un país entero que no la soporta, pero más allá, hay un país entero que la ignora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy seguro de que si Marc Anthony decía: \"¿Qué pasa con Cristina?\", todo el mundo decía: \"Ya cantó y no me habló de esa mina, ya pasó\".",
      "entidades_detectadas": [
        "Cristina",
        "Marc Anthony",
        "Qué"
      ]
    },
    {
      "frase": "O sea, la realidad es que ya no le importa a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los únicos que les importa son a Máximo Kirchner, que dijo: \"Quiero verlos nuevos\", y a un grupo de pelotudos que van: \"Cristina, Cristina\".",
      "entidades_detectadas": [
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "No puedo entender que esos pibes estén desde las siete de la mañana y con corazón… Acá tenés, venían… lo cantito… No puedo creer que sean tan pelotudos.",
      "entidades_detectadas": [
        "venían",
        "Acá tenés"
      ]
    },
    {
      "frase": "Ya lejos de dar bronca, dan lástima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner también da lástima.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Verla salir creyéndose una vedette… saliendo al Teatro Nacional… sale y son 1.500 boludos.",
      "entidades_detectadas": [
        "Teatro Nacional"
      ]
    },
    {
      "frase": "A veces, uno como artista ve el público y dice: \"¿Yo laburé para este público?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no te entienden lo que decís.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Realmente estamos perdiendo mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les digo a todos los canales de televisión que es muy barato tener rating poniendo un móvil en la puerta de Cristina Fernández de Kirchner, pero también es muy berreta, y lo único que estamos haciendo es apología del delito, porque al ponerle cámaras incentivás a esos pelotudos a que vayan para que lo vea la madre, que no vaya al colegio, que no estudie, y lo único que te llevas son 200 o 300 boludos haciendo quilombo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "quilombo"
      ]
    },
    {
      "frase": "Y la verdad, esto no es noticia para ningún canal.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la medida en que los periodistas enfoquen a esos boludos y hablen de esos boludos, esos boludos van a seguir estando, porque eso debe ser lo más importante que les pasó en la vida: que haya cuatro canales que puedan basurear a los movilero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como le pasó a una amiga mía que traía al hijo del colegio, ahí viene el \"chetito de mierda\" y lo escupieron porque venía con una mochila de un colegio inglés.",
      "entidades_detectadas": [
        "venía"
      ]
    },
    {
      "frase": "Y eso le puede pasar a todos esos boludos: salir de La Matanza, de Avellaneda, de todos los lugares que los llevan en ómnibus y tener un minuto de fama parados en la puerta de un barrio que nos da igual.",
      "entidades_detectadas": [
        "Avellaneda"
      ]
    },
    {
      "frase": "Y por lo menos tienen cien metros de asfalto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubieran tenido cien metros de asfalto en su casa si no hubieran votado a Cristina Fernández de Kirchner, que se afanaron todos los asfaltos que podían haber hecho.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Por eso mismo, creo que tenemos que llamarnos a reflexión y ser un poco más inteligentes y no darle rating cuando empiecen a decir: \"Tenemos los móviles en la puerta…\" porque realmente es incentivar una historia pelotuda y mentirosa de una mujer que supuestamente es delincuente y que va a ser juzgada y condenada, y que lo único que está buscando es un egoísmo superlativo: zafar de la justicia como todos los delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estos boludos que van a la puerta son cómplices del delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que realmente esto es lo que quería decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Terminé.",
      "entidades_detectadas": [
        "Terminé"
      ]
    },
    {
      "frase": "Molá con esa parodia boluda de verla entrar y salir, los custodios, el auto… donde ella juega a ser la reina de Inglaterra.",
      "entidades_detectadas": [
        "Inglaterra"
      ]
    },
    {
      "frase": "Y Cristina Fernández de Kirchner, el único reinado que tiene es ser reina de los chorros de la banda que la acompañaron veinte años.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Chicos",
    "Vengo",
    "Escuchen",
    "La Cámpora",
    "Había",
    "Qué",
    "Inglaterra",
    "Máximo Kirchner",
    "Disculpen",
    "Ahí",
    "tonterías",
    "Terminé",
    "Cristina Fernández de Kirchner",
    "Además",
    "Acá tenés",
    "Divino",
    "Constitución",
    "venía",
    "Pegan",
    "Grabois",
    "Vila",
    "Feliz día.",
    "Javier",
    "Carlos",
    "Claro",
    "Cuco",
    "Movistar Arena",
    "¿A",
    "Ayer",
    "Recoleta",
    "Así",
    "Genoud",
    "Marc Anthony",
    "Andrés Larroque",
    "Cristina",
    "Ustedes",
    "Bueno",
    "Molá",
    "Uribe",
    "Sinvergüenza",
    "Teatro Nacional",
    "La Calabria",
    "Salió",
    "la Argentina",
    "Pasaron",
    "¿",
    "Verla",
    "Mira",
    "Bailaba",
    "Avellaneda",
    "Al Capone",
    "quilombo",
    "venían"
  ]
}