{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy comparto este comentario con un invitado, un amigo con quien disfruto conversar y que hoy publica una nota de opinión en el diario La Nación.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "El título, \"El peronismo tiene el complot en el código genético\", es muy sugestivo e interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero antes quiero compartir con él y con ustedes este momento: en su visita a China, Alberto Fernández elogió la revolución de Mao, revelando una ideología afín al Partido Comunista Chino.",
      "entidades_detectadas": [
        "China",
        "Partido Comunista Chino",
        "Mao",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Román Lejtman lo analiza hoy en Infobae.",
      "entidades_detectadas": [
        "Infobae",
        "Román Lejtman"
      ]
    },
    {
      "frase": "Así lo decía Alberto Fernández: \"Conocimos días atrás el nuevo museo del Partido Comunista y quedamos muy impresionados con esa magnífica obra.",
      "entidades_detectadas": [
        "Así",
        "Partido Comunista",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Nos sentimos muy identificados con todo el trayecto de la revolución hasta el presente, que ha puesto a China en el lugar central que ocupa en el mundo.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Compartimos una misma filosofía política que pone al hombre como centro de la política\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparte la misma filosofía política que el régimen chino, que el Partido Comunista Chino.",
      "entidades_detectadas": [
        "Partido Comunista Chino"
      ]
    },
    {
      "frase": "Loris Zanatta, profesor de Historia Latinoamericana en la Universidad de Bolonia, Italia, está en línea con nosotros.",
      "entidades_detectadas": [
        "Historia Latinoamericana",
        "Loris Zanatta",
        "Universidad de Bolonia",
        "Italia"
      ]
    },
    {
      "frase": "Querido Loris, ¿cómo estás?",
      "entidades_detectadas": [
        "Loris"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, Pablo.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Un gran gusto hablar contigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenido a Radio Rivadavia, a esta nueva casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Bueno, Loris, primero te pido una lectura de lo que acabas de escuchar de Alberto Fernández.",
      "entidades_detectadas": [
        "Loris",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, antes, me permito —no digo soltar una carcajada, pero casi— por dos temas: primero, esa continuidad de la revolución china… ¿dónde está?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "La verdad es que, después del fracaso estrepitoso de la Revolución Cultural y la reforma de Deng Xiaoping, China cambió totalmente de rumbo.",
      "entidades_detectadas": [
        "China",
        "Revolución Cultural",
        "Deng Xiaoping"
      ]
    },
    {
      "frase": "O se reivindica el Mao de la Revolución Cultural o se reivindica la China actual; las dos cosas juntas son complicadas.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "La segunda cuestión es que poner \"al hombre en el centro de los valores\"...",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamento decirlo, señor Presidente, pero esto es un poco ingenuo.",
      "entidades_detectadas": [
        "señor Presidente",
        "Lamento"
      ]
    },
    {
      "frase": "La centralidad del hombre es un producto de la cultura occidental, tanto cristiana como ilustrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo no corresponde a la tradición comunista-confuciana china es precisamente la centralidad del hombre, porque allí la centralidad está en la comunidad, la colectividad, el conjunto holístico, dirían ellos, dentro del cual el individuo se somete a la colectividad.",
      "entidades_detectadas": [
        "comunista-confuciana china"
      ]
    },
    {
      "frase": "Así que, en realidad, mi nota de esta mañana aborda esta idea: hay gente que habla de cosas que no conoce.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él lo elogió por cualidades que ni el Partido Comunista Chino, ni Xi Jinping, ni el confucionismo chino poseen.",
      "entidades_detectadas": [
        "Partido Comunista Chino",
        "Xi Jinping"
      ]
    },
    {
      "frase": "Claro, es como dices.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "No sabe de qué está hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, ¿qué está reivindicando?",
      "entidades_detectadas": [
        "¿",
        "Además"
      ]
    },
    {
      "frase": "¿La revolución china?",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos los millones de muertos por su ingeniería social en el campo chino durante el Gran Salto Adelante, a fines de la década de 1950.",
      "entidades_detectadas": [
        "Gran Salto Adelante"
      ]
    },
    {
      "frase": "Recordemos los campos de reeducación de Mao Zedong, las violaciones cotidianas y sistemáticas de los derechos humanos en China hoy en día.",
      "entidades_detectadas": [
        "China",
        "Mao Zedong"
      ]
    },
    {
      "frase": "¡Que el presidente de un país democrático comparta esto es una locura, una vergüenza!",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, como siempre, con tu gran ilustración y pedagogía, dices que esto no es nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empiezas la nota así: \"El Fondo Monetario Internacional impone el ajuste; el ajuste achica el Estado; la debilidad del Estado causa un vacío; el vacío es llenado por los narcos; los narcos reciclan dinero en los bancos; el Fondo Monetario Internacional gana; y el círculo se cierra\".",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Estado causa",
        "Estado",
        "Empiezas"
      ]
    },
    {
      "frase": "Resumiendo: el FMI es algo así como el padrino de los narcos.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Lógico, así piensa Cristina Kirchner, como explicó en Tegucigalpa.",
      "entidades_detectadas": [
        "Tegucigalpa",
        "Cristina Kirchner",
        "Lógico"
      ]
    },
    {
      "frase": "Es la historia de siempre de las teorías conspirativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, son cosas que ya no se pueden escuchar, porque no tienen ningún fundamento histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la nota lo explico con algunos ejemplos —podrían ser miles—: lo que parece una lógica consecuencialidad de causas y efectos, en realidad no la tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "El narcotráfico es un fenómeno lamentablemente universal, muy serio, muy trágico, muy complejo, pero no tiene ninguna vinculación causal con el FMI ni con el neoliberalismo (palabra que se usa para cualquier cosa).",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Es ridículo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que la Cuba de Castro traficaba toneladas de cocaína con Florida; Fidel Castro, para solucionar el problema, fusiló a Arnaldo Ochoa y a otras personas.",
      "entidades_detectadas": [
        "Arnaldo Ochoa",
        "Castro",
        "Florida",
        "Fidel Castro",
        "Cuba"
      ]
    },
    {
      "frase": "La Venezuela de Hugo Chávez estaba metida en el narcotráfico hasta el cuello, y los gobiernos kirchneristas tuvieron enormes problemas —hubo denuncias de todo tipo, contra funcionarios—.",
      "entidades_detectadas": [
        "Venezuela",
        "Hugo Chávez"
      ]
    },
    {
      "frase": "Son temas complejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es la lectura conspirativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un párrafo impactante en tu nota: primero dices que el peronismo es un movimiento, y luego que los movimientos mesiánicos son siempre complotistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es muy importante, porque la teoría de la conspiración atraviesa la historia de la humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pregunto: ¿el peronismo ha sido un movimiento mesiánico-complotista?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo ha sido, y por lo que veo, sigue siéndolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lamentable.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la historia uno puede corregirse, pero… no hay manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea del mesianismo y del complotismo están vinculadas a la idea de que en la historia no existiría el mal si no existiera una causa unívoca del mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una visión maniquea de la vida, de la historia, del hombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hombre viviría en el bien si no existiera un \"satanás\", un demonio, que causa el mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la política se transforma en eliminar ese mal para redimir al pueblo, para llegar a la tierra prometida de la perfección; y en nombre de esa perfección se comete cualquier barbaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, lamentablemente, el mal existe; hay que enfrentarlo de forma pragmática para tratar de superarlo, limitarlo, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo…  leíste mi primer párrafo, y el discurso de Cristina en Tegucigalpa es una cómica —perdón— forma de complotismo.",
      "entidades_detectadas": [
        "Tegucigalpa",
        "Cristina"
      ]
    },
    {
      "frase": "¿Quién recuerda hoy la \"sinarquía internacional\" de Juan Domingo Perón?",
      "entidades_detectadas": [
        "Juan Domingo Perón",
        "¿Quién"
      ]
    },
    {
      "frase": "Vayan a leer sus declaraciones sobre la sinarquía internacional: un gran complot internacional de las grandes potencias y varios factores de poder en el mundo que manejaban la historia mundial como titiriteros.",
      "entidades_detectadas": [
        "Vayan"
      ]
    },
    {
      "frase": "Es una visión escatológica, mesiánica… ¡un desastre!",
      "entidades_detectadas": []
    },
    {
      "frase": "Querido Loris, gracias por esta pequeña clase radial.",
      "entidades_detectadas": [
        "Querido Loris"
      ]
    },
    {
      "frase": "Te mando un abrazo fraterno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a todos los que nos escuchan, que tengan un buen día.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Mao Zedong",
    "Compartimos",
    "Fondo Monetario Internacional",
    "Arnaldo Ochoa",
    "Vayan",
    "Deng Xiaoping",
    "Juan Domingo Perón?  ",
    "Revolución Cultural",
    "comunista-confuciana china",
    "Hugo Chávez",
    "Empiezas",
    "Gran Salto Adelante",
    "China",
    "Partido Comunista Chino",
    "Partido Comunista",
    "Además",
    "Estado",
    "Resumiendo",
    "Florida",
    "Loris Zanatta",
    "Italia",
    "Cristina Kirchner",
    "Claro",
    "Lamento",
    "Loris",
    "La Venezuela",
    "Historia Latinoamericana",
    "Mao",
    "Román Lejtman",
    "¿Quién",
    "Pablo",
    "Cristina",
    "señor Presidente",
    "Bueno",
    "FMI",
    "Universidad de Bolonia",
    "Xi Jinping",
    "Infobae",
    "¿",
    "Recordemos",
    "Castro",
    "Querido Loris",
    "La Nación",
    "Tegucigalpa",
    "Fidel Castro",
    "Así",
    "Estado causa",
    "Cuba",
    "Lógico"
  ]
}