{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La invasión de Ucrania representa el momento más grave de nuestra historia reciente.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "No se trata de un enemigo invisible, como en el caso de la pandemia de COVID-19.",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "Es un agresor que, con deleite en su crueldad, ataca el derecho a existir de un pueblo mediante la fuerza y la aniquilación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta acción ataca la democracia y la convivencia pacífica, en una escalada que podría derivar en una tercera guerra mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, la invasión de Vladímir Putin nos afecta a todos.",
      "entidades_detectadas": [
        "Vladímir Putin"
      ]
    },
    {
      "frase": "La falta de condena categórica por parte de Alberto Fernández sitúa a Argentina en el lado equivocado de la historia.",
      "entidades_detectadas": [
        "Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Resulta incomprensible que el presidente ignore la tradición democrática que nuestro país intenta construir tras décadas de dictaduras, desde el retorno a la democracia en 1983.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su tardío comunicado, el presidente argentino equipara a víctima y victimario, lo cual es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "No distingue entre el bien y el mal, considerando por igual al invasor y al invadido, al agresor y a su víctima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Equiparar a Rusia y Ucrania es justificar una agresión que viola flagrantemente el derecho internacional.",
      "entidades_detectadas": [
        "Rusia",
        "Ucrania"
      ]
    },
    {
      "frase": "Vladímir Putin ataca el derecho a existir de Ucrania, y Ucrania se defiende.",
      "entidades_detectadas": [
        "Ucrania",
        "Vladímir Putin"
      ]
    },
    {
      "frase": "Sin embargo, al atacar la integridad territorial de una nación soberana, Putin ataca también a la democracia como forma de vida y de asociación humana, desafiando al mundo libre.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "Cuando el presidente argentino llama a todas las partes a no usar la fuerza militar, ignora la existencia de un agresor y se refugia en la cinismo de negar al atacado su derecho a la legítima defensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peor aún, cuando finalmente menciona a Rusia —que no había sido nombrada en el primer comunicado de la Cancillería argentina—, utiliza eufemismos inaceptables que encubren la agresión.",
      "entidades_detectadas": [
        "Rusia",
        "Cancillería argentina"
      ]
    },
    {
      "frase": "El presidente solicita que Rusia cese \"las acciones emprendidas\".",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "¿Qué acciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor presidente, llame a las cosas por su nombre.",
      "entidades_detectadas": [
        "Señor"
      ]
    },
    {
      "frase": "Nombrarlas con claridad es reconocerlas como son y adoptar una postura política; la omisión es esconderse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentar la escalada bélica sin condenar la violencia es insuficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pedir a Rusia que cese sus acciones es eludir su responsabilidad y, de alguna manera, convertirse en cómplice.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Condenar la violencia no admite titubeos ni cobardías.",
      "entidades_detectadas": []
    },
    {
      "frase": "La memoria de nuestro país, convertido en refugio de jerarcas nazis por su vergonzante neutralidad durante la Segunda Guerra Mundial, es un ejemplo de la indignidad que debemos evitar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Libere a las generaciones actuales de argentinos de cargar con otra mancha moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, todo se reduce a la incapacidad del presidente para contradecir a su jefa política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Enfrentar a Putin significaría contrariar a Cristina Fernández de Kirchner, al igual que lo fue congraciarse con ella e iniciar, hace apenas veinte días y en medio de los rumores de guerra, una inexplicable gira por Rusia y China.",
      "entidades_detectadas": [
        "Rusia",
        "Putin",
        "Cristina Fernández de Kirchner",
        "China"
      ]
    },
    {
      "frase": "Mientras el kirchnerismo duro guarda silencio ante la invasión que alarma a la comunidad internacional, un presidente vacilante demuestra toda su debilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Negar el derecho de los ucranianos es negar su condición humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Equiparar al inocente con el culpable es negar la justicia y la decencia, allanando el camino a un tirano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los horrores que amenazan a la humanidad, si esta marcha demencial no se detiene, podrían acabar con la existencia misma de la especie, dada la capacidad destructiva de armamentos sin precedentes desde la Segunda Guerra Mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si aquella fue una máquina de muerte industrial, una tercera guerra mundial sería algo inimaginable en su potencial mortífero.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esto estamos hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Definitivamente, el bien y el mal no son lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede estar a favor de David y de Goliat a la vez.",
      "entidades_detectadas": [
        "Goliat",
        "David"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Rusia",
    "COVID-19",
    "Putin",
    "Señor",
    "David",
    "Cristina Fernández de Kirchner",
    "China",
    "Ucrania",
    "Argentina",
    "Lamentar",
    "Vladímir Putin",
    "Nombrarlas",
    "Definitivamente",
    "Cancillería argentina",
    "Negar",
    "Equiparar",
    "Goliat",
    "Pedir"
  ]
}