{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenos días, jueves 9 de mayo.",
      "entidades_detectadas": [
        "Buenos"
      ]
    },
    {
      "frase": "Titulamos la apertura de hoy: Día 151, Paro, las bases contra la ley bases.",
      "entidades_detectadas": [
        "Paro"
      ]
    },
    {
      "frase": "En medio del tratamiento de la comisión de la ley bases en el Senado, el Gobierno Nacional atraviesa su segundo paro general, a un día de cumplirse cinco meses de gobierno con una economía golpeada.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Senado"
      ]
    },
    {
      "frase": "La CGT convocó a una nueva jornada de lucha para marcarle la cancha al oficialismo, por eso acabamos de escuchar, para musicalizar la apertura de hoy, la canción de Miguel Cantilo, \"Paro General\".",
      "entidades_detectadas": [
        "Paro General",
        "CGT",
        "Miguel Cantilo"
      ]
    },
    {
      "frase": "\"El Palacio y la calle\" es el título de un libro de Miguel Ángel Bonazzo que hablaba de las jornadas de diciembre de 2001 y resulta particularmente ilustrativo para analizarlo en el presente.",
      "entidades_detectadas": [
        "Palacio",
        "Miguel Ángel Bonazzo"
      ]
    },
    {
      "frase": "En este momento, los dos ejes de la política argentina, el paro general, por un lado, y la discusión en el Senado por la ley bases, suceden paralelamente, justamente en la calle y en el Palacio, y se modifican de alguna manera el uno al otro.",
      "entidades_detectadas": [
        "Senado",
        "Palacio"
      ]
    },
    {
      "frase": "La paradoja de la ley Milei es que su gobierno es débil en el Palacio, es decir, tiene pocos parlamentarios, y resulta ser fuerte en la calle, tomando la calle como la opinión pública, aunque quienes lo siguen aún no han protagonizado ninguna movilización importante.",
      "entidades_detectadas": [
        "ley Milei",
        "Palacio"
      ]
    },
    {
      "frase": "Las grandes concentraciones y marchas fueron opositoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "En enero, la movilización convocada por la CGT, múltiples jornadas de movimientos sociales en febrero, el 8 de marzo, el Día Internacional de la Mujer, la comunidad universitaria en abril y ahora en mayo, este nuevo paro general de la CGT.",
      "entidades_detectadas": [
        "Día Internacional de la Mujer",
        "CGT"
      ]
    },
    {
      "frase": "En realidad, es el primero, porque el anterior había sido una movilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Mayoría silenciosa\" es la expresión que acuñó Richard Nixon y podría aplicarse en este caso a un sector de la sociedad que no se moviliza, no se concentra, porque a la hora de votar es contundente y, en el caso de Milei, se le agrega a quienes lo apoyan si se expresan solo en las redes sociales, que es otra forma de la calle, la calle virtual, para decirlo de alguna manera.",
      "entidades_detectadas": [
        "Milei",
        "Richard Nixon"
      ]
    },
    {
      "frase": "Hay notas de analistas políticos que plantean que la votación sobre la ley bases en la Cámara Alta depende de seis senadores que podrían cambiar de posición.",
      "entidades_detectadas": [
        "Cámara Alta"
      ]
    },
    {
      "frase": "Nombre más, nombre menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay acuerdo en que Martín Lousteau, de la Unión Cívica Radical, el correntino Carlos \"Camau\" Espínola y el entrerriano Edgardo Kueider, de Unidad Federal, la neuquina Lucila Crexell que responde al gobernador Figueroa, y los allegados al mandatario santacruceño Claudio Vidal, José Carambia y Natalia Gadano, serían quienes pueden inclinar la cancha hacia un rechazo total o a una aprobación con cambios.",
      "entidades_detectadas": [
        "Lucila Crexell",
        "Natalia Gadano",
        "Claudio Vidal",
        "José Carambia",
        "Martín Lousteau",
        "Unidad Federal",
        "Figueroa",
        "Carlos \"Camau\" Espínola",
        "Edgardo Kueider",
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "De alguna manera, la situación cambia minuto a minuto, así que estos nombres seguramente se moverán y, tal vez, mañana sean otros los indecisos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El número, decidimos, está reñido porque, en el fondo, hay dos preguntas que no se pueden contestar con rigurosidad y su falta de respuesta no da certezas a un sistema político que, como toda la política, gira alrededor de las representaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La mayoría o una primera minoría contundente apoya la ley Milei?",
      "entidades_detectadas": []
    },
    {
      "frase": "y la segunda, tal vez la más importante de las preguntas: ¿Realmente hay una sociedad que entendió que hay que hacer sacrificios y esperará una estabilización macroeconómica, o, como nos tiene acostumbrados la sociedad argentina, castigará a quienes celebraron en el pasado cuando se impacienten por la falta de resultados?",
      "entidades_detectadas": [
        "¿Realmente"
      ]
    },
    {
      "frase": "Junto a estas grandes preguntas, podemos colocar una tercera: ¿Cuánto de la fortaleza de la ley Milei se sostiene en la debilidad de la oposición para presentar una alternativa viable de consenso y unidad de gran parte de la oposición?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "En ese marco, el paro general tiene un elemento performático también.",
      "entidades_detectadas": []
    },
    {
      "frase": "La contundencia a la medida intenta escenificar una mayoría social opositora de cara al Senado, intenta demostrar a los senadores indecisos que, si votan con el oficialismo, no están representando a sus votantes.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Y también uno político que no logra representación y queda por fuera del terreno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La representación, justamente, es el capital político con el que cada político entra en la disputa de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un viaje a la genealogía, como método, de los paros generales en diferentes momentos históricos de nuestro país.",
      "entidades_detectadas": [
        "método"
      ]
    },
    {
      "frase": "La producción le preguntó a diferentes analistas e historiadores sobre la historia del paro general en nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "A continuación, vamos a escuchar un audio con Agustín Laje, doctor en historia, investigador del CONICET, docente de la Universidad Nacional de Mar del Plata y director del Instituto de Humanidades y Ciencias Sociales del CONICET.",
      "entidades_detectadas": [
        "Instituto de Humanidades y Ciencias Sociales del CONICET",
        "CONICET",
        "Universidad Nacional de Mar del Plata",
        "Agustín Laje"
      ]
    },
    {
      "frase": "Agustín Laje.",
      "entidades_detectadas": [
        "Agustín Laje"
      ]
    },
    {
      "frase": "¿Cuál es su historia en Argentina?",
      "entidades_detectadas": [
        "¿Cuál",
        "Argentina"
      ]
    },
    {
      "frase": "La huelga general es la medida de lucha más importante con la que cuentan los trabajadores y las trabajadoras, y tiene una larga historia en nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera huelga general se produjo en 1902.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde aquel entonces, hasta nuestros días, estas medidas de lucha jalonan la historia de nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los principales hitos históricos de nuestro país están antecedidos por huelgas generales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y desde 1955 en adelante, las huelgas generales fueron todas en contra de la política económica impulsada por el Gobierno Nacional, también en defensa de la democracia y contra las dictaduras.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "En este punto, es importante contraponer al sentido común que considera que las huelgas y las protestas obreras debilitan la democracia, la idea contraria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las huelgas y las protestas obreras fortalecen a la democracia, pues la democracia no se reduce al simple protocolo para sufragar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es principalmente el Gobierno del pueblo trabajador y se ejerce tanto en las urnas como en las calles en defensa de los derechos que los trabajadores y las trabajadoras sienten vulnerados.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "El profesor de Historia de la Universidad de Buenos Aires, Juan Carlos \"Chacho\" García, asume otro de los elementos de análisis, desde el principio de los paros generales hasta las medidas de fuerzas nacionales que se convocaron luego del retorno de la democracia.",
      "entidades_detectadas": [
        "Juan Carlos \"Chacho\" García"
      ]
    },
    {
      "frase": "Escuchemos a Juan García.",
      "entidades_detectadas": [
        "Juan García"
      ]
    },
    {
      "frase": "Bueno, lo primero que hay que decir es que, para la clase trabajadora argentina, los paros han sido una vía absolutamente crucial para obtener derechos desde sus inicios.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo segundo que hay que analizar es que la clase trabajadora argentina también ganó fuerza en la medida que los sindicatos fueron dirigidos por capas crecientemente burocráticas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La idea de los paros aislados y de descompresión, paros aislados que, por ejemplo, llevaba adelante en los años 60 el vandorismo, o luego Saúl Ubaldini contra Alfonsín, de estas dos tradiciones, lo más interesante surge cuando los propios trabajadores toman los paros y las medidas de lucha en sus manos, organizándose con asambleas y planteando sus propios reclamos.",
      "entidades_detectadas": [
        "Saúl Ubaldini",
        "Alfonsín"
      ]
    },
    {
      "frase": "Es lo que pasó, por ejemplo, en las grandes huelgas de junio y julio del 75, en el paro que dio origen al Cordobazo el 29 de mayo del 69, o en otras medidas que recorrió la historia argentina y que fueron realmente puntos de ruptura, puntos muy importantes en los cuales la clase trabajadora salió a defender sus derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, viene bien recordar estas tradiciones en el paro de hoy, que es un paro que, claramente, va a ser importante de cara a la defensa de los derechos que hoy están amenazados para todos los trabajadores argentinos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora, la idea es recorrer, con fragmentos de material de archivo, los diferentes paros generales de la recuperación de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien el gobierno de Alfonsín enfrentó 13 paros generales, vamos a compartir el fragmento de uno en particular, el paro general a Alfonsín el 25 de marzo de 1986.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Saúl Ubaldini: \"Estamos hartos de promesas.",
      "entidades_detectadas": [
        "Saúl Ubaldini"
      ]
    },
    {
      "frase": "Hemos sido muy claros cuando, luego del día 24 de enero, en nuestra querida provincia de Corrientes, el consejo directivo, hartos de promesas, programaba su plan de lucha en busca de encontrar la sensibilidad social que el gobierno no tenía.",
      "entidades_detectadas": [
        "provincia de Corrientes"
      ]
    },
    {
      "frase": "Hemos sido bien claros citados por el gobierno para hacernos promesas y para luego querer cambiar el léxico de nuestro pueblo, abándonos de marcos y hablándonos de bandas.",
      "entidades_detectadas": [
        "abándonos de marcos"
      ]
    },
    {
      "frase": "Los únicos marcos y las únicas bandas que conoce el movimiento obrero es la justicia social que se debe realizar como verdaderamente corresponde.\"\n\nAhora vamos a pasar a un paro general contra el gobierno de Menem.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Esto es particular porque son raros los paros generales de la CGT contra un gobierno peronista.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Vamos a intervenir a Daher, pero no a Héctor, sino a Rodolfo Daher, su hermano dirigente sindical del gremio de la alimentación, esa es la que vamos a ver intervenir.",
      "entidades_detectadas": [
        "Rodolfo Daher",
        "Héctor",
        "Daher"
      ]
    },
    {
      "frase": "\"La entrega del país, la entrega del país, queremos un país en serio, no queremos una colonia, colonia no, una patria auténtica, sí.\"\n\nBueno, dos curiosidades: primero, a quien veíamos ayer, ahí era a Rodolfo Daher y no a Héctor Daher, su hermano.",
      "entidades_detectadas": [
        "Rodolfo Daher",
        "Bueno",
        "Héctor Daher"
      ]
    },
    {
      "frase": "Los dos, en el reportaje que le hicimos en su momento para Periodismo Puro, contaban que venían de una familia del PC.",
      "entidades_detectadas": [
        "Periodismo Puro"
      ]
    },
    {
      "frase": "Y otra curiosidad, esto fue el 29 de septiembre de 1996, o sea, el paro a Alfonsín era al año siguiente de que había ganado las elecciones de medio término, y este paro a Menem era el año siguiente de que había ganado la reelección.",
      "entidades_detectadas": [
        "Alfonsín",
        "Menem"
      ]
    },
    {
      "frase": "La frase de Rodolfo Daher el 29 de septiembre de 1996 es: \"El pueblo no perdona, la traición se viene produciendo\", o sea, hablándole a un peronista.",
      "entidades_detectadas": [
        "Rodolfo Daher"
      ]
    },
    {
      "frase": "Ahora vamos a un paro general contra el gobierno de De la Rúa, el gobierno de la Alianza.",
      "entidades_detectadas": [
        "De la Rúa"
      ]
    },
    {
      "frase": "Es la protesta de la CGT a De la Rúa en el año 2001.",
      "entidades_detectadas": [
        "De la Rúa",
        "CGT"
      ]
    },
    {
      "frase": "En este caso es Hugo Moyano: \"No habrá paz sobre la tierra mientras no haya justicia social.\"\n\nLo único que les digo, compañeros, es frente a la situación de caos que está viviendo nuestro país, producto de la incapacidad, producto de la sumisión que tiene el gobierno nacional frente a los poderes internacionales, empezaron a hablar nuevamente de concertación.",
      "entidades_detectadas": [
        "Hugo Moyano"
      ]
    },
    {
      "frase": "La única concertación que vale, la única concertación que vamos a apoyar, va a ser la concertación con el pueblo de la patria, compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay ninguna otra concertación que podamos apoyar y que no se equivoquen, que no se equivoquen, que no se equivoquen las aves de rapiña, que creen que van a concertar en nombre del pueblo, que no se equivoquen, compañeros, porque hasta que no le den solución al pueblo, hasta que el pueblo no tenga las soluciones que reclama, va a ocurrir lo que decía nuestra compañera Eva Perón: no habrá paz sobre la tierra mientras no haya justicia social.",
      "entidades_detectadas": [
        "Eva Perón"
      ]
    },
    {
      "frase": "Bueno, la locuacidad de Moyano no era muy desarrollada.",
      "entidades_detectadas": [
        "Bueno",
        "Moyano"
      ]
    },
    {
      "frase": "Es interesante la diferencia que hay en relación a la cantidad de paros con Alfonsín: 13 paros generales y de De la Rúa, lo sigue con 8 paros generales.",
      "entidades_detectadas": [
        "De la Rúa",
        "Alfonsín"
      ]
    },
    {
      "frase": "La CGT fue especialmente virulenta con el primer gobierno democrático, que tuvo que, además, enfrentar alzamientos militares y una enorme deuda externa legada por la dictadura.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Vamos directamente a Cristina Kirchner, porque Néstor Kirchner nunca enfrentó un paro general, fue el único presidente democrático que no tuvo un paro general.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Sí Cristina Kirchner, el 10 de abril del año 2014, y en este caso, quien hablaba que era Luis Barrionuevo: \"Realmente la jornada del día de hoy ha sido realmente muy, pero muy importante.",
      "entidades_detectadas": [
        "Luis Barrionuevo",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "La convocatoria lanzada para el paro nacional hace algunos días, que comenzó a las 0 horas del día de la fecha, ha sido realmente con un acatamiento importantísimo y una adhesión importantísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "En muchos casos, ha superado el 90, 95%, 98% en determinados lugares y esto demuestra que cuando nosotros lanzamos esta jornada de protesta, creíamos y no nos equivocamos, que estamos interpretando lo que la gente quería expresar en este día de protesta, y eso quedó de manifiesto el día de hoy, eso quedó de manifiesto la bronca que hay en la gente, el desencanto que hay en la gente, por la falta de respuestas a los reclamos y por el maltrato permanente que nos da el gobierno nacional.\"\n\nYo dije Luis Barrionuevo, era Hugo Moyano junto a Luis Barrionuevo.",
      "entidades_detectadas": [
        "Hugo Moyano",
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Aquellos que nos están viendo por televisión, además de escucharnos por radio, habrán visto que el que estaba al lado de Moyano era Luis Barrionuevo, quien inicialmente apoyó la candidatura de Javier Milei.",
      "entidades_detectadas": [
        "Moyano",
        "Javier Milei",
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "La CGT muchas veces es presionada por otros sectores del activismo sindical, más ligado a la izquierda, a expresiones independientes del movimiento obrero.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Otra vez, el ejemplo más paradigmático fue en una movilización durante el macrismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a recordar ese momento, la presión de los trabajadores a la CGT durante el macrismo, el día 7 de marzo del año 2017, cuando le gritan: \"Poné la fecha, la puta que te parió, poné la fecha, la puta que te parió, poné la fecha, la puta que te parió, poné la fecha, la puta que te parió, poné la fecha, la puta que te parió, poné la fecha, la puta que te parió, poné la fecha, la puta que te parió, poné la fecha, la puta que te parió.\"\n\nMauricio Macri, y esto es del 14 de diciembre de 2017.",
      "entidades_detectadas": [
        "te parió",
        "CGT",
        "Poné",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Allí Juan Carlos Schmid dice: \"La CGT va a declarar paro de 24 horas.",
      "entidades_detectadas": [
        "Allí Juan Carlos Schmid",
        "CGT"
      ]
    },
    {
      "frase": "Este proyecto que ha promovido el poder ejecutivo nacional, donde literalmente le meten la mano en el bolsillo al futuro de los trabajadores activos y condena a la sobrevivencia y a la miseria a los actuales y jubilados, nunca ha tenido nuestra aprobación y, obviamente, lo rechazamos de plano en todos sus términos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, alrededor de esta situación, sabemos que ha habido un acuerdo a nivel de las gobernaciones y a nivel del Senado de la Nación, que, naturalmente, nosotros no compartimos.",
      "entidades_detectadas": [
        "Senado de la Nación"
      ]
    },
    {
      "frase": "De modo tal que la Confederación General del Trabajo, seguramente, declarada a partir de este momento en sesión permanente, va a seguir de cerca todos los acontecimientos y, para el día de mañana, está acompañando y avalando todas las expresiones sociales que se van a manifestar frente al Congreso y va a declarar un paro de 24 horas después de que se inicie el tratamiento y la eventual aprobación de la ley de reforma previsional.\"\n\nNuevamente, otra curiosidad: esto que vamos a escuchar es que, casualmente, después de que el gobierno gana sus elecciones de medio término, lo que hemos escuchado antes es después y, en el primer caso, después de que Alfonsín gana las elecciones de medio término en 1985.",
      "entidades_detectadas": [
        "Congreso",
        "Alfonsín",
        "Confederación General del Trabajo"
      ]
    },
    {
      "frase": "Tal vez, el mayor desprestigio de los últimos años de la CGT es porque se le achaca que, durante el gobierno de Alberto Fernández, no hubo un solo paro general.",
      "entidades_detectadas": [
        "CGT",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es cierto que, los primeros tres años del gobierno de Alberto Fernández, los trabajadores registrados no perdieron frente a la inflación, como sí lo habían perdido frente a Macri, pero el último año de Alberto Fernández, en realidad podríamos decir el último año de Sergio Massa, el crecimiento de la inflación hizo que allí sí se produjese una pérdida de salario real comparativa a la que se produjo en el gobierno de Mauricio Macri los últimos dos años.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Macri",
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vamos a compartir ahora un acto de la CGT con la presencia de Sergio Massa, en ese momento ministro de Economía y candidato a presidente.",
      "entidades_detectadas": [
        "CGT",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Esto es del 11 de septiembre de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa dice: \"El salario no es ganancia, es remuneración.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Para mí, el salario no es ganancia, el salario es remuneración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el pago por el trabajo y el esfuerzo que hace cada trabajador a lo largo del día, de su semana, del mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, de alguna manera, era vergonzoso que, en un país donde promovemos el trabajo, los trabajadores pagan impuesto a las ganancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hemos decidido enviar al Congreso Nacional una ley que elimina la cuarta categoría de impuesto a las ganancias para todos los trabajadores y jubilados de la Argentina.\"\n\nLlegamos al presente, en este recorrido del túnel del tiempo, y, tal vez, fue Pablo Moyano quien sintetizó mejor el sentido particular de este paro.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Congreso Nacional",
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a compartir las palabras del líder camionero el 8 de mayo de 2024 diciendo: \"El paro es una forma de decirle a los senadores que no pueden aprobar la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un paro total de actividades, se están sumando todas las modalidades del transporte, y es una forma de decirle a los senadores y senadoras, fundamentalmente a aquellos que están todavía dudando su voto, que no se puede llevar adelante y aprobar una ley que todo el mundo sabe que va contra los jubilados, contra los trabajadores, contra los recursos naturales, contra las empresas del Estado, de los generadores.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y ya están todas las fichas jugadas, todos sabemos lo que lleva ese proyecto de ley que se va a tratar en el Senado.\"\n\nA veces, la política utiliza el término \"la moneda\", o la figura \"la moneda está girando en el aire\" para expresar el particular momento, un proceso que se define, puede definirse para un lado o para el otro.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Probablemente, el proceso de la calle, el proceso que sintetiza de qué lado se ubica la mayoría de la sociedad, está tan en el aire como la propia discusión en el palacio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a seguir analizando las implicancias y las consecuencias del paro general de hoy, por eso nos vamos a despedir con la misma canción con la que decidimos abrir la apertura, que es del paro número 44 de la democracia, a lo largo de 41 años que lleva, 40 años y medio para ser preciso, \"Paro General\" de Miguel Cantilo.",
      "entidades_detectadas": [
        "Paro General",
        "Miguel Cantilo"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "¿Realmente",
    "De la Rúa",
    "Poné",
    "Alberto Fernández",
    "Pablo Moyano",
    "Vamos",
    "CONICET",
    "Figueroa",
    "Juan García",
    "Milei",
    "abándonos de marcos",
    "Javier Milei",
    "provincia de Corrientes",
    "Agustín Laje",
    "Menem",
    "Luis Barrionuevo",
    "Buenos",
    "Día Internacional de la Mujer",
    "Estado",
    "Daher",
    "Héctor Daher",
    "José Carambia",
    "Néstor Kirchner",
    "Unidad Federal",
    "Cristina Kirchner",
    "Paro General",
    "CGT",
    "Juan Carlos \"Chacho\" García",
    "Gobierno",
    "¿Cuál",
    "Saúl Ubaldini",
    "Lucila Crexell",
    "Argentina",
    "Periodismo Puro",
    "Sí Cristina Kirchner",
    "Miguel Cantilo",
    "Natalia Gadano",
    "te parió",
    "Macri",
    "Sergio Massa",
    "Palacio",
    "Senado de la Nación",
    "Rodolfo Daher",
    "Cámara Alta",
    "Carlos \"Camau\" Espínola",
    "El Palacio",
    "Bueno",
    "Universidad Nacional de Mar del Plata",
    "Claudio Vidal",
    "argentina",
    "Mauricio Macri",
    "Miguel Ángel Bonazzo",
    "Eva Perón",
    "Confederación General del Trabajo",
    "Paro",
    "Moyano",
    "Instituto de Humanidades y Ciencias Sociales del CONICET",
    "la Argentina",
    "¿Cuánto",
    "¿",
    "método",
    "Hugo Moyano",
    "Allí Juan Carlos Schmid",
    "Congreso Nacional",
    "Alfonsín",
    "Richard Nixon",
    "Martín Lousteau",
    "Héctor",
    "Gobierno Nacional",
    "Senado",
    "Edgardo Kueider",
    "Unión Cívica Radical"
  ]
}