{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No hay clases.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy Bernie anunció que mañana tampoco habría clases.",
      "entidades_detectadas": [
        "Bernie"
      ]
    },
    {
      "frase": "Inicialmente, parecía que sí habría clases, pero luego se decidió suspenderlas por motivos de seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según Bernie, existe temor a posibles incidentes,  especialmente debido a la manifestación prevista cerca del colegio.",
      "entidades_detectadas": [
        "Según Bernie"
      ]
    },
    {
      "frase": "Se teme que la concentración masiva de personas, en el marco de la movilización en apoyo a Cristina Fernández de Kirchner, pueda generar situaciones de riesgo para los alumnos y el personal del colegio.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Mañana se espera una gran concentración en apoyo a la expresidenta, acusada de diversos delitos, y a quien se considera responsable de la profunda grieta social que atraviesa al país.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Se anticipa una concurrencia multitudinaria, con decenas de miles de personas que asistirán al acto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernández de Kirchner, quien evita enfrentar los cargos en su contra ante la Corte Suprema, parece utilizar este acto como una demostración de fuerza y apoyo popular.",
      "entidades_detectadas": [
        "Fernández de Kirchner",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Este sería uno de los numerosos eventos organizados en lo que va del año, en una muestra constante de su influencia política, que incluye homenajes a figuras como Juan Domingo Perón y Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner",
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "El acto busca proyectar una imagen de fuerza y posible retorno al poder, a pesar del gobierno actual presidido por Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si bien el gobierno se caracteriza por actos de corrupción, la mayor responsabilidad recae sobre Cristina Fernández de Kirchner y su entorno, incluyendo figuras como José Luis Pérsico, quien aún debe rendir cuentas sobre el manejo de fondos públicos sin la debida auditoría.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "José Luis Pérsico"
      ]
    },
    {
      "frase": "Irónicamente, mientras la expresidenta se presenta en actos multitudinarios, un niño de ocho años falleció atropellado por un camión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación refleja la profunda desigualdad social y la falta de atención a los problemas reales que aquejan a la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación se agrava con la falta de transparencia y la impunidad de los funcionarios públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en la sesión del Consejo Deliberante de La Matanza, se evitó discutir la situación del intendente Fernando Espinoza, acusado de corrupción, por parte de los concejales oficialistas.",
      "entidades_detectadas": [
        "Fernando Espinoza",
        "Consejo Deliberante de La Matanza"
      ]
    },
    {
      "frase": "Esta omisión genera sospechas de encubrimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "El concejal Cuno prometió retomar el tema en el futuro, pero Espinoza continúa en su cargo sin tomar licencia ni exponerse a la justicia.",
      "entidades_detectadas": [
        "Cuno",
        "Espinoza"
      ]
    },
    {
      "frase": "La connivencia entre Máximo Kirchner y Espinoza parece innegable, reflejando una red de complicidades que dificulta la aplicación de la justicia.",
      "entidades_detectadas": [
        "Espinoza",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "La situación económica también es crítica, con una inflación galopante y una creciente pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, la insistencia de Cristina Fernández de Kirchner en mantener su imagen pública, con actos de gran envergadura, genera descontento en la población, que se siente ignorada y defraudada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El uso de recursos públicos para organizar estos eventos, mientras las necesidades básicas de la población no se cubren, acrecienta la indignación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se espera que el acto de mañana sirva para reforzar la imagen de la expresidenta, pero también para avivar las tensiones políticas y sociales en un contexto ya de por sí complicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La repetición de actos similares solo contribuye a perpetuar la polarización y la falta de soluciones concretas a los problemas del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, la situación política y social del país es compleja, agravada por la falta de transparencia, la impunidad y la polarización extrema.",
      "entidades_detectadas": []
    },
    {
      "frase": "La perseverancia de figuras como Cristina Fernández de Kirchner en mantener su influencia política, utilizando eventos multitudinarios y mensajes populistas, genera cuestionamientos y preocupación sobre el futuro del país.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Mañana",
    "Bernie",
    "José Luis Pérsico",
    "Según Bernie",
    "Cuno",
    "Corte Suprema",
    "Alberto Fernández",
    "Cristina Fernández de Kirchner",
    "Fernández de Kirchner",
    "Consejo Deliberante de La Matanza",
    "Néstor Kirchner",
    "Fernando Espinoza",
    "Espinoza",
    "Máximo Kirchner",
    "Juan Domingo Perón"
  ]
}