{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ahora baila Daniel Viña, el doctor Daniel Viña.",
      "entidades_detectadas": [
        "Daniel Viña"
      ]
    },
    {
      "frase": "Escuche, estaba escuchando en el programa de Fantino una discusión sobre la pobreza.",
      "entidades_detectadas": [
        "Escuche",
        "Fantino"
      ]
    },
    {
      "frase": "Hoy, en todos los programas de la tarde, se discute lo mismo: la creciente pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de 20 años de kirchnerismo y 40 de democracia, seguimos debatiendo sobre el aumento de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué todo lo político no se centra en soluciones reales?",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de 40 años de democracia y 20 de kirchnerismo, con la soberbia de algunos que solo hablan banalidades, y regalando libros, ¿dónde fallamos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuánto nos llevamos?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Me da vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que Francisco es peronista porque, si Jesús hubiera sido obeso, nadie lo habría crucificado; si hubiera sido feo, nadie lo habría tatuado; y si hubiera sido hijo de un millonario, dirían: \"Ah, pero Jesús...\".",
      "entidades_detectadas": [
        "Jesús",
        "Francisco"
      ]
    },
    {
      "frase": "Hacen una apología de la pobreza \"digna\", pero la pobreza no es digna, es una mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pobreza no te hace mejor persona, te hace una mierda de persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te somete, te humilla, te esclaviza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy pasé por un piquete en mi auto alemán; el año que viene, quizás pase en un Fiat, luego en moto, y al final, estaré del lado del piquete, maldiciendo el auto alemán que tuve que vender.",
      "entidades_detectadas": [
        "auto alemán",
        "Fiat"
      ]
    },
    {
      "frase": "Nos gobiernan reverendos hijos de puta (lo digo todas las noches) que creen que la pobreza se soluciona gobernando mal y regalando libros, en vez de generar empleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un obrero decía que trabaja por el salario que le pagan, y tiene razón; pero también hay que preguntarse qué pasa con quienes reciben planes sociales sin trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguimos reproduciendo la pobreza con planes sociales, mientras la gente tiene hijos que mueren de hambre y en hospitales deficientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras algunos tienen uno o dos hijos para educar, otros tienen 28 o 30 porque no tienen acceso a la educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Papa debería lanzar una campaña para controlar la natalidad.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Veo familias con nueve hijos y un cochecito… ¿cuál es el futuro de esos niños?",
      "entidades_detectadas": [
        "¿",
        "Veo"
      ]
    },
    {
      "frase": "Mendigar un plato de arroz podrido.",
      "entidades_detectadas": [
        "Mendigar"
      ]
    },
    {
      "frase": "Los ricos de Argentina (Cristina, Alberto… todos los oligarcas, los que tienen la plata que se robaron) le hacen creer a los pobres que piquetar es digno.",
      "entidades_detectadas": [
        "Alberto",
        "Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "Pero ustedes, los ricos, no meten la mano en el bolsillo para ayudar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Alguna vez vio a Cristina con un cucharón de sopa?",
      "entidades_detectadas": [
        "Cristina",
        "¿Alguna"
      ]
    },
    {
      "frase": "¿A Alberto preocupado por un niño o una mujer muerta, salvo que sea una pintora con piernas bonitas?",
      "entidades_detectadas": [
        "Alberto",
        "¿A"
      ]
    },
    {
      "frase": "¡No mientan más!",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición discute sobre cuántos pobres hay; el problema no es dónde están los pobres, sino por qué hay tantos, porque ustedes se robaron el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los líderes sociales deberían estar presos por ladrones, sin dudarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto dinero reciben referentes como [nombre omitido], Mariel Fernández…?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Mariel Fernández"
      ]
    },
    {
      "frase": "Mariel Fernández recibe fortunas de los planes sociales y no hace nada.",
      "entidades_detectadas": [
        "Mariel Fernández"
      ]
    },
    {
      "frase": "Estos gobernantes viven a costa del robo de los planes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos veranear en Santa Marta o en los lugares más bellos de Italia.",
      "entidades_detectadas": [
        "Italia",
        "Santa Marta"
      ]
    },
    {
      "frase": "Después de gastarse 30 mil millones en una elección de mierda, ¿dónde está la plata?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay que auditar a los líderes piqueteros para ver cómo viven ellos, sus hijos y nietos.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre omitido], ¿de dónde sacó su camioneta y su casa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Estos hacen de los paros y la pobreza una forma de vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego viene la \"Dama Rosada\", la \"Reina del Nilo\", la arquitecta egipcia, la regaladora de libros, la que volteó gobiernos, a decir que gobernó mejor que nadie.",
      "entidades_detectadas": [
        "Reina del Nilo"
      ]
    },
    {
      "frase": "En 20 años de gobierno, solo generaron más pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de Macri, usted decía que se levantaba con una manguera a regar los \"almacenes de pobres\" (los pobres grandes que generan los pobres pequeños del futuro).",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¡Para que el hijo del \"gordo\" siga gobernando a costa de la gente pobre, analfabeta!",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esos no son los pobres de verdad; los verdaderos pobres son los que comen mierda de la basura en las villas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son asalariados de los políticos caraduras que andan en camionetas, con celulares de última generación y subsidios mineros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina y Alberto quieren ver a los pobres mal vestidos, en los charcos.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Los llevo a cualquier villa para que vean a los pobres de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esos pobres no llegan a la 9 de Julio porque no tienen zapatos, ni camperas, ni celulares, ni siquiera cocina… esperan que llegue el camión de la basura para comer.",
      "entidades_detectadas": [
        "9 de Julio"
      ]
    },
    {
      "frase": "Les mostraré fotos de niños con piojos, durmiendo en colchones mojados, muriéndose de neumonía… ¿por qué no hablan de esos pobres?",
      "entidades_detectadas": [
        "neumonía"
      ]
    },
    {
      "frase": "Hablen del negocio de la pobreza, y muestren a los verdaderamente indigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los canales de televisión deberían mostrar la verdadera pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Manden las cámaras a las villas, donde la gente está comiendo de la basura!",
      "entidades_detectadas": [
        "¡Manden"
      ]
    },
    {
      "frase": "No a la 9 de Julio, donde se hace un show.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los diez millones de pobres verdaderos son impresentables: desnutridos, tuberculosos, hambrientos…  Yo lo vi en una campaña de vacunación en una villa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vi a un niño que calentaba la leche con una latita oxidada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Esa es la pobreza extrema!",
      "entidades_detectadas": [
        "¡Esa"
      ]
    },
    {
      "frase": "Esta extorsión organizada presiona a la justicia y al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lleven a los pobres de verdad a la televisión, a los miserables, a los que comen ratas muertas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Muéstrenlos!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no lo hacen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no les conviene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, ahí están comiendo de la basura…  Esa es la verdadera pobreza, no la de la 9 de Julio.",
      "entidades_detectadas": [
        "9 de Julio"
      ]
    },
    {
      "frase": "Cristina, ¿a qué te mandaste con la guita que te llevaste?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "¡Ladrones, sinvergüenzas!",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes, los políticos, andan paseando por Recoleta y jugando al póker.",
      "entidades_detectadas": [
        "Ustedes",
        "Recoleta"
      ]
    },
    {
      "frase": "Hay pobreza, y ustedes muestran una mierda para distraer la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conmigo estaban 10.000, con otros 12.000, pero nunca vieron a los 20.000 chorros.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Nombre",
    "Fiat",
    "Lleven",
    "9 de Julio",
    "Daniel Viña",
    "¿Alguna",
    "Miren",
    "auto alemán",
    "Italia",
    "Reina del Nilo",
    "Alberto",
    "Jesús",
    "Seguimos",
    "Muéstrenlos",
    "Argentina",
    "¿A",
    "Fantino",
    "Hablen",
    "Recoleta",
    "Manden",
    "Cristina",
    "Ustedes",
    "Después",
    "Francisco",
    "¿Cuánto",
    "¿",
    "Santa Marta",
    "Ladrones",
    "Escuche",
    "Mendigar",
    "Mariel Fernández",
    "neumonía",
    "Macri",
    "Hacen"
  ]
}