{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Ha habido una noticia importante para una institución extraordinariamente gravitante desde siempre en la vida pública argentina, más allá de lo confesional, aún para quienes somos agnósticos, es obligatorio seguir la historia, el quehacer, la trama de la vida de la Iglesia, y es la sorpresa que ha dado Jorge Mario Bergoglio, Francisco, con la designación del nuevo arzobispo de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Francisco",
        "ciudad de",
        "Iglesia",
        "Jorge Mario Bergoglio"
      ]
    },
    {
      "frase": "Sorpresa por varias razones, y es una sorpresa que, para quienes se han interesado en estudiar el tema –a mí me ha tocado conocer al nuevo arzobispo bastante de cerca–, va a tener derivaciones de largo plazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De largo plazo, entre otras cosas, porque la primera peculiaridad de esta designación es la juventud de este obispo: es el obispo de Río Gallegos, designado para ser arzobispo de Buenos Aires, un hombre joven de 55 años.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Río Gallegos"
      ]
    },
    {
      "frase": "Es muy probable que sea el arzobispo más joven de la ciudad de Buenos Aires; por su condición de arzobispo, es seguro que va a ser cardenal.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Me aventuraría a pensar que va a ser el cardenal más joven del colegio cardenalicio que va a tener que elegir al próximo papa, y que seguramente va a tomar decisiones en la vida de la Iglesia, aún con este papa, que es Jorge Mario Bergoglio.",
      "entidades_detectadas": [
        "Iglesia",
        "Jorge Mario Bergoglio"
      ]
    },
    {
      "frase": "Entonces, es una primera decisión que tiene que ver con poner al frente del arzobispado de Buenos Aires a alguien que va a estar ahí, probablemente, 20 años.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "La segunda novedad tiene que ver con la personalidad de Jorge Ignacio García Cuerva, que es, para las clasificaciones que uno podría tener dentro de la Iglesia, una especie de hombre anfibio, de hombre de dos mundos.",
      "entidades_detectadas": [
        "Jorge Ignacio García Cuerva",
        "Iglesia"
      ]
    },
    {
      "frase": "¿Cuál es la historia de García Cuerva?",
      "entidades_detectadas": [
        "¿Cuál",
        "García Cuerva"
      ]
    },
    {
      "frase": "Bueno, en principio nació en Río Gallegos, ¿por qué?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Río Gallegos"
      ]
    },
    {
      "frase": "Porque es hijo de una familia militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su padre, oficial de la Fuerza Aérea, odontólogo, fue destinado a Río Gallegos, que es donde él nació.",
      "entidades_detectadas": [
        "Río Gallegos",
        "Fuerza Aérea"
      ]
    },
    {
      "frase": "Llegó al sacerdocio después de haber sido catequista en el lugar donde se crió, que es San Isidro, en la Villa de Emergencia de San Isidro.",
      "entidades_detectadas": [
        "Llegó",
        "San Isidro",
        "Villa de Emergencia"
      ]
    },
    {
      "frase": "Pasó toda su vida, prácticamente toda su vida, en la Villa de Emergencia en San Isidro, en Tigre, hasta que el papa lo designa obispo auxiliar de Lomas de Zamora y, después, obispo de Río Gallegos.",
      "entidades_detectadas": [
        "Lomas de Zamora",
        "Río Gallegos",
        "San Isidro",
        "Pasó",
        "Tigre",
        "Villa de Emergencia"
      ]
    },
    {
      "frase": "Y, sin embargo, no es el prototipo o no responde al cliché de lo que llamaríamos un cura villero, en el sentido del \"pobre\", esa especie de idealización de la pobreza que caracteriza a muchos de los curas que llevan adelante su actividad, su tarea pastoral en barrios sumergidos, en barrios populares, en lugares muy castigados desde el punto de vista socioeconómico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando estaba en la Villa de San Isidro, García Cuerva solía decir: \"Yo estuve acá con la hiperinflación de Alfonsín, con el 1 a 1, en 2001, cuando repartían de todo, en la época de la expansión kirchnerista… siempre esto estuvo igual, porque la única clave para sacar a los pobres de la pobreza, o por lo menos la clave principal, es la educación\".",
      "entidades_detectadas": [
        "Alfonsín",
        "Villa de San Isidro",
        "García Cuerva"
      ]
    },
    {
      "frase": "Y una de las características de García Cuerva es su compromiso extraordinario con la educación, que dejó un rastro muy importante en Tigre, sobre todo en un barrio que se llama San Pablo, donde fundó un jardín de infantes de lujo, que todavía está en esa localidad, y también en la Villa, donde puso muchísimo empeño en fortalecer las instituciones educativas ligadas a la Villa, sobre todo una escuela parroquial que está ahí, en ese barrio tan castigado de San Isidro.",
      "entidades_detectadas": [
        "San Pablo",
        "Villa",
        "García Cuerva",
        "San Isidro",
        "Tigre",
        "fundó"
      ]
    },
    {
      "frase": "García Cuerva podría ser conocido por muchas razones.",
      "entidades_detectadas": [
        "García Cuerva"
      ]
    },
    {
      "frase": "Una de ellas, si uno quiere conocer su pensamiento religioso, podría ir a un escrito suyo importante, que es una interpretación que él hace del pensamiento de Bergoglio, y es un escrito reciente, del mes de marzo de este año, cuando se celebraron los diez años del pontificado de Bergoglio.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Es una carta pastoral que él escribe en Río Gallegos, tomando textos que para él son fundamentales del Papa y sacando conclusiones respecto de la vida práctica de la Iglesia y de su diócesis a partir de esos textos.",
      "entidades_detectadas": [
        "Iglesia",
        "Río Gallegos",
        "Papa"
      ]
    },
    {
      "frase": "Son páginas muy originales que revelan que, además de un cura dedicado a la pastoral en las villas, García Cuerva –y acá está la otra dimensión de este anfibio que decía al comienzo–, es un intelectual.",
      "entidades_detectadas": [
        "García Cuerva"
      ]
    },
    {
      "frase": "Ha tenido buena relación con toda la dirigencia política; yo diría más: es probable que García Cuerva haya tenido mejor relación con dirigentes del PRO, como María Eugenia Vidal y Carolina Stanley, que con gente del peronismo, donde, biográficamente, estaba más cercano por su juventud.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "PRO",
        "Carolina Stanley",
        "García Cuerva"
      ]
    },
    {
      "frase": "Y, si uno va a la provincia de Santa Cruz, donde hace poco fue mediador, infructuosamente, en un conflicto entre docentes y la gobernadora, probablemente la persona más cercana a García Cuerva de la dirigencia política de Santa Cruz sea la diputada radical Roxana Reyes, que es una furibunda anti-kirchnerista que tiene o ocupa un lugar impugnado por el kirchnerismo en el Consejo de la Magistratura.",
      "entidades_detectadas": [
        "provincia de Santa Cruz",
        "Santa Cruz",
        "García Cuerva",
        "Roxana Reyes",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Por eso digo que, para lo que serían los prejuicios respecto del encuadramiento ideológico-político de Bergoglio, Bergoglio ha dado una sorpresa con la designación de este arzobispo para la arquidiócesis que él condujo.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Es decir, después de Mario Aurelio Poli es otro sucesor del propio Bergoglio.",
      "entidades_detectadas": [
        "Bergoglio",
        "Mario Aurelio Poli"
      ]
    },
    {
      "frase": "Hay otra dimensión de García Cuerva menos conocida, que es la que mencionaba recién como intelectual.",
      "entidades_detectadas": [
        "García Cuerva"
      ]
    },
    {
      "frase": "Es licenciado en Historia, colega de Camila Perochena, egresado de la UCA, doctor en Derecho, abogado, egresado de la UBA y, después, doctor en Derecho Canónico.",
      "entidades_detectadas": [
        "Historia",
        "Derecho",
        "Camila Perochena",
        "UBA"
      ]
    },
    {
      "frase": "Y se ha dedicado mucho tiempo a estas tareas y a escribir libros sobre Derecho Canónico e Historia de la Iglesia.",
      "entidades_detectadas": [
        "Derecho Canónico"
      ]
    },
    {
      "frase": "Esta es una zona de confluencia, de convergencia, con su antecesor, el cardenal Poli, que también es historiador.",
      "entidades_detectadas": [
        "Poli"
      ]
    },
    {
      "frase": "En este horizonte intelectual de García Cuerva es interesante el discurso de la homilía que él pronuncia este 25 de mayo en el Tedeum de Río Gallegos, donde hace una historia constitucional del origen del gobierno de mayo y hace una defensa muy republicana de la división de poderes.",
      "entidades_detectadas": [
        "Tedeum de Río Gallegos",
        "García Cuerva"
      ]
    },
    {
      "frase": "Quien quiera entender, que entienda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es experto en educación, experto en sistemas carcelarios y dedicado a la lucha contra la drogodependencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas son las tres tareas en las que él se ha destacado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo, conociéndolo, lo he tratado bastante, que es un hombre brillante que va a ser una sorpresa en la vida pública porteña, más allá de los malentendidos que pueda haber con su designación, sobre todo por una gran polarización que hay en la Argentina, no sólo alrededor de la política, pero que se extiende a la vida de la Iglesia, porque hay una gran polarización respecto del papel de Bergoglio.",
      "entidades_detectadas": [
        "Bergoglio",
        "Iglesia",
        "la Argentina"
      ]
    },
    {
      "frase": "Probablemente, esta polarización que hay alrededor de la figura de Bergoglio ha sido el factor más inhibidor que ha tenido el Papa para viajar a la Argentina, cosa que está meditando hacer desde hace un tiempo, pero que tampoco sabemos si va a concretar, precisamente por este nivel de enfrentamiento que desata su figura y que se proyectó en estos días, sobre todo desde sectores muy conservadores de la Iglesia, respecto de la figura de García Cuerva.",
      "entidades_detectadas": [
        "Bergoglio",
        "Iglesia",
        "la Argentina",
        "García Cuerva",
        "Papa"
      ]
    },
    {
      "frase": "Estas novedades, que insisto, a mi juicio constituyen una sorpresa de Bergoglio por nombrar a alguien absolutamente inclasificable dentro de los bandos en que se divide hoy la Iglesia y la política argentina, han sido recibidas con muchos niveles de prejuicio, con muchos prejuicios respecto de mucha gente, sobre todo, como decía, de la vida eclesiástica.",
      "entidades_detectadas": [
        "Bergoglio",
        "Iglesia"
      ]
    },
    {
      "frase": "Y forman parte de una polarización que muy probablemente se mantenga en el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora vamos a pasar a la política más profana, que es la política electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "La confrontación de la que, en alguna medida, ha sido víctima Bergoglio con esta designación va a ser o va a seguir siendo el signo principal, sobre todo en los próximos meses, como estrategia política, y sobre todo como estrategia política por parte de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Bergoglio",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner todavía no tiene candidato, no sabe cuál es el candidato, pero sabe que tiene que lograr algún tipo de confrontación con Javier Milei y opacar, en el medio o en el otro extremo, a Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cambio",
        "Cristina Fernández de Kirchner",
        "Juntos",
        "Javier Milei"
      ]
    },
    {
      "frase": "Este es un eje central de lo que va a ser la estrategia electoral de la vicepresidenta en los próximos meses, de aquí hasta las PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las claves de esta estrategia es que, para ella, no debe haber primarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso tiene que ver, sobre todo, con una polémica que se va a hacer cada vez más clara a medida que se avance en el proceso electoral hacia las primarias, que es la de la presentación de los resultados esa noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según se presenten los resultados, va a quedar una impresión distinta de qué pasó en la vida política y cómo quedó parada cada fuerza y cada candidato para la primera vuelta electoral después de las primarias.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Vamos a graficar esto que estoy diciendo, que es importante para entender cómo está mirando la ingeniería electoral, la forma de disponer las piezas en el tablero Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "graficar"
      ]
    },
    {
      "frase": "Vamos a mirar distintas formas de presentar los datos, los mismos datos, pero que generan un efecto visual distinto y político distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miremos estas posibilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Presentación 1.",
      "entidades_detectadas": []
    },
    {
      "frase": "La noche de las primarias: estos resultados son arbitrarios o son más o menos verosímiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se presentan los resultados de las primarias organizados por grupos políticos, por las fuerzas políticas que compiten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, esa noche, nosotros podemos enterarnos de que el primer grupo, Juntos por el Cambio, arbitrariamente le estamos asignando el primer lugar, y arbitrariamente le estamos diciendo que saca 31%.",
      "entidades_detectadas": []
    },
    {
      "frase": "31% de la reta y Bullrich, sumados, gane la reta o gane Bullrich.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "El segundo grupo, según las encuestas de hoy (después, eso lo podemos discutir: si las encuestas no son falsas, que lo pueden ser, o si hay mucha incertidumbre respecto de lo que pasa hoy en las encuestas, que puede suceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar con Roberto Starke, que de esto sabe más que nadie, sobre qué está pasando hoy con la opinión pública, la forma de encuestarla, etcétera), pero estoy hablando de otra duda: es si la encuesta se traslada automáticamente al voto.",
      "entidades_detectadas": [
        "Roberto Starke",
        "Después"
      ]
    },
    {
      "frase": "En las encuestas, Javier Milei está alrededor de 30% de los votos, hoy, digamos, 26, sería la segunda fuerza: La Libertad Avanza.",
      "entidades_detectadas": [
        "Javier Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Y en este escenario, en esta forma de presentar los datos con arreglo a cada grupo político que compite –e insisto: no a los candidatos, sino a las coaliciones que se presentan o a las fuerzas políticas que compiten–, el Frente de Todos podría quedar tercero.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Supongamos que este fuera un resultado: esto tiene muchísimas consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de esas consecuencias tiene que ver con qué estabilidad puede tener después de la elección un gobierno que, en agosto, ya está tercero y tiene que llegar a diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasaría con la economía, etcétera, etcétera?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque empezaría a configurarse o a prefigurarse la posibilidad de que el peronismo no intervenga en el balotaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una forma de presentar los datos, con estas conclusiones que sacaríamos esa noche si se presentan así.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es la que quiere Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esta es otra forma de presentar los mismos datos, por candidato, no por fuerza política, como si no fueran las primarias una elección donde los partidos celebran sus internas, sino una elección general donde todos los candidatos van a la cancha y cada uno saca un nivel de votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí estaría Milei como primer candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta presentación le sirve mucho a Milei: él podría decir que fue el más votado como candidato individual.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La Reta o Bullrich (acá le estamos asignando 18% a uno de los dos, al que gane la interna de Juntos por el Cambio).",
      "entidades_detectadas": [
        "Juntos",
        "Bullrich",
        "Cambio",
        "Reta"
      ]
    },
    {
      "frase": "Después podría venir, decimos Wado de Pedro, Sergio Massa, Kicillof, el que sea, después vamos a analizar quiénes podrían ser candidatos del Frente de Todos, con algunas novedades.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Frente de Todos",
        "Kicillof",
        "Sergio Massa",
        "Después"
      ]
    },
    {
      "frase": "Después vendría, como cuarto, el que perdió la interna de Juntos por el Cambio, sea la Reta o sea Bullrich, y, finalmente, el que perdió la interna del Frente de Todos, si es que hay una interna del Frente de Todos.",
      "entidades_detectadas": [
        "Cambio",
        "Frente de Todos",
        "Juntos",
        "Bullrich",
        "Reta"
      ]
    },
    {
      "frase": "En este caso, el más probable desafiante del kirchnerismo sería Daniel Scioli.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Quiere decir que, en este escenario, el candidato kirchnerista saldría tercero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otro… no es un escenario, no estamos hablando de un escenario electoral, esto no cambia por el resultado de la elección, cambia por la presentación de los datos, con los mismos datos, distintas presentaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tercera presentación: no hay interna en el Frente de Todos, hay un solo candidato.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner impide la interna, de alguna manera, vamos a decirlo así, baja a Scioli, después vamos a analizar qué posibilidades hay de que esto ocurra.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Scioli"
      ]
    },
    {
      "frase": "Milei sería el primero, esto es lo que quiere Cristina, y, con los mismos números, Wado de Pedro sería el segundo.",
      "entidades_detectadas": [
        "Cristina",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Larreta o Bullrich sería el tercer candidato, Larreta o Bullrich, según quién gane o quién pierde, sería el cuarto.",
      "entidades_detectadas": [
        "Bullrich",
        "Larreta"
      ]
    },
    {
      "frase": "Y Cristina podría decir: acá vamos a una confrontación, a una polarización entre Milei y el candidato mío, que nosotros ponemos a de Pedro por una convención arbitraria.",
      "entidades_detectadas": [
        "Milei",
        "Pedro",
        "Cristina"
      ]
    },
    {
      "frase": "Esto es lo que está buscando Cristina, para lo cual necesita que se presente la elección como una elección de candidatos y que el Frente de Todos tenga un solo candidato.",
      "entidades_detectadas": [
        "Cristina",
        "Frente de Todos"
      ]
    },
    {
      "frase": "E ir después a una polarización entre Milei y ella, y su partido, y su candidato, que es lo que ya empezó a hacer, no en el último discurso de la Plaza de Mayo, sino en el anterior, en la Plata, cuando empezó ya a confrontar con Milei y, si uno quiere, a ningunear a Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cambio",
        "Plata",
        "Juntos",
        "empezó",
        "Plaza de Mayo",
        "Milei"
      ]
    },
    {
      "frase": "Quiere decir que la Argentina, para esta escena, entraría en otro tipo de polarización, donde Cristina Fernández de Kirchner buscaría radicalizarse y buscaría también elegir al candidato más radicalizado de la oposición, que es Milei.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Primer obstáculo para la estrategia, para esta estrategia de Cristina Fernández de Kirchner, es Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Mucha gente que rodea a Alberto Fernández, no a Cristina, dice: \"Bueno, hoy el único objetivo de Alberto Fernández es perturbarla a Cristina\".",
      "entidades_detectadas": [
        "Bueno",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En alguna medida, cumplir con lo que le dijo al periodista Roberto Navarro: \"Quiero terminar con 20 años de kirchnerismo\".",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Quiero"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque él está pensando en que esto no se produzca y que haya una interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él está pensando en una interna entre el candidato que ponga Cristina y Daniel Scioli, en combinación en una fórmula con Agustín Rossi y Victoria Tolosa Paz como candidata a gobernadora de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Agustín Rossi",
        "Victoria Tolosa Paz",
        "Daniel Scioli",
        "Cristina",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Esa fórmula, Scioli-Rossi, ya tiene un jefe de campaña que es Santiago Cafiero, antiguo funcionario de Daniel Scioli en la provincia de Buenos Aires, los que resistían la presión de La Cámpora durante los gobiernos de Scioli en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Scioli-Rossi",
        "Daniel Scioli",
        "Scioli",
        "Santiago Cafiero",
        "La Cámpora",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y Daniel Scioli, desde Brasil y ya visitando Buenos Aires en varias oportunidades, ha hecho una recorrida entre empresarios amigos buscando financiamiento para esta campaña.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Buenos Aires",
        "Brasil"
      ]
    },
    {
      "frase": "Quiere decir que uno de los problemas que debe resolver, en su lista de problemas que es bastante extensa, Cristina Fernández de Kirchner, es corregir esta ambición de Daniel Scioli.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Todavía no hay un candidato que ella haya definido; más aún, gente muy cercana a ella, muy cercana a ella, sigue insistiendo en que Cristina Fernández de Kirchner debe ser la candidata.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Todavía"
      ]
    },
    {
      "frase": "Lo acaba de decir hace minutos el abogado de Cristina Fernández de Kirchner, que es un abogado militante.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El doctor Ubeira dijo esto: \"Hicieron varias fotos, me creo que faltaba la de Cristina.",
      "entidades_detectadas": [
        "Ubeira",
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo creo que todavía es candidata a presidenta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, lo acaba de decir y la pregunta que se hace todo el mundo en el peronismo en este momento es: \"¿Ubeira habla por él?",
      "entidades_detectadas": [
        "Ubeira",
        "Bueno"
      ]
    },
    {
      "frase": "¿Ubeira, que es el que patrocina a Cristina en el tema del atentado contra su vida, es decir, que ha estado en contacto con ella en las últimas horas, dice esto por las de él?",
      "entidades_detectadas": [
        "Ubeira",
        "Cristina"
      ]
    },
    {
      "frase": "¿O hay una conversación con Cristina para mantener la posibilidad de que ella finalmente corrija las afirmaciones, los juramentos sucesivos que ha hecho respecto de que no se va a presentar, para al final presentarse?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "¿Hay un problema de que no consigue candidato?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora vamos a analizar los candidatos que está evaluando Cristina Fernández de Kirchner y las dificultades, las posibilidades, los pro y los contra de cada uno, insisto, con alguna novedad.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Lo más importante es el criterio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con qué criterio está pensando la escena la vicepresidenta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese criterio es que esto puede ir a una catástrofe para el peronismo, que inclusive habría que disimularla organizando una presentación de los datos que disimule esa catástrofe, que es lo que explicamos recién, y que, por lo tanto, frente a un escenario de derrota, lo que debe hacer el kirchnerismo es replegarse sobre la provincia de Buenos Aires, como se replegaron y se están replegando tantos gobernadores sobre sus provincias, adelantando las elecciones.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "No estoy diciendo que piensan adelantar las elecciones, digo que está pensando la vicepresidenta la elección nacional en términos bonaerenses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, lo primero que hay que encontrar es un candidato a presidente que le garantice que ese candidato a presidente es el más apreciado por los bonaerenses, un candidato a presidente que gane, como candidato a presidente, no la nación, sino la provincia de Buenos Aires, y que con ese triunfo arrastre al resto de la lista.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Ahí es donde aparece la disputa entre Wado de Pedro, Massa, y no una disputa porque él quiere seguir como gobernador, pero la inclusión en esta película de Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Wado de Pedro",
        "Massa"
      ]
    },
    {
      "frase": "De Pedro ya pegó carteles por todos lados con su nombre y el de Cristina.",
      "entidades_detectadas": [
        "Pedro",
        "Cristina"
      ]
    },
    {
      "frase": "Según las encuestas que maneja el gobierno, tiene 8% de intención de voto, y cuando uno pregunta, no por Wado de Pedro, sino por Wado de Pedro, el candidato de Cristina, sube de 8 a 16 por ciento.",
      "entidades_detectadas": [
        "Según",
        "Cristina",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Es decir, todavía no tiene el volumen necesario para garantizar una elección donde el Frente de Todos entre al balotaje y no quede tercero.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Es cierto que todo esto lo estamos planteando en términos totalmente conjeturales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Wado de Pedro termina siendo el candidato de la vicepresidenta y del peronismo para la elección, su personalidad, su imagen, su aspecto, su consistencia, va a cambiar, va a mejorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él, mientras tanto, se prepara para ser el candidato de Cristina Fernández de Kirchner y acaba de decir algo este fin de semana, en una entrevista que le hacen, muy interesante.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Le dicen: \"Bueno, pero finalmente, todo lo mal que ande el país, se debe a 16 años de kirchnerismo\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y él contesta: \"Yo me hago cargo de 12 años de kirchnerismo, los de Néstor y Cristina\".",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Es curiosísimo que el ministro del Interior del gobierno de Fernández no asuma como propios los cuatro años de Fernández.",
      "entidades_detectadas": [
        "Fernández",
        "Interior"
      ]
    },
    {
      "frase": "Eso es, según lo que hemos visto en la declaración de Wado de Pedro.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Conde Pedro compite Sergio Massa.",
      "entidades_detectadas": [
        "Conde Pedro",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sergio Massa tiene un problema.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Es este que vamos a mostrar ahora en este cuadro de Fernando Marull, que es el economista al que recurrimos tan frecuentemente para mirar la economía en imágenes.",
      "entidades_detectadas": [
        "Fernando Marull"
      ]
    },
    {
      "frase": "Este es un cuadro que publica Marull la semana pasada y es un cuadro curioso porque, en el momento en que Cristina Fernández de Kirchner estaba hablando de Macri, el endeudamiento de Macri, Macri tuitea este cuadro, diciendo: \"Y ahora, ¿por qué?\" ¿Qué quiere decir este cuadro?",
      "entidades_detectadas": [
        "Marull",
        "Cristina Fernández de Kirchner",
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "Quiere decir que, desde que asumió Fernández en 2019, según los números de Marull, entraron al país 110 mil millones de dólares.",
      "entidades_detectadas": [
        "Marull",
        "asumió Fernández"
      ]
    },
    {
      "frase": "¿Cuánto hubo que pagarle al Fondo?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Fondo?"
      ]
    },
    {
      "frase": "825 millones de dólares y hoy las reservas son negativas, las reservas netas del Banco Central en 13.500 millones de dólares.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Entonces, la pregunta que se hace Marull es: \"Si resto 825, los restos a 110 mil, todo el resto, más, hasta llegar a negativo 13.500, ¿a dónde fue?\".",
      "entidades_detectadas": [
        "Marull",
        "¿"
      ]
    },
    {
      "frase": "El argumento central del kirchnerismo, le dieron la plata del Fondo al gobierno de Macri para que se la lleven sus amigos, y esta plata ¿quién se la llevó?",
      "entidades_detectadas": [
        "¿",
        "Macri",
        "Fondo"
      ]
    },
    {
      "frase": "Los amigos de Fernández, los amigos de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "Este es un cuadro que no tiene explicación dentro del discurso oficial y es el gran problema de Massa, este.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Maza le tiene que garantizar al Frente de Todos que consigue las reservas, no para salir exitoso, para llegar a las PASO.",
      "entidades_detectadas": [
        "Maza",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Por eso, el viaje a China, por eso, las negociaciones con el Fondo.",
      "entidades_detectadas": [
        "China",
        "Fondo"
      ]
    },
    {
      "frase": "Él ofreció ya una muestra gratis en el altar de Cristina Fernández de Kirchner para convertirse en candidato o, por lo menos, quiere que se entienda que esa es su muestra gratis, que es la decisión del fiscal Guillermo Marijuan de pedir el sobreseimiento de Cristina Fernández de Kirchner, de decidir: \"Yo, como fiscal, no la voy a seguir investigando, porque no hay pruebas, más allá de todas las pruebas que podrían encontrarse en este tema, que el mismo Marijuan decía que tenía cuando andaba recorriendo las estancias de Báez con sus excavadoras\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Marijuan",
        "Guillermo Marijuan",
        "Báez"
      ]
    },
    {
      "frase": "Marijuan le hace un enorme homenaje a Cristina Fernández de Kirchner sobreseyéndola, o pidiendo su sobreseimiento, el día anterior del acto de la plaza de Mayo y esto pareciera ser interpretado como la manzana que le lleva la maestra, el joven Massa, íntimo amigo de Guillermo Marijuan desde que Marijuan se desempeñaba como fiscal previsional con sede en Lomas, que gobernaba Massa.",
      "entidades_detectadas": [
        "Guillermo Marijuan",
        "Cristina Fernández de Kirchner",
        "Massa",
        "Marijuan",
        "Lomas",
        "plaza de Mayo"
      ]
    },
    {
      "frase": "Entonces, una de las indicaciones que estaría dando Massa de su pretensión de ser candidato es: \"Yo podría resolverle problemas judiciales a Cristina Fernández de Kirchner\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Hay quienes en el kirchnerismo dicen: \"Claro, los podrías resolver porque sos el que los creaste\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, Marijuan investigaba por denuncias tuyas o denuncias de Stolbizer, cuando Stolbizer era su socio en el Frente Renovador.",
      "entidades_detectadas": [
        "Marijuan",
        "Frente Renovador",
        "Stolbizer"
      ]
    },
    {
      "frase": "Massa, además, tiene que demostrarle a Cristina que consigue las reservas y es probable que Cristina esté demorando su resolución, mirando a Massa y a la economía de Massa, para tomar una decisión.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Para eso, viaja a China, para conseguir que le amplíen la parte utilizable de los yuanes que tiene el Banco Central, como parte del intercambio de monedas con China y, además, para conseguir que el Banco de los BRICS, que preside Dilma Rousseff, garantice operaciones de financiación de exportaciones de Brasil a empresas exportadoras brasileñas, de tal manera que puedan usarse dólares del Banco de los BRICS y no del Banco Central para pagar importaciones argentinas.",
      "entidades_detectadas": [
        "Brasil",
        "China",
        "Banco Central",
        "Dilma Rousseff",
        "Banco de los BRICS"
      ]
    },
    {
      "frase": "Sigue siendo el problema central las reservas, por eso es tan importante para Massa, probablemente lo más importante para Massa en este viaje, no sean reuniones con China, sino una reunión con Dilma Rousseff en China.",
      "entidades_detectadas": [
        "China",
        "Dilma Rousseff",
        "Massa"
      ]
    },
    {
      "frase": "Otro candidato es Kicillof.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué ventaja tiene Kicillof?",
      "entidades_detectadas": []
    },
    {
      "frase": "Daría la impresión, según todas las encuestas, que es el candidato que la gente más identifica con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Kicillof tiene un porcentaje propio de intención de votos de 16%, hablábamos de que Wado de Pedro tenía 8, y cuando los encuestadores dicen: \"Bueno, Kicillof, el candidato de Cristina\", en esas encuestas que maneja el gobierno, pasa de 16 a 22%, casi el porcentaje que tiene la vicepresidenta, que está alrededor de 24% de los votos.",
      "entidades_detectadas": [
        "Cristina",
        "Wado de Pedro",
        "Kicillof"
      ]
    },
    {
      "frase": "¿Y qué sucede si lo sacan a Kicillof y lo ponen como candidato a presidente?",
      "entidades_detectadas": [
        "¿",
        "Kicillof"
      ]
    },
    {
      "frase": "¿Cómo se cubre la candidatura a gobernador de la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La respuesta típica, la respuesta más convencional, la que está presente en todas las mesas de arena, es un enroque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Wado de Pedro pasa a la nación, a la candidatura nacional, es el mejor candidato a presidente para conseguir el voto de los bonaerenses para esa lista, aunque pierda como candidato a presidente, y Wado de Pedro deja de ser candidato a presidente y se convierte en candidato a gobernador.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Sin embargo, hay en la intimidad del Frente de Todos quienes están pensando en otra jugada de Cristina y es postular a Máximo Kirchner.",
      "entidades_detectadas": [
        "Cristina",
        "Frente de Todos",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Algunos piensan para presidente y otros, probablemente con muchos más argumentos, piensan para gobernador.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, dicen: \"¿Por qué tanta aparición central de Máximo Kirchner en los últimos tiempos?",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Acto en el PJ Capital, único orador Máximo Kirchner, acto en el PJ bonaerense, único orador Máximo Kirchner, acto de Cristina el 25 de mayo en la plaza de Mayo, Máximo Kirchner y toda su familia.",
      "entidades_detectadas": [
        "PJ",
        "PJ Capital",
        "Cristina",
        "plaza de Mayo",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Un acto casi familiar, algunos quieren imaginar un acto donde empieza la larga despedida sucesoria de Cristina Fernández de Kirchner y, como sabemos, los Kirchner tienen un concepto patrimonial del poder, un concepto familiar del poder.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Kirchner"
      ]
    },
    {
      "frase": "Hay que recordar que, en el 2011, ya no estaba Néstor, el bastón de mando a Cristina Fernández de Kirchner no se lo dio el presidente del Senado, se lo dio su hija Florencia.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina Fernández de Kirchner",
        "Senado",
        "Florencia"
      ]
    },
    {
      "frase": "Es decir, a los Kirchner y, sobre todo, a Cristina Fernández de Kirchner, también a Néstor, le cuesta mucho pensar la sucesión fuera del marco familiar.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina Fernández de Kirchner",
        "Kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner podría ser entonces el candidato a gobernador de la provincia.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Los que piensan esto siguen razonando diciendo: \"Bueno, si la base de poder que le va a quedar al kirchnerismo en una derrota es la provincia de Buenos Aires, lo más seguro es poner a un Kirchner ahí, en ese territorio\", y otros dicen: \"En esa caja\".",
      "entidades_detectadas": [
        "Bueno",
        "Kirchner",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Tiene que ver con esto el viaje de Máximo Kirchner a China?",
      "entidades_detectadas": [
        "China",
        "¿",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner se encargó de que el embajador Sabino Vaca Narvaja, casi familiar de Cristina, le organice a su hijo Máximo una agenda especial en China.",
      "entidades_detectadas": [
        "Sabino Vaca Narvaja",
        "Cristina Fernández de Kirchner",
        "China",
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "Vamos a ver qué Máximo tiene sus propias reuniones en este viaje o va detrás del pelotón de Massa.",
      "entidades_detectadas": [
        "Máximo",
        "Massa"
      ]
    },
    {
      "frase": "Preguntas, indicios, cosas que hay que mirar en este viaje para aquellos que no miran la finanza, sino que miran la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa, obviamente, quiere aprovechar este viaje con Máximo Kirchner para hacerle una especie de encerrona, que tal vez se la hizo ya en el avión, y tratar de venderle los fuegos artificiales de su candidatura.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Un dato importante: si Massa es candidato (no sabemos a qué, pero si Massa es candidato a presidente), Scioli no se baja, es decir, hay un eje de enfrentamiento personal que determina este problema de si va a haber interna o no en el Frente de Todos.",
      "entidades_detectadas": [
        "Scioli",
        "Frente de Todos",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, si el candidato a presidente es Massa, Scioli, no hay quien lo baje, ni siquiera Cristina.",
      "entidades_detectadas": [
        "Bueno",
        "Scioli",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Importante pensar todo esto, porque estamos hablando de con qué escenario político se va a encontrar el próximo gobierno, sobre todo si no es un gobierno peronista.",
      "entidades_detectadas": [
        "qué escenario político"
      ]
    },
    {
      "frase": "No es lo mismo gobernar desde el no peronismo el país con la provincia de Buenos Aires en manos del peronismo, de la Rúa, de Duhalde y los intendentes del conurbano, que gobernarla con un candidato propio, Macri-Vidal, con un gobernador del propio partido.",
      "entidades_detectadas": [
        "Duhalde",
        "Rúa",
        "provincia de Buenos Aires",
        "Macri-Vidal"
      ]
    },
    {
      "frase": "Y hoy se conoce, está en el portal de La Nación desde hace unas horas, una novedad importante para esta discusión, que es que Javier Milei no renuncia a tener un candidato, para él el más competitivo en la provincia de Buenos Aires, que es Guisela Miritto, un hombre de su partido, excomisario, intendente de Chivilcoy.",
      "entidades_detectadas": [
        "Guisela Miritto",
        "La Nación",
        "Javier Milei",
        "Chivilcoy",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Como todo lo que tiene Milei, alrededor de algún lugar vino, es difícil encontrar gente nacida en un repollo en la política.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, en algún momento fue casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miritto fue casta cuando militaba con Sergio Massa y, sobre todo, con Joaquín de la Torre en el Frente Renovador de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Frente Renovador",
        "Sergio Massa",
        "Joaquín de la Torre",
        "Miritto",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Lo mismo pasa con Marra, el candidato a jefe de gobierno de la ciudad de Buenos Aires, que también viene del massismo.",
      "entidades_detectadas": [
        "ciudad de",
        "Marra"
      ]
    },
    {
      "frase": "Esto es lo que hace que Milei esté ajustando su discurso respecto de la casta y empiece a decir: \"No, casta no es la política, casta son los políticos que están en contra de la gente\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si Massa no es candidato a presidente, ¿a dónde lo ponen?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Bueno, acá está el problema hoy del Frente de Todos, que es el problema de cualquier fuerza política que se asoma al abismo de la derrota.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No hay un jarrón chino, Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Siguiendo la frase del expresidente de España, Felipe González, que decía: \"Los expresidentes somos jarrones chinos.",
      "entidades_detectadas": [
        "Felipe González",
        "España"
      ]
    },
    {
      "frase": "Todo el mundo nos valora, pero nadie sabe dónde ponernos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner, probablemente jarrón chino.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández, ni qué hablar.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hoy no saben dónde ponerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lula le ofreció ser secretario general de la UNASUR, si se reflota la UNASUR.",
      "entidades_detectadas": [
        "Lula",
        "UNASUR"
      ]
    },
    {
      "frase": "Massa, ¿cómo se lo consolaría si no va como candidato a presidente?",
      "entidades_detectadas": [
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "Muchos dicen candidato a senador por la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Wado de Pedro, ¿dónde iría si el candidato a presidente es Kicillof y el candidato a gobernador es Máximo Kirchner?",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Wado de Pedro",
        "Kicillof"
      ]
    },
    {
      "frase": "Él acaba de decir: \"Yo, en algún lugar, voy a estar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Scioli, ¿es cierto que Máximo Kirchner ya le ofreció ser primer candidato a diputado bonaerense?",
      "entidades_detectadas": [
        "¿",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Es un gran bazar de jarrones chinos hoy el kirchnerismo, el peronismo, el Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Con malas noticias ha habido en Europa, en un país clave de Europa para nosotros, para toda América Latina, una especie de banco de pruebas de laboratorio donde sucede todo lo que después pasa en países como el nuestro: la transición democrática, la aparición de fuerzas extremas, la fragmentación política...",
      "entidades_detectadas": [
        "Europa",
        "América Latina"
      ]
    },
    {
      "frase": "España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "En España ayer hubo un tsunami: se derrumbó el Partido Socialista y hubo una gran victoria del Partido Popular, el partido de Aznar, el partido de Rajoy, hoy el partido de Alberto Núñez Feijóo.",
      "entidades_detectadas": [
        "Alberto Núñez Feijóo",
        "Partido Socialista",
        "Partido Popular",
        "Aznar",
        "Rajoy"
      ]
    },
    {
      "frase": "Vamos a ver qué nos decía a nosotros acá en Odisea Núñez Feijóo, que hoy parece ser el próximo presidente de España, cuando estuvo en el programa hace pocos meses.",
      "entidades_detectadas": [
        "Feijóo",
        "España"
      ]
    },
    {
      "frase": "Nuestra charla con Núñez Feijóo.",
      "entidades_detectadas": [
        "Núñez Feijóo"
      ]
    },
    {
      "frase": "Cualquiera que siga la política española con cierta atención ve que es muy razonable, muy previsible, que te toque ser presidente del gobierno español en la próxima legislatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer fue domingo; si ayer hubiesen celebrado elecciones en España, estoy convencido de que el Partido Popular ganaría las elecciones, pero, como decías, hasta noviembre del próximo año todo parece indicar que no va a haber elecciones generales.",
      "entidades_detectadas": [
        "Ayer",
        "Partido Popular",
        "España"
      ]
    },
    {
      "frase": "Es verdad que, en mayo del próximo año, hay elecciones en todos los municipios españoles y en la mitad de las comunidades autónomas; va a ser un buen indicador que ocurra en esas elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está diciendo Núñez Feijóo: \"En este momento gano, tengo que esperar a noviembre del año que viene, pero hay que pasar como… hay que ver cómo pasamos las elecciones de mayo\", son las que se celebraron ayer y tuvo un éxito rotundo.",
      "entidades_detectadas": [
        "Está",
        "Núñez Feijóo"
      ]
    },
    {
      "frase": "¿Cómo se mide ese éxito?",
      "entidades_detectadas": []
    },
    {
      "frase": "El PP, el Partido Popular, había estado en las últimas elecciones 1.200.000 votos abajo del Partido Socialista, del PSOE.",
      "entidades_detectadas": [
        "PP",
        "PSOE",
        "Partido Popular",
        "Partido Socialista"
      ]
    },
    {
      "frase": "Ayer estuvo 800.000 votos arriba, ganó en lugares estratégicos para el PSOE, no solamente el lugar donde era obvio que iba a ganar el PP, y ganó por más de lo que se piensa, centralmente con Isabel Díaz Ayuso, Madrid, donde sacó mayoría absoluta.",
      "entidades_detectadas": [
        "PP",
        "PSOE",
        "Madrid",
        "Ayer",
        "Isabel Díaz Ayuso"
      ]
    },
    {
      "frase": "No, ganó Valencia, que era el fiel de la balanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los que seguían la elección española decían: \"Lo que pase en Valencia va a ser el gran indicador de lo que viene\", y ganó en todas las ciudades importantes de Andalucía.",
      "entidades_detectadas": [
        "Valencia",
        "Andalucía"
      ]
    },
    {
      "frase": "Andalucía ha sido históricamente lo que La Matanza es para el peronismo: Andalucía es para el Partido Socialista.",
      "entidades_detectadas": [
        "Andalucía",
        "Partido Socialista"
      ]
    },
    {
      "frase": "Ganó en todas las grandes ciudades, incluida Sevilla, que es el riñón del socialismo español.",
      "entidades_detectadas": [
        "Sevilla"
      ]
    },
    {
      "frase": "Con una ventaja adicional, hubo un derrumbe de ciudadanos que son votantes, exvotantes del PP, que, probablemente, en una elección general, van a volver a votar al PP.",
      "entidades_detectadas": [
        "PP"
      ]
    },
    {
      "frase": "Y en una elección como la de ayer, donde el PP no se presenta en todas las localidades, pero cuando hay elecciones generales, sí.",
      "entidades_detectadas": [
        "PP"
      ]
    },
    {
      "frase": "Y Núñez Feijóo dice: \"Bueno, a esas elecciones generales vamos a ir en noviembre\".",
      "entidades_detectadas": [
        "Bueno",
        "Núñez Feijóo"
      ]
    },
    {
      "frase": "No, porque, hoy, en una decisión que muchos consideran equivocada, atormentado por la fenomenal derrota de ayer, Pedro Sánchez, el presidente del gobierno, derrotado ayer líder del Partido Socialista, convocó elecciones para ahora, para el 23 de julio.",
      "entidades_detectadas": [
        "Partido Socialista",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Esas elecciones lo van a encontrar a él presidiendo el Consejo de Europa.",
      "entidades_detectadas": [
        "Consejo de Europa"
      ]
    },
    {
      "frase": "Y, días antes de las elecciones, como presidente del Consejo de Europa, va a recibir a los líderes de América Latina para una reunión de la Unión Europea con la CELAC.",
      "entidades_detectadas": [
        "Unión Europea",
        "Consejo de Europa",
        "CELAC",
        "América Latina"
      ]
    },
    {
      "frase": "Y ahí va a estar Maduro, ahí va a estar seguramente Alberto Fernández, ahí va a estar centralmente Petro, ahí va a estar, sobre todo, Lula, ayudándolo a Sánchez a decir: \"Hay que frenar a la derecha en España\".",
      "entidades_detectadas": [
        "España",
        "Alberto Fernández",
        "Maduro",
        "Sánchez",
        "Petro",
        "Lula"
      ]
    },
    {
      "frase": "Habrá que ver si con esa transfusión de sangre le alcanza.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Pero la elección de ayer en España, vista con los ojos kirchneristas, vista con los ojos de la política argentina y latinoamericana, es una elección local.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Por eso, los principales diarios de la Argentina decidieron hacer titular sus primeras planas hoy como noticia principal lo que pasaba en un país que nos es tan afín, misteriosamente conectado con nosotros como es España.",
      "entidades_detectadas": [
        "España",
        "la Argentina"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Jorge Bergoglio → Jorge Mario Bergoglio (se agregó el segundo nombre)\n    *   García Cuerva → Jorge Ignacio García Cuerva (se corrigió el nombre, agregando el segundo nombre y se verifica la escritura del apellido)\n    *   Vidal → María Eugenia Vidal (se agregó el nombre)\n    *   Stanley → Carolina Stanley (se agregó el nombre)\n    *   Poli → Mario Aurelio Poli (se agregó el segundo nombre)\n    *   Ubeira → Se asume que es un apellido, por lo tanto se deja como Ubeira.",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Apellidos",
        "García Cuerva",
        "Ubeira →",
        "Ubeira",
        "Stanley → Carolina Stanley",
        "Jorge Mario Bergoglio",
        "Nombres",
        "Jorge Bergoglio →",
        "Jorge Ignacio García Cuerva",
        "Vidal → María Eugenia Vidal"
      ]
    },
    {
      "frase": "*   Milei → Javier Milei\n    *   Miritto → Guisela Miritto (se corrigió el nombre, agregando el segundo nombre)\n    *   Feijóo → Alberto Núñez Feijóo (se corrigió el nombre completo)\n\n*   **Ortografía y Gramática:**\n    *   Se corrigieron errores de ortografía y gramática en todo el texto, incluyendo tildes, comas, puntos y otros signos de puntuación.",
      "entidades_detectadas": [
        "Alberto Núñez Feijóo",
        "Javier Milei\n    ",
        "Gramática",
        "Ortografía",
        "Miritto → Guisela Miritto"
      ]
    },
    {
      "frase": "*   Se corrigieron palabras mal escritas y se utilizaron sinónimos para mejorar la fluidez y variedad del texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores de concordancia verbal y nominal.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se mejoró la estructura de las oraciones para facilitar la comprensión del texto.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se añadieron conectores lógicos para relacionar las ideas y dar coherencia al discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias y se reorganizó el texto para que la información fluya de manera más lógica.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se ajustaron algunas frases para clarificar el significado y evitar ambigüedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se separaron párrafos largos y se dividieron en secciones más cortas para facilitar la lectura.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Scioli-Rossi",
    "Carolina Stanley",
    "San Isidro",
    "Marijuan",
    "América Latina",
    "Miritto",
    "Jorge Ignacio García Cuerva",
    "Banco de los BRICS",
    "Máximo Kirchner",
    "Consejo de Europa",
    "Felipe González",
    "Fondo",
    "Guillermo Marijuan",
    "Villa",
    "Roxana Reyes",
    "Interior",
    "Pedro",
    "provincia de Buenos Aires",
    "Vidal → María Eugenia Vidal",
    "fundó",
    "Bergoglio",
    "Cambio",
    "Frente Renovador",
    "provincia de Santa Cruz",
    "Iglesia",
    "Lomas de Zamora",
    "¿Cuánto",
    "qué escenario político",
    "García Cuerva",
    "Macri-Vidal",
    "Pasó",
    "plaza de Mayo",
    "Alberto Fernández",
    "Poli",
    "Plata",
    "asumió Fernández",
    "Vamos",
    "Según",
    "La Reta",
    "¿Ubeira",
    "Núñez Feijóo",
    "Rúa",
    "Cambios Realizados",
    "Duhalde",
    "Cristina Fernández de Kirchner",
    "Javier Milei\n    ",
    "Báez",
    "Máximo",
    "Petro",
    "Marull",
    "Derecho",
    "Europa",
    "Alberto Núñez Feijóo",
    "Santa Cruz",
    "Maza",
    "Mario Aurelio Poli",
    "Ayer",
    "Isabel Díaz Ayuso",
    "Llegó",
    "Derecho Canónico",
    "Unión Europea",
    "Ortografía",
    "Cristina",
    "Plaza de Mayo",
    "Camila Perochena",
    "Después",
    "Fondo?",
    "Frente de Todos.",
    "Importante",
    "España",
    "Stolbizer",
    "Francisco",
    "¿",
    "Río Gallegos",
    "Todavía",
    "Partido Socialista",
    "La Nación",
    "Alfonsín",
    "Stanley → Carolina Stanley",
    "Papa",
    "Senado",
    "UBA",
    "CELAC",
    "Florencia",
    "Néstor",
    "Frente de Todos",
    "Kicillof",
    "puntuación",
    "García Cuerva?",
    "Conde Pedro",
    "Sevilla",
    "Sorpresa",
    "Tedeum de Río Gallegos",
    "La Cámpora",
    "Lula",
    "Pedro Sánchez",
    "Kirchner",
    "Guisela Miritto",
    "China",
    "Roberto Navarro",
    "Consejo de la Magistratura",
    "Fernández",
    "¿Cuál",
    "PSOE",
    "Este",
    "Apellidos",
    "¿Hay",
    "Fernando Marull",
    "Juntos",
    "Scioli",
    "Cohesión",
    "Larreta",
    "Joaquín de la Torre",
    "Gramática",
    "Andalucía",
    "Aznar",
    "Sánchez",
    "Coherencia",
    "Historia",
    "Villa de San Isidro",
    "Villa de Emergencia",
    "Brasil",
    "Sabino Vaca Narvaja",
    "Agustín Rossi",
    "Ubeira →",
    "Santiago Cafiero",
    "Bullrich",
    "Fuerza Aérea",
    "Jorge Bergoglio →",
    "Macri",
    "De Pedro",
    "Wado de Pedro",
    "Victoria Tolosa Paz",
    "Cómo",
    "Daniel Scioli",
    "Banco Central",
    "Feijóo",
    "Massa",
    "María Eugenia Vidal",
    "Valencia",
    "Lomas",
    "Tigre",
    "Javier Milei",
    "Partido Popular",
    "Rajoy",
    "Reta",
    "San Pablo",
    "Está",
    "PRO",
    "Nombres",
    "ciudad de",
    "Miritto → Guisela Miritto",
    "PJ",
    "La Libertad Avanza",
    "Sergio Massa",
    "Madrid",
    "Quiero",
    "Bueno",
    "Chivilcoy",
    "Primero",
    "Axel Kicillof",
    "Buenos Aires",
    "PP",
    "la Argentina",
    "empezó",
    "Roberto Starke",
    "Ubeira",
    "Maduro",
    "Jorge Mario Bergoglio",
    "Milei",
    "Dilma Rousseff",
    "UNASUR",
    "Marra"
  ]
}