{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Días después del debate de los candidatos a vicepresidente, privatizado por el grupo Clarín.",
      "entidades_detectadas": [
        "Clarín",
        "Días"
      ]
    },
    {
      "frase": "Es necesario empezar a discutir que la política se someta a un grupo empresario que no cumple la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simplemente eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que empezar a discutir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un debate no requiere ninguna situación tecnológica ni de producción muy relevante para que deba ser entregado al multimedio de telecomunicaciones más grande de la Argentina, cuyo origen, y que tiene que ver con lo que se discutió ayer, también está manchado de sangre.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Recuerden que el grupo Clarín que hoy conocemos tiene dos orígenes económicos muy fuertes.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Uno tuvo que ver con los clasificados cuando se quedó con el negocio después de que el peronismo expropió el diario La Prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese fue su primer crecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el crecimiento fuerte de Clarín, y el que le permitió entrar a la democracia no solo como el principal medio de la Argentina, sino como un actor político tan relevante que puede silenciar durante muchos años lo que decían otros medios y elegir en la Argentina quién podía y quién no podía presentarse a elecciones y gobernar democráticamente, fue gracias a Papel Prensa.",
      "entidades_detectadas": [
        "Papel Prensa",
        "Clarín",
        "la Argentina"
      ]
    },
    {
      "frase": "No existiría el Clarín que conocemos hoy sin Papel Prensa.",
      "entidades_detectadas": [
        "Papel Prensa"
      ]
    },
    {
      "frase": "Y Papel Prensa fue una decisión y una alianza entre este grupo empresario, las tres armas y un ideólogo de ese encuentro que fue José Alfredo Martínez de Hoz.",
      "entidades_detectadas": [
        "Papel Prensa",
        "José Alfredo Martínez de Hoz"
      ]
    },
    {
      "frase": "Papel Prensa condensa esa alianza empresario-militar que, a cambio del silencio del terrorismo de Estado, les entregó el negocio que les permitiría convertirse en el árbitro de la democracia.",
      "entidades_detectadas": [
        "Papel Prensa",
        "Estado"
      ]
    },
    {
      "frase": "Y tiene que ver con lo que pasó ayer porque hubo dos temas relevantes en lo que discutieron Agustín Rossi y Victoria Villarruel.",
      "entidades_detectadas": [
        "Victoria Villarruel",
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Claramente, no beneficiaba a Rossi porque es un formato que beneficia al que \"la picantea\", al que grita, al que tira consignas y no al que propone.",
      "entidades_detectadas": [
        "Rossi"
      ]
    },
    {
      "frase": "Y Agustín Rossi está preparado para otra cosa: para gestionar, para proponer, para gobernar.",
      "entidades_detectadas": [
        "Agustín Rossi"
      ]
    },
    {
      "frase": "No era el formato más conveniente, y en ese sentido benefició a Villarruel.",
      "entidades_detectadas": [
        "Villarruel"
      ]
    },
    {
      "frase": "Ahora, hubo dos temas que quedaron muy claros y quería mencionarlos ahora de inicio y que están vinculados a la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tema es económico, y el otro tema tiene que ver con el terrorismo de Estado y la reivindicación que hace Victoria Villarruel de ese terrorismo de Estado, pero siempre con un plan de negocios detrás.",
      "entidades_detectadas": [
        "Estado",
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "La dictadura no tuvo como objetivo la desaparición de 30.000 personas, ni el robo de bebés.",
      "entidades_detectadas": [
        "bebés"
      ]
    },
    {
      "frase": "El terror fue una metodología, y fue una metodología para implementar un reformateo económico que cambió la matriz productiva de la Argentina hasta el día de hoy, instaurando el modelo de valorización financiera.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esto tiene relación con lo que pasó cuando Agustín Rossi le preguntó a Victoria Villarruel cómo pensaban dolarizar, porque esa es una de las propuestas, de vuelta, un modelo de valorización financiera y encima con pérdida de soberanía implementando una moneda que no es la nuestra.",
      "entidades_detectadas": [
        "Victoria Villarruel",
        "Agustín Rossi",
        "soberanía"
      ]
    },
    {
      "frase": "Victoria Villarruel dio una respuesta que creo que es muy importante escuchar y, sobre todo, difundir: \"Su candidato a presidente dice que va a dolarizar la Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Pero sabemos que para dolarizar hay que tener dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no se sabe de dónde los va a sacar porque no explicaste de dónde los van a sacar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad es que los argentinos ahorran en dólares y Argentina es el tercer país poseedor de cantidad de dólares físicos en todo el mundo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué vamos a hacer nosotros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Crear las condiciones de confiabilidad que claramente no creó tu gobierno para que los argentinos decidan utilizar sus dólares en nuestro país, puedan comprar, puedan invertir y puedan hacer su proyecto de vida acá.",
      "entidades_detectadas": [
        "Crear"
      ]
    },
    {
      "frase": "O sea, quieren dolarizar con tus dólares, con los dólares que vos ahorraste, con los dólares que vos guardaste, con tus dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren que los gastes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren que los pongas a circular.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y quién se los va a quedar si los pones a circular?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Vas a empezar a consumir en dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vas a empezar a gastar en dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los mismos que hoy se quedan con tus pesos se van a quedar con tus dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un plan de saqueo, otra vez más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que puede llegar a ser, para aquellos que tienen un poquito más de memoria, es un plan BONEX.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo que pongas a circular los dólares que tenés en tu casa, sino que los dólares que tengas en un banco te los transformen en un bono para quedarse con esos dólares y, de vuelta, dárselos a los mismos de siempre\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Victoria Villarruel, como nosotros revelamos en el destape, no es una mujer suelta que, como la muestran algunos medios, anda sola peleando por una causa.",
      "entidades_detectadas": [
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Victoria Villarruel tiene contactos muy importantes en el Establishment Económico Argentino, integra el Colegio de Abogados de la calle Montevideo, que fue el sostén jurídico y político de las dictaduras militares, integra la Comisión de Derechos Humanos de ese Colegio de Abogados, que aportó el Establishment Jurídico a la última dictadura y a varias anteriores.",
      "entidades_detectadas": [
        "Establishment Económico Argentino",
        "Victoria Villarruel",
        "Colegio de Abogados",
        "Colegio de Abogados de la calle Montevideo"
      ]
    },
    {
      "frase": "En esa Comisión de Derechos Humanos comparte, el presidente de esa comisión es Jorge Pérez Hualde.",
      "entidades_detectadas": [
        "Jorge Pérez Hualde"
      ]
    },
    {
      "frase": "Jorge Pérez Hualde es uno de los dueños del estudio PAEHBAM, uno de los estudios de abogados más grandes del país, y que representan a las principales empresas del país.",
      "entidades_detectadas": [
        "Jorge Pérez Hualde"
      ]
    },
    {
      "frase": "Nadie llega ahí por la suya.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Colegio de Abogados de la calle Montevideo integran apenas 1.200-1.300 personas.",
      "entidades_detectadas": [
        "Colegio de Abogados de la calle Montevideo"
      ]
    },
    {
      "frase": "El Colegio de Abogados de la Ciudad de Buenos Aires tiene muchos miles de personas.",
      "entidades_detectadas": [
        "Colegio de Abogados de la Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Entonces, hay que dejar de ver a Villarruel como esto, como una mujer suelta.",
      "entidades_detectadas": [
        "Villarruel"
      ]
    },
    {
      "frase": "Y lo que te está diciendo acá es lo que quieren sus verdaderos dueños, que no son solamente sus contactos entre los genocidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los que después se benefician del terrorismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los que después se benefician del miedo, que no fueron los genocidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los genocidas terminaron presos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos de ellos en la ESMA sí armaron dispositivos de robo de bienes a los desaparecidos, pero la mayoría terminaron presos.",
      "entidades_detectadas": [
        "ESMA"
      ]
    },
    {
      "frase": "Y los que se beneficiaron hasta el día de hoy no tienen condenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién hace poquitos días tuvimos la primera condena a un dueño de empresa, Marcos Devine, el dueño de La Veloz del Norte.",
      "entidades_detectadas": [
        "La Veloz del Norte",
        "Marcos Devine"
      ]
    },
    {
      "frase": "Llevamos 40 años de democracia y no hay un solo empresario condenado por delitos de lesa humanidad, contra más de 1.200 militares y civiles que no tenían que ver con dueños de empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero les decía que había dos temas importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno, cómo quieren dolarizar y quedarse con sus ahorros, y el otro es que Victoria Villarruel ayer, una vez más, volvió a decir que no hubo en la Argentina 30.000 detenidos desaparecidos, volvió a negar la dictadura cívico-militar, volvió a reivindicar además la dictadura cívico-militar.",
      "entidades_detectadas": [
        "Victoria Villarruel",
        "la Argentina"
      ]
    },
    {
      "frase": "Con un caso que justo habíamos hablado con el hijo de una de sus víctimas, el teniente coronel de inteligencia, Juan Carlos Melón.",
      "entidades_detectadas": [
        "Juan Carlos Melón"
      ]
    },
    {
      "frase": "Que secuestró, que torturó, que mató y que robó bebés, y que es una de las personas que nosotros revelamos que se juntó con Victoria Villarruel en el penal de Marcos Paz.",
      "entidades_detectadas": [
        "Marcos Paz",
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Y hace un rato vi un video que les quiero compartir para no seguir escuchando a Villarruel, pero que tiene que ver con esta historia.",
      "entidades_detectadas": [
        "Villarruel"
      ]
    },
    {
      "frase": "Porque a la que van a ver es a la nieta de Esther Balestrino de Careaga.",
      "entidades_detectadas": [
        "Esther Balestrino de Careaga"
      ]
    },
    {
      "frase": "La nieta de Esther Balestrino de Careaga es hija de Ana María Careaga, secuestrada a los 16 años, que tuvo que parir en esas condiciones, embarazada y secuestrada.",
      "entidades_detectadas": [
        "Ana María Careaga",
        "Esther Balestrino de Careaga"
      ]
    },
    {
      "frase": "Y que su madre, Esther Balestrino de Careaga, fue una de las fundadoras de Madres de Plaza de Mayo.",
      "entidades_detectadas": [
        "Madres de Plaza de Mayo",
        "Esther Balestrino de Careaga"
      ]
    },
    {
      "frase": "Secuestrada por la patota de Astiz de la ESMA, junto con las monjas francesas y arrojada al Río de la Plata.",
      "entidades_detectadas": [
        "Río de la Plata",
        "Astiz de la ESMA"
      ]
    },
    {
      "frase": "Y su cuerpo apareció años después y fue reconocido por el equipo de antropología forense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ayer, Victoria Villarruel, cuando le decía a Agustín Rossi sobre este caso y por qué reivindicaba, y cuando le contestó hoy al diputado Toniolli, que le volvió a recordar que ese genocida que ella reivindica fue el que secuestró a su papá y él no sabe dónde está su papá, Villarruel le contestó: \"¿Sabés qué pasa?",
      "entidades_detectadas": [
        "Toniolli",
        "Villarruel",
        "Victoria Villarruel",
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Su papá era montonero\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, está justificado el robo de bebés, la tortura, el secuestro, el asesinato.",
      "entidades_detectadas": [
        "bebés"
      ]
    },
    {
      "frase": "Ahora, ¿cómo llaman terrorista a una nena de 16 años embarazada?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo llaman terrorista a una abuela que estaba buscando, o en realidad, en ese momento, una madre que estaba buscando a su hija de 16 años?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo llaman terroristas a dos monjas francesas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, quiero cerrar esto mostrándoles el video de esta joven que es la nieta de Esther Balestrino de Careaga, la hija de Ana María Careaga que sobrevivió y que se tuvo que exiliar, y que una vez más ponen el cuerpo.",
      "entidades_detectadas": [
        "Bueno",
        "Ana María Careaga",
        "Esther Balestrino de Careaga"
      ]
    },
    {
      "frase": "Su abuela puso el cuerpo y está desaparecida, su madre puso el cuerpo y fue secuestrada a los 16 años, y ella pone el cuerpo hoy, Ana Fernández, para que nunca más tengamos Milagros y Villarruel.",
      "entidades_detectadas": [
        "Villarruel",
        "Milagros",
        "Ana Fernández"
      ]
    },
    {
      "frase": "Cerramos con ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola a todos, les pido disculpas, estoy un poco nerviosa, nunca en mi vida hice esto, y lo hago porque estoy muy preocupada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo nací en Suecia, nací cuando acá en Argentina había una dictadura.",
      "entidades_detectadas": [
        "Argentina",
        "Suecia"
      ]
    },
    {
      "frase": "Mi mamá tenía 16 años cuando la secuestraron embarazada de mí, la secuestraron embarazada de mí y fue a un campo de concentración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue brutalmente torturada, cumplió 17 años en ese campo de concentración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi abuela salió a buscarla, se encontró con otras madres, que hoy se conocen como Madres de Plaza de Mayo.",
      "entidades_detectadas": [
        "Madres de Plaza de Mayo"
      ]
    },
    {
      "frase": "Mi abuela, junto a otras dos madres y dos monjas francesas, también fue secuestrada, la llevaron a la ESMA y fue arrojada con vida al mar.",
      "entidades_detectadas": [
        "ESMA"
      ]
    },
    {
      "frase": "En la ESMA, donde está el Tigre Acosta, lo fueron a engobliar.",
      "entidades_detectadas": [
        "ESMA",
        "Tigre Acosta"
      ]
    },
    {
      "frase": "Y la reconocida que hoy pide que voten a mi ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi mamá se refugió en Suecia, ahí nací yo.",
      "entidades_detectadas": [
        "Suecia"
      ]
    },
    {
      "frase": "Volvimos en democracia a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Amo este país, quiero vivir acá.",
      "entidades_detectadas": [
        "Amo"
      ]
    },
    {
      "frase": "Quiero que todos podamos vivir teniendo diferencias, diciendo nuestras diferencias y sin miedo a que nos secuestren, a que nos torturen, a que nos arrojen con vida al mar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso, nunca más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a la vicepresidenta que dice que su deporte favorito es hacer bullying y pegarla en los foros, nunca más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, por la democracia, no voten a mi ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Establishment Económico Argentino",
    "Clarín",
    "Ana María Careaga",
    "Días",
    "Toniolli",
    "bebés",
    "soberanía",
    "Hola",
    "La Veloz del Norte",
    "Uno",
    "Marcos Paz",
    "Estado",
    "Villarruel",
    "Astiz de la ESMA",
    "Milagros",
    "Claramente",
    "Argentina",
    "Rossi",
    "Suecia",
    "Quieren",
    "Marcos Devine",
    "Esther Balestrino de Careaga",
    "Amo",
    "José Alfredo Martínez de Hoz.",
    "Tigre Acosta",
    "Quiero",
    "Recién",
    "Madres de Plaza de Mayo",
    "Vas",
    "Ana Fernández",
    "Colegio de Abogados",
    "Bueno",
    "Victoria Villarruel",
    "Agustín Rossi",
    "Jorge Pérez Hualde",
    "la Argentina",
    "¿",
    "Río de la Plata",
    "Colegio de Abogados de la calle Montevideo",
    "Juan Carlos Melón",
    "Cerramos",
    "Papel Prensa",
    "ESMA"
  ]
}