{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un análisis sobre lo que compartiremos aquí, al que también se sumará Alejandro Rozitchner,  requiere una reflexión más profunda de lo habitual.",
      "entidades_detectadas": [
        "Alejandro Rozitchner"
      ]
    },
    {
      "frase": "Colegas muy prestigiosos, ¿por qué prevalece la ley del presidente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Los analistas clásicos, quizás desorientados, se preguntan por qué prevalece a pesar de las reacciones que la muestran a veces intolerante y autoritaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podría responder con la célebre frase que James Carville le dijo a Bill Clinton: \"Es la economía, estúpido\".",
      "entidades_detectadas": [
        "Bill Clinton",
        "James Carville"
      ]
    },
    {
      "frase": "Aunque la frase se acuñó durante la campaña que Clinton le ganó a George H.",
      "entidades_detectadas": [
        "Clinton",
        "George H."
      ]
    },
    {
      "frase": "W.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bush, su aplicación a la actualidad es pertinente.",
      "entidades_detectadas": [
        "Bush"
      ]
    },
    {
      "frase": "Se podría decir: \"Es la macroeconomía y el discurso anticasta, estúpido\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso explica, en parte, su éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Observemos sus declaraciones en Córdoba: \"Se terminó la Argentina de la casta, llega la Argentina de los hombres libres que serán prósperos\".",
      "entidades_detectadas": [
        "Argentina",
        "la Argentina"
      ]
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la fuerza nos acompañe.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Viva la libertad!",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "El discurso sobre la \"casta\" se repite insistentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué prevalece su ley?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la eficacia de la narrativa oficial, que genera incomodidad y perplejidad en la oposición y en los formadores de opinión tradicionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La repetición constante de conceptos como \"déficit cero\" o \"la motosierra avanza sin piedad\" consolida la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro factor es su intensa propaganda personal: con casi tres millones y medio de seguidores en X (antes Twitter), ningún presidente ha sido tan propagandista de sí mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A algunos gusta, a otros no, pero su estilo, agresivo y sin concesiones, impacta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No duda en atacar a quienes denomina \"generadores fiscales\", a los que acusa de usar la excusa de la forma para vivir de la teta del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Tampoco le preocupa utilizar un lenguaje duro, como se vio en la anunciada auditoría ideológica en el Ministerio de Relaciones Exteriores.",
      "entidades_detectadas": [
        "Ministerio de Relaciones Exteriores"
      ]
    },
    {
      "frase": "Su entorno comparte su estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manuel Adorno, por ejemplo, defendió el uso del lenguaje presidencial ante Mirtha Legrand.",
      "entidades_detectadas": [
        "Manuel Adorno",
        "Mirtha Legrand"
      ]
    },
    {
      "frase": "Lo hizo con inteligencia, contrastando con el gobierno anterior (Alberto Fernández, Cristina Kirchner y Sergio Massa), que, si bien quizás algunos presidentes utilizaron un lenguaje similar,  fue de un calibre distinto.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero para mí, cosas como la falta de acceso a la educación para mis hijos, el 50% de pobreza, el vaciamiento del Banco Central, la destrucción del sistema energético, el aislamiento internacional, las alianzas con Chávez, Maduro y los Castro, me molestaron mucho más que una mala palabra.",
      "entidades_detectadas": [
        "Maduro",
        "Banco Central",
        "Castro",
        "Chávez"
      ]
    },
    {
      "frase": "La narrativa es interesante y efectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simultáneamente, su segundo, Javier Lanari, subsecretario de prensa, mezcla buenas noticias con propaganda oficial en sus posteos: fin de la recesión K, inflación por debajo del 3%, amenazas a la Casa Diplomática, blanqueo de 20.000 millones de dólares, liquidación récord del campo,  aumento de bonos y acciones argentinas en Nueva York, avioneta narco secuestrada, auditorías en universidades, devolución de una cafetera y el apoyo a Milei.",
      "entidades_detectadas": [
        "Javier Lanari",
        "Casa Diplomática",
        "Nueva York",
        "Milei"
      ]
    },
    {
      "frase": "Este gobierno no se preocupa por la precisión de los datos, ni la sociedad parece demandarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, la inflación por debajo del 3% aún no está confirmada; tampoco la amenaza con la motosierra a la Casa Diplomática para justificar el despido de Iana Mondino.",
      "entidades_detectadas": [
        "Casa Diplomática",
        "Iana Mondino"
      ]
    },
    {
      "frase": "Estos títulos aparecen mezclados con otras noticias en una estrategia comunicacional que prioriza el impacto sobre la precisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La frase \"Milei, el Divu, bancamilay\" podría considerarse una conclusión forzada.",
      "entidades_detectadas": [
        "Divu"
      ]
    },
    {
      "frase": "Pero la frase \"A la Argentina la veo bien.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por años estuvo muy mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora van cambiando las cosas para que se puedan mejorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperanzas hay\",  es sobria y correcta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, no se alinea con la \"fuerza del cielo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí entiende, y es muy interesante, es el imaginario colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Personas como Brancatelli, por ejemplo, ubicarían a Milei en la categoría de \"desclasado\", al igual que hicieron con Carlitos Balá, el \"Cuna de Oro\" o Leo Messi.",
      "entidades_detectadas": [
        "Brancatelli",
        "Carlitos Balá",
        "Leo Messi",
        "Cuna de Oro",
        "Milei"
      ]
    },
    {
      "frase": "En contraste, se podría mencionar a Diego Armando Maradona, quien, lamentablemente, terminó haciendo campaña por Nicolás Maduro.",
      "entidades_detectadas": [
        "Diego Armando Maradona",
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Agradezco al pueblo venezolano por sus cartas de apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que luchamos contra el más grande del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta la victoria siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Viva Argentina!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Viva Venezuela!",
      "entidades_detectadas": [
        "Viva Venezuela"
      ]
    },
    {
      "frase": "¡Viva Diego!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Viva Maduro!",
      "entidades_detectadas": [
        "¡Viva Maduro"
      ]
    },
    {
      "frase": "En enero de 2020, las redes sociales que defienden la libertad son muy eficientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Analicemos el debate sobre la universidad pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "En abril, la mayoría se manifestaba contra el ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "En septiembre, el 58% evaluaba negativamente la política de Javier Milei hacia las universidades, mientras que el 35% lo hacía positivamente.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Pero Milei, con la repetición insistente, cambió el eje del debate y sembró sospechas sobre manejos turbios, logrando que en la última encuesta de FIXER el 80% esté de acuerdo con ajustar los gastos universitarios.",
      "entidades_detectadas": [
        "Milei",
        "FIXER"
      ]
    },
    {
      "frase": "Pocos analistas clásicos entienden cómo una buena parte de la sociedad aceptó esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La historia de la cafetera es un ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Conocen la historia de la cafetera de Lodo Palo?",
      "entidades_detectadas": [
        "¿Conocen"
      ]
    },
    {
      "frase": "Dos millones de pesos por una cafetera.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno sorprendió al pedir la renuncia a la funcionaria que la compró y la devolución de la misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia Bullrich, ministra de Seguridad, entiende el juego de la comunicación política.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Considerada una \"talibán\" junto a Milei, explica cómo funciona el \"planeta Milei\" con este ejemplo:  la disciplina.",
      "entidades_detectadas": [
        "Milei",
        "planeta Milei"
      ]
    },
    {
      "frase": "La contracara es la declaración jurada de Máximo Kirchner: 27 propiedades, casi 3 millones de dólares en efectivo, acciones en empresas investigadas.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Cómo juntaron semejante fortuna?",
      "entidades_detectadas": []
    },
    {
      "frase": "La frase \"Soy una abogada exitosa\" de Cristina Kirchner resulta insuficiente.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "En el próximo 13 de noviembre, la Cámara de Casación (Mariana Burinski, Gustavo Hornos y Diego Barata) confirmaría la condena a seis años de prisión en suspenso para Cristina Kirchner por la causa Vialidad, con inhabilitación para ejercer cargos públicos.",
      "entidades_detectadas": [
        "Mariana Burinski",
        "Cámara de Casación",
        "Cristina Kirchner",
        "Gustavo Hornos",
        "Diego Barata"
      ]
    },
    {
      "frase": "Se espera que ella reaccione como una perseguida política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner y el kirchnerismo están en su peor momento, repudiados por la mayoría de los argentinos.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cristina perdió poder dentro del PJ y la Cámpora presiona a Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "PJ",
        "Cristina"
      ]
    },
    {
      "frase": "La misma demencia que fingió Alberto Fernández ante los ataques de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto Fernández está a punto de ser condenado por violencia de género y citado a indagatoria en la causa de los seguros.",
      "entidades_detectadas": [
        "indagatoria",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El PRO tampoco está en su mejor momento.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Macri no comparte el estilo ni las decisiones de Milei, pero no puede correr el riesgo de distanciarse de sus votantes.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Milei practica el \"sincericidio\" y la autenticidad, sin doble discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es frontal y directo, lo que para algunos es demasiado violento.",
      "entidades_detectadas": []
    },
    {
      "frase": "La UCR parece a punto de implosionar.",
      "entidades_detectadas": [
        "UCR"
      ]
    },
    {
      "frase": "La idea de que Raúl Alfonsín propició un golpe de Estado junto a Eduardo Duhalde para derrocar a Fernando de la Rúa en 2001 es discutible.",
      "entidades_detectadas": [
        "Eduardo Duhalde",
        "Fernando de la Rúa",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Los indicadores sociales en ese momento eran peores que los actuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alfonsín, paradójicamente presentado como padre de la democracia, se benefició de la pesificación de la deuda de Clarín.",
      "entidades_detectadas": [
        "Alfonsín",
        "Clarín"
      ]
    },
    {
      "frase": "Alfonsín no propició un golpe de Estado, pero dificultó la gestión de De la Rúa.",
      "entidades_detectadas": [
        "De la Rúa",
        "Alfonsín"
      ]
    },
    {
      "frase": "Duhalde tampoco fue un golpista clásico, sino un actor clave en la pesificación asimétrica, que benefició a grandes empresas, incluyendo a Néstor Kirchner.",
      "entidades_detectadas": [
        "Duhalde",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Muchos querían el abandono de la convertibilidad, especialmente la pesificación compulsiva de depósitos y préstamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Duhalde quería una pesificación que protegiera a los ahorristas en dólares.",
      "entidades_detectadas": [
        "Duhalde"
      ]
    },
    {
      "frase": "El plan era otro: licuar los pasivos de las empresas endeudadas en dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente utiliza sus redes sociales para sugerir irregularidades en el asalto a las oficinas de la UCR.",
      "entidades_detectadas": [
        "UCR"
      ]
    },
    {
      "frase": "Postea encuestas con buenas noticias y datos sobre el aumento de las ventas minoristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señala con su dedo acusador a políticos, empresarios, sindicalistas, medios y periodistas.",
      "entidades_detectadas": [
        "Señala"
      ]
    },
    {
      "frase": "¿Vive Milei una etapa de euforia personal basada en la convicción de que la inflación seguirá bajando, la recesión terminó y la economía crecerá con fuerza?",
      "entidades_detectadas": [
        "¿Vive Milei"
      ]
    },
    {
      "frase": "¿Piensa en ganar la elección de medio término y consolidar su modelo económico a largo plazo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos lo consideran un \"loco\" que solo se preocupa por cumplir con su trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ajuste es en gran parte \"motosierra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El déficit cero no se negocia.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ministerio de Relaciones Exteriores",
    "De la Rúa",
    "Nueva York",
    "Clarín",
    "George H. W. Bush",
    "Alberto Fernández",
    "Javier Lanari",
    "Mariana Burinski",
    "Banco Central",
    "Cámara de Casación",
    "Leo Messi",
    "La UCR",
    "Javier Milei",
    "Agradezco",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Diego Barata",
    "Duhalde",
    "Clinton",
    "planeta Milei",
    "Estado",
    "Raúl Alfonsín",
    "Néstor Kirchner",
    "Simultáneamente",
    "Alejandro Rozitchner",
    "¿Vive Milei",
    "Cristina Kirchner",
    "Gustavo Hornos",
    "Casa Diplomática",
    "Señala",
    "Iana Mondino",
    "PJ",
    "Argentina",
    "Chávez",
    "indagatoria",
    "Sergio Massa",
    "Pocos",
    "Eduardo Duhalde",
    "Fernando de la Rúa",
    "Brancatelli",
    "Carlitos Balá",
    "Viva Venezuela",
    "Divu",
    "Cuna de Oro",
    "Cristina",
    "Bill Clinton",
    "Postea",
    "Axel Kicillof",
    "Diego Armando Maradona",
    "¿Piensa",
    "Mirtha Legrand",
    "la Argentina",
    "¿",
    "UCR",
    "Castro",
    "¿Conocen",
    "Maduro",
    "FIXER",
    "Alfonsín",
    "Nicolás Maduro",
    "Milei",
    "Manuel Adorno",
    "Personas",
    "Macri",
    "James Carville"
  ]
}