{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Carlos Zannini, procurador del Tesoro de la Nación, se incorpora al estudio de la radio.",
      "entidades_detectadas": [
        "Tesoro de la Nación",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "Es tan amplio que le toma un rato llegar a la mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ya está con nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlos, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Carlos"
      ]
    },
    {
      "frase": "Buenas tardes, gracias por venir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, buenas tardes.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "¿Cómo les va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, y bienvenido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué lindo estudio!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Vine a eso, a ver el estudio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería conocerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está lindo, ¿no?",
      "entidades_detectadas": [
        "Está",
        "¿"
      ]
    },
    {
      "frase": "Muy lindo, amplio y cómodo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es lo tradicional de una radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos… Están encerrados en un cubículo; esto tiene… Tal vez, para los medios actuales, los digitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá estarán… Todo eso son cámaras, te aviso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te dijimos que venías a una radio, pero hay cámaras por todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, muchas gracias por venir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos muchos temas para conversar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero arrancar por la liberación de los jóvenes de Revolución Federal, ese violento grupo antikirchnerista que amenazó con matar a Cristina Fernández de Kirchner y a Máximo Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Revolución Federal",
        "Quiero",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "La Cámara Federal de Comodoro Rivadavia resolvió liberarlos, justo días antes de que Cristina volviera a hablar en público.",
      "entidades_detectadas": [
        "Cristina",
        "Cámara Federal de Comodoro Rivadavia"
      ]
    },
    {
      "frase": "¿Cómo lo tomás?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Respecto de las prisiones preventivas, tengo una postura muy firme en contra.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy en condiciones de evaluar si en este caso era necesario o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo peor es el mensaje de impunidad que se da, como si no hubiera ocurrido el atentado a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Creo que marca un quiebre en el pacto democrático de 1983, reforzado en 1994 con la reforma constitucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un sector de la política —porque estos liberados y quienes atacaron a Cristina no son ajenos a la política— está pensando que eliminar al otro puede ser una solución política.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¡Eso es terrible!",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que el Poder Judicial tenga una actitud que no tenga en cuenta los mecanismos constitucionales para la defensa de la Constitución… Por ejemplo, el artículo 36, que desde 1994 refuerza el valor de la democracia.",
      "entidades_detectadas": [
        "Constitución",
        "Poder Judicial"
      ]
    },
    {
      "frase": "La Corte de 1930 y la de 1943 convalidaron golpes de Estado; el artículo 36 parece ser un remedio a eso.",
      "entidades_detectadas": [
        "Corte",
        "Estado"
      ]
    },
    {
      "frase": "Hay otros puntos que refuerzan la democracia y los delitos contra ella que deberían considerarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito, no soy partidario de la prisión preventiva.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "De hecho, la sufrí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé lo que significa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que con los medios actuales de investigación, una persona puede ser vigilada para evitar que borre datos o rastros, si la justicia actúa rápidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estamos ante una deformación del concepto de justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta gente no está haciendo justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo del Poder Judicial, no de todos sus miembros, pero algunos están estratégicamente ubicados para consolidar un esquema de impunidad para unos y de persecución para otros.",
      "entidades_detectadas": [
        "Hablo del Poder Judicial"
      ]
    },
    {
      "frase": "¿Ves un mensaje de fomento a la violencia en estas medidas judiciales?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, deja sin responsabilidad a quienes rompen el pacto democrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberían defender con más fuerza el valor democrático.",
      "entidades_detectadas": [
        "Deberían"
      ]
    },
    {
      "frase": "Si todos pensamos que la muerte es una solución, este país no tiene futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace unos días, Máximo Kirchner contó una discusión con sus compañeros sobre el uso de chalecos antibalas.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Él dijo que no los usaría porque no se dejarían llevar a hacer política con miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que ese es el objetivo: generar miedo a ser kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo están logrando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además del ataque a la reputación de Cristina en las causas armadas, hay un metamensaje para generar miedo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Si le pasa a Cristina, ¿qué no nos pasará a nosotros?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es un mensaje mafioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay distintas formas de resistirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabía que Máximo había hecho esa declaración, pero es valiente y reflexivo.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Su reflexión permanente sobre los acontecimientos lo distingue del resto de los políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rescato su compromiso con los principios democráticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, Cristina volverá a hablar en público después de dos meses del atentado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Creés que cambió su forma de manejarse públicamente?",
      "entidades_detectadas": [
        "¿Creés"
      ]
    },
    {
      "frase": "¿Hay riesgo para su vida?",
      "entidades_detectadas": [
        "¿Hay"
      ]
    },
    {
      "frase": "Yo creo que buscaron matarla porque saben que sin Cristina, el colectivo político que la referencia se vuelve diverso y difícil de unificar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El objetivo era político a corto plazo, porque el movimiento popular puede regenerarse de las crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confiaron en que matándola dejarían de tener problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como un feminicidio.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todas maneras, hay que tomar precauciones sin llegar al extremo de perder el contacto con la gente, porque lo que mejor hace Cristina es el contacto con sus partidarios.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Transformar eso en algo como el PRO, rodearse de rejas, chalecos y custodios, no es bueno.",
      "entidades_detectadas": [
        "Transformar"
      ]
    },
    {
      "frase": "Deberíamos reclamar libertad y seguridad para todos, para poder debatir y decir la verdad sin temor a represalias.",
      "entidades_detectadas": []
    },
    {
      "frase": "No ocurre solo en Argentina; mirá el caso del esposo de Nancy Pelosi en Estados Unidos.",
      "entidades_detectadas": [
        "Argentina",
        "Estados Unidos",
        "Nancy Pelosi"
      ]
    },
    {
      "frase": "Buscaron el mismo objetivo; es una cosa salvaje mundializada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que en todos los países los presidentes corran riesgo, pero Evo Morales, Lula da Silva y Gustavo Petro tuvieron intentos de asesinato o tuvieron que hacer campaña con chalecos antibalas.",
      "entidades_detectadas": [
        "Lula da Silva",
        "Gustavo Petro",
        "Evo Morales"
      ]
    },
    {
      "frase": "En Estados Unidos, hay antecedentes de magnicidio.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Acá no teníamos esa hipótesis de conflicto, pero las malas noticias y los malos ejemplos se expanden rápidamente.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Es importante que la justicia le dé al caso la importancia que tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos la conocés desde hace cuántos años?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "La conocí en 1984.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Hace 38 años!",
      "entidades_detectadas": []
    },
    {
      "frase": "Conocí a Raúl Alfonsín y a otros presidentes, pero distingo a Néstor y a Cristina porque tuvieron una visión estratégica del país mucho más firme.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Alfonsín hizo cosas heroicas, como el juicio a las Juntas y el intento de trasladar la capital, pero no tenía el equipo para solventar un país distinto.",
      "entidades_detectadas": [
        "Juntas",
        "Alfonsín"
      ]
    },
    {
      "frase": "Néstor y Cristina encarnan un tipo de presidente diferente, con un país en la cabeza que quieren construir, con objetivos claros y un camino hacia ellos.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Son parecidos a Perón, quien trató de construir un país…\n\nEl 7 de noviembre se cumplen 70 años de la ley que creó el cuerpo de abogados del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El primer punto del primer plan quinquenal fue la creación de este cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos estructurar el Estado, tener un cuerpo de abogados coherente y disciplinado que defienda sus intereses.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es una visión estratégica más militar que política de la época, que muestra la importancia que se le ha negado al peronismo en temas institucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre se vende la idea de que al peronismo no le importan las instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mentira.",
      "entidades_detectadas": [
        "Mentira"
      ]
    },
    {
      "frase": "Después de la discusión sobre la Constitución de 1949 —decían que los dos tercios no se habían contado contra el total de miembros, sino contra los que podían votar— se votó la declaración de la reforma, vinieron las elecciones y la convención constituyente.",
      "entidades_detectadas": [
        "Constitución",
        "Después"
      ]
    },
    {
      "frase": "Todo eso se hizo y se derogó con una proclama el 27 de abril de 1956, ni siquiera con un decreto, firmada por el presidente, sus ministros y el vicepresidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eduardo Lonardi e Isaac Rojas.",
      "entidades_detectadas": [
        "Isaac Rojas",
        "Eduardo Lonardi"
      ]
    },
    {
      "frase": "Sus cerebros políticos decían ser más institucionales que Perón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Derogaron una Constitución con una proclama.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Los \"institucionales\", los \"republicanos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hay acordadas que valen más que las leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hecho de que un juez pueda subrogar por un máximo de dos años es muy significativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre de juez] lleva cuatro años en el cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso explica su accionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 3 de noviembre fue la fecha del *presalto* de la Corte, que le dio continuidad.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Por eso la nota del ministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les comentaba a estos abogados… (Tenemos hasta las 7 PM.",
      "entidades_detectadas": [
        "PM"
      ]
    },
    {
      "frase": "Vamos a tener una tanda en algún momento.)… que nos hacen creer que el peronismo ha sido poco institucional y que la educación de los demócratas ha sido mala, porque nos ocultaron cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre me quejé de que no nos contaban la parte política de los fallos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estudiamos *Marbury v.",
      "entidades_detectadas": [
        "Marbury"
      ]
    },
    {
      "frase": "Madison* y no sabíamos que John Marshall, antes de ser juez de la Corte, había sido secretario de Estado antes que James Madison.",
      "entidades_detectadas": [
        "Corte",
        "Estado",
        "Madison",
        "John Marshall",
        "James Madison"
      ]
    },
    {
      "frase": "Los dos eran parte del proceso de la Constitución de Estados Unidos.",
      "entidades_detectadas": [
        "Constitución de Estados Unidos"
      ]
    },
    {
      "frase": "Marshall no escribió en *El Federalista*, pero estaba ahí.",
      "entidades_detectadas": [
        "El Federalista",
        "Marshall"
      ]
    },
    {
      "frase": "En Argentina, nos hacen creer que todo empezó bien en 1853.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La Constitución de 1853 decía que no podía modificarse antes de diez años, y se modificó en 1867.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Fue una buena modificación, porque se instalaron requisitos para defender los derechos provinciales y las autonomías.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Congreso no puede meterse en sus asuntos, ni la Corte Suprema tiene potestad sobre sus temas judiciales.",
      "entidades_detectadas": [
        "Congreso",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Eso se instaló en 1860.",
      "entidades_detectadas": []
    },
    {
      "frase": "Domingo Faustino Sarmiento decía mal de la Constitución de 1853, dictada en un cuartel, pero después decía que esta estaba \"entre los vapores de pólvora\" de Pavón y Cepeda.",
      "entidades_detectadas": [
        "Constitución",
        "Domingo Faustino Sarmiento",
        "Pavón",
        "Cepeda"
      ]
    },
    {
      "frase": "Hablaba como un ser humano.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la universidad, pocos sabemos que el primer golpe consentido por una corte no fue el de 1930, sino el de 1860 contra Derqui.",
      "entidades_detectadas": [
        "Derqui"
      ]
    },
    {
      "frase": "Muchos saben que Derqui fue presidente y luego su vicepresidente, Santiago Derqui, unos 20 días, hasta que cae el gobierno.",
      "entidades_detectadas": [
        "Santiago Derqui",
        "Derqui"
      ]
    },
    {
      "frase": "Hay una sincronía entre Urquiza y Mitre cuando se cuenta.",
      "entidades_detectadas": [
        "Urquiza",
        "Mitre"
      ]
    },
    {
      "frase": "Encontramos un fallo de la Corte Suprema de entonces (la segunda que se formó; la de 1853 no se pudo formar) en un caso de una letra a la vista, donde Bartolomé Mitre, cuando era gobernador de Buenos Aires (todavía no era presidente), había declarado inválida esa letra.",
      "entidades_detectadas": [
        "Bartolomé Mitre",
        "Buenos Aires",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Los jueces recurrieron al \"derecho que da la revolución triunfante y asentida, y los graves deberes que impone la victoria\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Una corte… Hoy, el procurador interino Carlos Casal dice que hay que revisar la causa de \"Dora el Futuro\" para preservar el derecho de defensa.",
      "entidades_detectadas": [
        "Carlos Casal"
      ]
    },
    {
      "frase": "Los acusados fueron sobreseídos, y él pide un juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Cámara Comercial suspendió la tramitación de la causa del Correo Argentino para evitar demoras.",
      "entidades_detectadas": [
        "Cámara Comercial"
      ]
    },
    {
      "frase": "La gran pregunta es por qué este gobierno no logró cambiar el Poder Judicial.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Básicamente, porque no tuvieron las manos suficientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se tomaron medidas que pudieran haber correspondido a otros poderes y no hay mayoría suficiente en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Hay trámites paralizados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se pudieron tomar medidas, no se tomaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "(No quiero entrar en detalles políticos.)  Alberto Fernández podría haber sacado a esos dos jueces por decreto, porque fueron nombrados por decreto.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo peor es declararse vencido antes de dar la lucha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner jugó a fondo contra la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Puede jugar a fondo alguien con el 22% de los votos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Debería haber hecho algo similar Alberto Fernández?",
      "entidades_detectadas": [
        "Debería",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No me quiero poner en el lugar de decir lo que otro debería haber hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hay correlación de fuerzas en contra, hay que trabajar para revertirlas, produciendo cosas que traigan apoyo popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy aburriendo con un ejemplo…  Escalabrini Ortiz, agrimensor, anduvo por Córdoba, La Pampa y terminó en el Chaco.",
      "entidades_detectadas": [
        "Estoy",
        "Córdoba",
        "Escalabrini Ortiz",
        "La Pampa",
        "el Chaco"
      ]
    },
    {
      "frase": "Entran a un bar con su secretario, y entra un indio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El secretario le pregunta: \"¿Indio, cómo está?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El indio responde: \"¿Perón está?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Patrón está pagando?",
      "entidades_detectadas": [
        "Patrón"
      ]
    },
    {
      "frase": "¿Indio está bien?\".",
      "entidades_detectadas": [
        "¿Indio"
      ]
    },
    {
      "frase": "Qué magia tenía Perón que ese indio supiera de su existencia y que estaba de su lado.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Creo que estas son las cosas que él hizo;  sólo había bebido los beneficios del estatuto del peón rural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando con Carlos Zannini, procurador del Tesoro de la Nación.",
      "entidades_detectadas": [
        "Tesoro de la Nación",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "Evidentemente, sos un amante de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La usás como punto de análisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué imagen pensás que dejará este gobierno para la historia?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se leerá como parte de los tres gobiernos anteriores?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil contestar en caliente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los análisis se hacen cuando los gobiernos terminan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siento que gran parte de la militancia tiene una frustración de expectativas.",
      "entidades_detectadas": [
        "Siento"
      ]
    },
    {
      "frase": "No convivo tranquilo con ese pensamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy siempre tratando de ver cómo podemos mejorar.",
      "entidades_detectadas": [
        "Estoy"
      ]
    },
    {
      "frase": "La situación es muy mala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos perdido mucho tiempo sin decir lo que realmente le pasaba al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos interviniendo en la causa del fallo del FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "No se respetó ninguna norma argentina, y no hay jueces argentinos que tomen conciencia de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como pueblo, deberíamos tener una gran defraudación con lo que hizo Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Apostó a endeudarse.",
      "entidades_detectadas": [
        "Apostó"
      ]
    },
    {
      "frase": "Cuando quienes le prestaron el dinero le pidieron la plata, dijo que no iba más y acudió al FMI para pagarles a los bancos.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Lo dijo públicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy tomando parte de ninguna causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él defraudó a los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "45.000 millones de dólares que no vinieron a obras en Argentina, que están en los bolsillos de los fondos de inversión.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La ganancia de BlackRock y otros la está pagando el pueblo argentino, no Macri.",
      "entidades_detectadas": [
        "BlackRock",
        "Macri"
      ]
    },
    {
      "frase": "No hay administración infiel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Transformarlo en una cuestión penal es muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vas al FMI, no hay quien te diga que prestaste mal, que violaste los estatutos.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Hacen una auditoría externa que en diez años dirá que está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El FMI ayuda a los países; acá no ayudó a Argentina.",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "Las autoridades del FMI cambiaron, pero no tuvieron responsabilidad.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Al interior de Argentina, son inmunes; al exterior, no tienen supervisión.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Estamos en un lugar de injusticia y el país no puede repudiar esa deuda sin pelearse con todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría ir a la Asamblea de la ONU a pedir que la Corte Internacional de Justicia se declare sobre el tema o que la ONU… Podría haber algo así, pero no pasa de eso.",
      "entidades_detectadas": [
        "Asamblea de la ONU",
        "Podría",
        "ONU",
        "Corte Internacional de Justicia"
      ]
    },
    {
      "frase": "En Argentina, es muy difícil llevar adelante la investigación.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Estamos como creyentes, y nos encontramos con que el Banco Central… La causa tiene la misma jueza que la del atentado contra Cristina.",
      "entidades_detectadas": [
        "Banco Central",
        "Cristina"
      ]
    },
    {
      "frase": "Nos dijo que no podemos conocer el nombre de quienes desarmaron posiciones en el mercado de futuros para comprar dólares y llevárselos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos accediendo a los códigos de clientes y comitentes, pero no nos deja ver el nombre de las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que no quiere que avancemos en la investigación.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces trabajamos con detalles, pero uno siente que choca y no obtiene una respuesta que no favorezca al gobierno de Macri o a sus funcionarios.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Tuvimos que iniciar esto para hablar de la institucionalidad del peronismo y de los republicanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La renovación de las autopistas del Sol y del Oeste fue un no tener en cuenta la ley de procedimiento administrativo.",
      "entidades_detectadas": [
        "Sol",
        "Oeste"
      ]
    },
    {
      "frase": "Firmaron cuando ya no podían hacerlo, quienes no debían hacerlo, y concedieron derechos que no debían haber sido concedidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hizo el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se presenta en un juicio para que un juez diga si tiene razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas concesiones vencían en 2018 y 2020; ahora vencen en 2030, sin licitación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una causa penal que está tramitando de la que no se conoce avance y está esta causa que ahora hemos iniciado nosotros que vamos a ver cómo nos va.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que la lucha es grande y hay todo un sector del Poder Judicial que arrastra los pies cuando se trata de mirar para el lado del \"mal kirchnerismo\".",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Algunos fueron muy útiles para la persecución a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Me resisto a decir \"lawfare\" porque esto ha sido antijurídico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han cometido delitos para perseguir personas o, por lo menos, han faltado a la forma.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué Macri sigue siendo competitivo para una parte de la sociedad?",
      "entidades_detectadas": [
        "qué Macri"
      ]
    },
    {
      "frase": "No digo que saque el mismo porcentaje, pero hay un porcentaje de la gente que todavía lo escucha y le cree.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la población no piensa en términos de derecha e izquierda, de buenos y malos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está buscando un camino.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Si la política no da respuestas, la gente busca en cualquier lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros pudimos aparecer en la política nacional porque la crisis del 2001 había barrido a toda una clase política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue venturoso que Néstor Kirchner capturara esa onda.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Si la gente quiere vivir bien, no quiere inflación, ni se enreda en causas judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los análisis no se hacen desde ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la gente vota por valores, si te dicen que la justicia tomó presos, el 90% de los argentinos va a pensar que la justicia actuó bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se entra en el detalle del fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno va a votar, vota en escenarios determinados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La competitividad de Macri, como la de Jair Bolsonaro, está encaminada hacia derrotas, a condición de que los sectores que realmente quieren defender los intereses populares se organicen de manera adecuada, que tengan cuadros solventes y puedan dar resultados una vez que estén en el gobierno.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Macri"
      ]
    },
    {
      "frase": "No se trata solo de ganar elecciones, sino de obtener resultados en la gestión de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que se juega en la política tiene que tener el temperamento suficiente como para no amedrentarse ante ninguna dificultad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le puede ir bien o mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay un seguro de que ganes todas las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tienes que ser testarudo para aplicar tus puntos de vista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando con Carlos Zannini, procurador del Tesoro, exsecretario legal y técnico de los tres gobiernos de Néstor y Cristina Kirchner.",
      "entidades_detectadas": [
        "Néstor",
        "Tesoro",
        "Cristina Kirchner",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "Existe una parte del electorado del gobierno que está muy frustrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 40 minutos hablamos de la dificultad que hay para llevar adelante algunas decisiones del gobierno, por trabas judiciales o por correlaciones de fuerzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año que viene hay elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pensás que Cristina como candidata puede generar una expectativa que logre vencer a todos estos impedimentos?",
      "entidades_detectadas": [
        "Pensás",
        "Cristina"
      ]
    },
    {
      "frase": "Ojalá logre vencer los impedimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero que venga gente joven que conduzca y asuma responsabilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la Argentina le haría bien bajar unos 20 años el promedio de los liderazgos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con La Cámpora vengo hablando mucho tiempo.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Les dije siempre que son el grupo más organizado que tiene la política en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Lo que les falta es que la sociedad los referencia como sus representantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que asumir funciones públicas de conducción y dar resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo la parte del corazón que quiere que surja un liderazgo joven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me interesa que Cristina pueda comprender que por ahí es necesario que ella esté para que Lula da Silva pueda colaborar con ella y ella con él.",
      "entidades_detectadas": [
        "Lula da Silva",
        "Cristina"
      ]
    },
    {
      "frase": "El triunfo de Lula nos abre muchísimas posibilidades.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "No estoy lanzando la candidatura de Cristina ni he hablado con ella.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Acompañé la decisión de que Alberto Fernández encabezara la fórmula.",
      "entidades_detectadas": [
        "Acompañé",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El problema en la Argentina no es la justicia ni los medios; son los propios políticos argentinos que no encuentran un punto de acuerdo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hemos propuesto seis o siete iniciativas para la justicia argentina, y ninguna prosperó.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dirigencia política argentina no se pone de acuerdo en algo básico: no judicializar la política, ni politizar la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la justicia esté en su rol de custodia de la ley y la Constitución, pero que no se meta a dirimir cuestiones políticas.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Muchos sacan ventajas de esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la justicia no se puede cambiar desde fuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Poder Judicial tiene que poner mucho de sí mismo para mejorar.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "No se le puede pedir un carácter revolucionario al Poder Judicial, que está pensado para ser el más conservador de los tres poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no pueden olvidar que son funcionarios de la democracia y que son funcionarios electos de manera indirecta por el pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La voluntad popular acatada tiene que ser una regla para el ámbito del Poder Judicial.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "No es obligatorio que estén del lado de las minorías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos han aprendido mal y están siempre del lado de las minorías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Unís varios puntos de la charla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaste de Néstor Kirchner, de hacerse cargo de la situación en 2003 y cambiar la historia.",
      "entidades_detectadas": [
        "Hablaste de Néstor Kirchner"
      ]
    },
    {
      "frase": "En esa época, muchos teníamos alrededor de 20 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner fue la puerta para que nos engancháramos con la política.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Veníamos de la frustración del menemismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue algo que revitalizó y que generó que muchas generaciones se metieran en la política.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "Muchas generaciones ahora son dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hablamos de La Cámpora, hablamos de muchos dirigentes que en aquel momento se empezaron a enamorar con fuerza de la política.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Qué pasa hoy con las nuevas generaciones cuando escuchan a Patricia Bullrich hablar de \"te voy a romper la cara\"?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Qué"
      ]
    },
    {
      "frase": "Lo de Néstor Kirchner no fue casualidad.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "En el discurso del 25 de mayo de 2003, explicó su diagnóstico: la política tiene que reconciliarse con la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese mensaje fue el inicio de toda esa militancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la política empezó a dar respuesta a la necesidad de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él lo tenía claro desde el comienzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habíamos subido en 1987 en la municipalidad de Río Gallegos con una municipalidad en crisis, en 1991 en el gobierno de la provincia con una provincia en crisis, y llegamos en 2003 con un Estado nacional en crisis.",
      "entidades_detectadas": [
        "Río Gallegos",
        "Estado nacional"
      ]
    },
    {
      "frase": "Teníamos experiencia, pero siempre pensando en lo mismo: elevar la autoestima, demostrar que se puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él decía: \"Somos gente común con responsabilidades importantes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Néstor viera lo que ha producido, estaría muy feliz.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Su mandato interno lo obligaba a hacer las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La clave de Néstor no estaba tanto en trascender como un grande pensando en la historia, sino en lo cotidiano.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Logró muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando asumimos funcionarios nacionales, nos dijeron que teníamos que echar a 5.000 personas en Santa Cruz.",
      "entidades_detectadas": [
        "Santa Cruz"
      ]
    },
    {
      "frase": "Néstor dijo: \"¿Sabés por qué?",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Yo no puedo salir a las calles y que la mamá de uno me diga que lo dejé sin trabajo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La exposición a la lucha partía de un compromiso con lo que había dicho, con el otro, con el ser humano.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pensar nunca que son un número fuera de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso creo que lo tiene Cristina, Máximo Kirchner, Axel Kicillof… Muchos ven con temor el futuro de la juventud.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Yo no creo que se vayan a ir detrás de mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mismo día que un pibe pensó que matando podía construir algo, hubo otros pibes, militantes, que lo detuvieron y no lo lincharon.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo entregaron a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es muy auspicioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que hay un sector de la política que quiere seguir pensando el futuro con vida, con amor, con sacrificio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso existe en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El que pone la guillotina, el que da la plata… Nunca vi en la historia argentina tan a la vista los responsables mediatos de muchas cosas que pasan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un instructivo para trolear a una legisladora porteña, alguien que pone millones de pesos para que alguien que no tiene una carpintería tenga plata en el bolsillo… Pasan esas cosas, pero también pasa lo otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pensaste cuando viste el financiamiento de la familia Caputo detrás de todo esto?",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Uno sospechaba que estos sectores eran alimentados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue terrible para mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente esa gente tendrá las manos limpias y conseguirá personeros para hacer las cosas sucias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El PRO es lo más parecido al fascismo que hay en Argentina hoy.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Dan señales muy potentes en contra de la vida, en contra de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actúan enamorados de la muerte.",
      "entidades_detectadas": [
        "Actúan"
      ]
    },
    {
      "frase": "Eso es muy malo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las amenazas de su líder en su libro son terribles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así vamos para atrás.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Tiene que ver con algo que pienso hace tiempo: la UCR, cuando dejó de escuchar a Raúl Alfonsín, quien les había dicho que si la sociedad se derechiza perderían elecciones, dejó de pensar como pensaba.",
      "entidades_detectadas": [
        "UCR",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Me acuerdo cuando era joven del mimeógrafo que usábamos para hacer volantes contra la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era de un radical que nos quería corregir lo que poníamos porque veníamos con una carga juvenil contra la partidocracia y quería eliminar la palabra partidocracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese radical no está.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hombre que piensa en el país por encima de su situación particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con tal de ganar una elección, el radicalismo fue detrás de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Lo logró, pero ¿a costa de qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A costa de abandonar su ideario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso le produjo a la política argentina un problema que todavía no ha resuelto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién te emocionaste cuando hablabas de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Tenemos muchos mensajes en YouTube y en la radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablás poco en los medios, y te están alabando porque sos muy claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberías venir más.",
      "entidades_detectadas": [
        "Deberías"
      ]
    },
    {
      "frase": "No quiero ser parte de la política espectáculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero son pocos los que han estado tanto tiempo al lado de Néstor Kirchner y que conocen tanto a Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Cómo la ves a ella?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que no vas a decir que quiere ser candidata, pero ¿cómo la ves?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue siendo una mujer joven para la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pusieron una pistola en la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagino que has estado con ella en estos dos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La ves impactada, fuerte?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dijo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Que no se va a correr un centímetro?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina es muy fuerte, tiene la fortaleza de millones de mujeres argentinas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No hay que crear la idea de una fragilidad que pueda haber existido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso deja preocupación, pero eso no la determina en su carrera política.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la vez, le exigimos demasiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fácil: vos solucionas tu problema si Cristina es candidata.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Las cosas tienen que ser menos exigentes para ella, que tenga la libertad de pensar, de decidir, de poder apoyar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No coincidís en que a veces los líderes ya no se pertenecen a sí mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella tiene claro su papel histórico en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Si ve la necesidad, no va a poder esquivar el bulto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ve un clamor popular… Yo diría una necesidad más que un clamor popular… Si Cristina ve la necesidad de ser candidata, lo hará.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Creo que tiene la responsabilidad suficiente como para hacerse cargo de lo que la historia le pida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confío en ella, como ella confió en mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos dictado 29.446 decretos, 317 DNU, todos ratificados por el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Los \"poco institucionalistas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va a pagar la familia Macri la deuda del Correo Argentino alguna vez?",
      "entidades_detectadas": [
        "familia Macri",
        "¿Va"
      ]
    },
    {
      "frase": "Creo que sí, porque es evidente que tiene una deuda con el Estado Nacional.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "No pagaban los cánones y están reclamando bienes que, por ley, volvían al Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "No les vamos a pagar nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos las razones jurídicas a nuestro favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero pensá si Argentina va a lograr alguna vez que una familia le pague una deuda de 20 años.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Ojalá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un concurso que ha durado 21 años y una jueza que dictó la quiebra, pero después concedió la apelación con efectos suspensivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo no está prevista la apelación de una quiebra, sino que además le concedió efectos suspensivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está en la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "No hemos tenido respuesta y el tiempo pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vamos a poder cobrar de los bienes afectados a la concesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a tener que ir por la empresa que era propietaria del Correo.",
      "entidades_detectadas": [
        "Correo"
      ]
    },
    {
      "frase": "Hemos estado casi una hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por momentos me olvidé de que estaba en la radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Ahora voy a tener que chequear a ver si no dije nada inconveniente.)… Sugerirle a Cristina que estamos acá, que quedó muy lindo el estudio.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Si quiere venir, está lindo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlos Zannini estuvo aquí con nosotros.",
      "entidades_detectadas": [
        "Carlos Zannini"
      ]
    },
    {
      "frase": "Gracias por haber venido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han creado un ámbito de tranquilidad y confianza para hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son un caso raro de periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me han dejado hablar quizá de más.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Ya venimos.)\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Cepeda",
    "¿Indio",
    "Transformar",
    "Qué",
    "Máximo Kirchner",
    "Marbury",
    "Patricia Bullrich",
    "Uno",
    "Confío",
    "Además",
    "Urquiza",
    "Alberto Fernández?",
    "Constitución",
    "John Marshall",
    "Corte Internacional de Justicia",
    "Estados Unidos",
    "Asamblea de la ONU",
    "Buscaron",
    "El Poder Judicial",
    "Recién",
    "el Chaco",
    "Mentira",
    "Constitución de Estados Unidos",
    "Con La Cámpora",
    "familia Macri",
    "Corte Suprema",
    "Isaac Rojas",
    "Repito",
    "Así",
    "UCR",
    "Carlos Casal",
    "Nos",
    "La Cámara Federal de Comodoro Rivadavia",
    "Congreso",
    "Actúan",
    "Santiago Derqui",
    "Carlos Zannini",
    "¿Vos",
    "Alberto Fernández",
    "Estoy",
    "Vamos",
    "Revolución Federal",
    "Nombre",
    "Exactamente",
    "Tesoro",
    "La Corte",
    "Lula da Silva",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Evo Morales",
    "Máximo",
    "Deberían",
    "Nancy Pelosi",
    "Argentina",
    "Gustavo Petro",
    "El Federalista",
    "Santa Cruz",
    "Cristina",
    "Después",
    "Corte",
    "Correo",
    "Deberías",
    "generó",
    "¿",
    "Él",
    "Le",
    "¿Ves",
    "Río Gallegos",
    "Estado Nacional",
    "Alfonsín",
    "Debería",
    "La Pampa",
    "Estado nacional",
    "Hablo del Poder Judicial",
    "¿Patrón",
    "Hacen",
    "Néstor",
    "Caputo",
    "¿Qué",
    "Juntas",
    "La Cámpora",
    "Domingo Faustino Sarmiento",
    "Marshall",
    "Bartolomé Mitre",
    "¿Cómo",
    "PM",
    "Siento",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "Acompañé",
    "Acá",
    "Unís",
    "qué Macri",
    "Hablás",
    "Logró",
    "FMI",
    "Eduardo Lonardi",
    "Sé",
    "Mauricio Macri",
    "Poder Judicial",
    "El FMI",
    "Mitre",
    "Macri",
    "Tesoro de la Nación",
    "Podría",
    "Banco Central",
    "Firmaron",
    "Hola",
    "Estado",
    "¿Creés",
    "Raúl Alfonsín",
    "Escalabrini Ortiz",
    "Está",
    "La Constitución",
    "Derqui",
    "Carlos",
    "¿Pensás",
    "Quiero",
    "James Madison",
    "Pavón",
    "Axel Kicillof",
    "Buenos Aires",
    "Entran",
    "Ojalá",
    "En Estados Unidos",
    "la Argentina",
    "ONU",
    "Madison",
    "Hablaste de Néstor Kirchner",
    "Apostó"
  ]
}