{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ya en la etapa final de este programa, que buscaba su regreso, el objetivo principal era brindar humor los domingos, despertar la ilusión y la esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos revitalizar ese sentimiento peronista que a veces se ve afectado por nosotros mismos; somos como una mancha venenosa, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es bueno remover un poco ese ADN peronista, recuperar ese momento de felicidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es tan fácil ser peronista: solo hay que reírse, sentir y recordar algo de nuestra historia; lo que representan nombres como Leguizamón, Cáseres, Acuña...",
      "entidades_detectadas": [
        "Leguizamón",
        "Cáseres",
        "Acuña"
      ]
    },
    {
      "frase": "incluso Consuelo.",
      "entidades_detectadas": [
        "Consuelo"
      ]
    },
    {
      "frase": "Si me llamara Peña Brown, quizás sería antiperonista, porque hemos metido la mano en la boca del lobo, pero bueno, me tocó ser peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre me preguntaban: \"¿Por qué sos peronista, David?\".",
      "entidades_detectadas": [
        "David"
      ]
    },
    {
      "frase": "Y la verdad es que no lo sé, no puedo explicarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo recuerdo la mirada de mi padre cuando caminábamos por Chacras de Coria (asumiendo que es el lugar al que se refiere) al mediodía.",
      "entidades_detectadas": [
        "Chacras de Coria"
      ]
    },
    {
      "frase": "Sonaba la marcha peronista, y con esas galerías de baldosas rojas, ese aroma a cera y trapo de piso… caminábamos con mi hermana, con su pollerita, hacia el comedor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi madre, mi padre con la frente alta, con una camisa bien planchada, se sentaba en una mesa con 200 comensales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese ruido de platos, cubiertos, manteles, servilletas de tela, jarras de agua fresca y una copa de vino, porque papá se tomaba un vino, se daba un gusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Me voy a tomar un torito\", decía, \"asústelo con un chorro de soda\", porque no le gustaba puro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comíamos dos o tres platos: salchichón primavera con ensalada rusa, asado al horno con papas, y de postre, una naranja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo la mirada de mi padre, la mirada de un hombre feliz, con ilusión, con la esperanza de que algún día llegaría la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el peronismo para nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría hacerme el distraído, vivo bien, hice un lindo evento con mi familia, podría hacerme el boludo, ir a programas de televisión… Me preguntan, y si no sé… creo que uniéndonos, mirando hacia el futuro, podemos tener un país rico.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Pero decidí no hacerme el boludo, decidí exponerme, lo hago en defensa propia, por mi naturaleza, me gusta el lugar incómodo y quiero compartirlo con ustedes, con alegría, recordando esos años felices del peronismo, esas postales lindas que quedarán para siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperamos que nos acompañen, que recuperen la mirada de mi padre cuando sonaba la marcha peronista, cuando íbamos a comer en familia, éramos tratados dignamente, nos sentíamos dignos porque teníamos trabajo y estábamos bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No será fácil, pero este es el peronismo para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un saludo a la gente de SEIZA, a sus militantes.",
      "entidades_detectadas": [
        "SEIZA"
      ]
    },
    {
      "frase": "¡Les mando un beso grande!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Esto es amor!",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias compañeros, gracias por acompañarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaremos con ustedes todos los domingos, con humor, alegría, y años de felicidad con este peronismo para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Felicita, gracias, Rinco.",
      "entidades_detectadas": [
        "Rinco",
        "Felicita"
      ]
    },
    {
      "frase": "Nos vemos, ¡que la pasen lindo!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Viva Perón!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Suscríbanse al canal!",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "David",
    "Podría",
    "Rinco",
    "Leguizamón",
    "Recuerdo",
    "Chacras de Coria",
    "Consuelo",
    "¡Les",
    "Queremos",
    "Cáseres",
    "Felicita",
    "SEIZA",
    "Acuña"
  ]
}