{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El texto original presenta un estilo coloquial y espontáneo, con muchas repeticiones y digresiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para corregirlo manteniendo cierta naturalidad, pero mejorando la cohesión y coherencia, se requiere una reescritura más que una simple corrección.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se pueden \"corregir\" los nombres y apellidos ya que parecen ser nombres reales mencionados en un contexto específico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se puede mejorar la ortografía y la estructura.",
      "entidades_detectadas": []
    },
    {
      "frase": "A continuación, una versión corregida con una estructura más clara y concisa:\n\n\nSergio Massa y la construcción de un proyecto de país\n\nMe encanta esta versión de la marcha techno.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Su modernidad la hace muy atractiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenido, gracias por estar aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucha ilusión y esperanza en ti.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que tu fórmula es competitiva y hemos visto tu gran esfuerzo en la cobertura del 5N.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso nuestra jefa espiritual ha hablado muy bien de ti.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tito, quería agradecerte por tu dedicación al gasoducto, y también por tu gestión como ministro en un momento tan difícil.",
      "entidades_detectadas": [
        "Tito"
      ]
    },
    {
      "frase": "No te has achicado y has seguido adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es admirable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me emociona contar con este equipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Te cuento:  Llevo dos años y medio en la Cámara, un año y medio de ellos en pandemia, trabajando casi a distancia.",
      "entidades_detectadas": [
        "Cámara",
        "Llevo"
      ]
    },
    {
      "frase": "Me criticaron por el tema de los diputados virtuales, pero la Cámara funcionó, y firmamos el primer Congreso virtual de América Latina.",
      "entidades_detectadas": [
        "Congreso",
        "Cámara",
        "América Latina"
      ]
    },
    {
      "frase": "Sentí que el gobierno se debilitaba: la renuncia de Martín [Apellido], las dificultades económicas, la inestabilidad política coincidió con la acusación a Cristina [Apellido] y las movilizaciones en contra del gobierno.",
      "entidades_detectadas": [
        "Apellido",
        "Cristina",
        "Martín"
      ]
    },
    {
      "frase": "Temía que el esfuerzo de reagrupamiento iniciado en 2017, se desvaneciera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos me aconsejaron no involucrarme, pero sentí una responsabilidad patriótica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi familia no lo entendía;  mi hijo Tomás [o el nombre original] me apoyó, diciéndome que hiciera lo que me hiciera feliz.",
      "entidades_detectadas": [
        "Tomás"
      ]
    },
    {
      "frase": "Mis padres inmigrantes, especialmente mi padre, siciliano de Niscemi, me animaron a actuar por mi patria.",
      "entidades_detectadas": [
        "Niscemi"
      ]
    },
    {
      "frase": "La situación era difícil: pandemia, cambio de precios por la guerra, y la deuda con el FMI, un gran \"cepo\" para la economía argentina.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Luego vino la sequía, que nos costó 20.000 millones de dólares de exportaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada día es un desafío: mantener la estabilidad macroeconómica, controlar el gasto, sin descuidar las necesidades del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gasoducto fue uno de los puntos de fricción con el FMI, que pedía su suspensión.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Pero lo continuamos;  Néstor [Apellido], Agustín [Apellido], Jerez [Apellido], Flavia [Apellido] y los equipos hicieron un trabajo excelente con empresas argentinas, aunque debimos traer soldadores turcos.",
      "entidades_detectadas": [
        "Néstor",
        "Apellido",
        "Flavia",
        "Jerez",
        "Agustín [Apellido"
      ]
    },
    {
      "frase": "El gasoducto representa un cambio en la matriz energética argentina, reduciendo el costo de la luz y el gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El norte argentino dejará de depender de Bolivia.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "El litoral tendrá acceso al gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina [Apellido] decía que a veces hay que \"hacerle carita de culo a los que tienen poder\".",
      "entidades_detectadas": [
        "Apellido",
        "Cristina"
      ]
    },
    {
      "frase": "Teníamos expectativas con ciertas empresas, pero la pandemia afectó los planes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ilusión es estar dispuesto a actuar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedo ser solo un gestor técnico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que \"pegar fuerte\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Asumí como jefe de Gabinete después de la 125 [de Cristina Kirchner].",
      "entidades_detectadas": [
        "Gabinete",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Anuncié medidas como la apertura de la opción contra las AFJP y el cambio en el sistema jubilatorio.",
      "entidades_detectadas": [
        "AFJP",
        "Anuncié"
      ]
    },
    {
      "frase": "Creo que cuando uno actúa pensando en el poder del pueblo, el poder de los demás importa menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este gobierno, hemos estado empoderados por el pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una batalla cultural difícil, con muchos medios en nuestra contra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vivimos en una democracia de la información; los influencers tienen gran alcance.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos seguir nuestro programa con convicción y alegría, sin importar las críticas de quienes defienden otros intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2008, como intendente, instalé 2000 cámaras de seguridad en Tigre.",
      "entidades_detectadas": [
        "Tigre"
      ]
    },
    {
      "frase": "Me criticaron, pero bajamos el delito un 92%.",
      "entidades_detectadas": []
    },
    {
      "frase": "La prevención es clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos proteger a nuestros trabajadores y a las víctimas de violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los resultados son los que hablan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viniste para quedarte, para dos periodos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor [Kirchner] decía que cuatro años no alcanzan para cambios profundos.",
      "entidades_detectadas": [
        "Néstor",
        "Kirchner"
      ]
    },
    {
      "frase": "Tenemos que plantear un proyecto de país: valor agregado a los recursos naturales, desarrollo tecnológico, generación de empleo, infraestructura turística.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestras obligaciones como generación son: agregar valor a los minerales, desarrollar la bio y nanotecnología en el campo, transformar el gas en fertilizantes y energía para las pymes, y aumentar la participación política.",
      "entidades_detectadas": [
        "Nuestras"
      ]
    },
    {
      "frase": "Este proyecto nació de conversaciones informales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa quién lo lidere, sino qué se hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos modelos de país: uno primarizador y especulativo; otro, con desarrollo federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los desafíos a partir de 2024 son muchos: la deuda con el FMI, el crecimiento, la inclusión, etc.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El crecimiento se define por la cantidad de gente estudiando y trabajando, y la cantidad de empresas con valor agregado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos pagar la deuda con el FMI creciendo, y legislar para evitar nuevas deudas sin la aprobación del Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "FMI"
      ]
    },
    {
      "frase": "En 2018-2019, el gobierno anterior incurrió en una deuda irresponsable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros dimos de baja los PPP, que eran un negocio para los bancos, y decidimos financiar el gasoducto con el aporte solidario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agradecemos a quienes lo pagaron, ya que se invirtió en una obra de 573 km, con un ahorro de 4 mil millones de dólares y un potencial de 11 mil millones en exportaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede haber consenso en la corrupción o en políticas que afecten la justicia social, como la universidad paga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos una universidad pública y gratuita, con tecnología.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inversión en educación es fundamental;  Argentina Programa 4.0 es un ejemplo de venta de talento argentino.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Felicito a los trabajadores del gasoducto.",
      "entidades_detectadas": [
        "Felicito"
      ]
    },
    {
      "frase": "Es una obra que representa soberanía y trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gran problema es el poder adquisitivo, relacionado con la pérdida de participación del salario y la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos repensar el programa con el FMI, planteando variables distintas y buscando la estabilidad macroeconómica, el orden fiscal, y la acumulación de reservas.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Tenemos gas para 150 años, y el gasoducto puede abastecer la industria y generar exportaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para el año que viene, un plan gas industrial con precios seguros para las pymes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la construcción de plantas de fertilizantes con Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Energía barata para la gente, gas barato para las pymes y exportaciones para pagar al FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Malena [Apellido] es una gran trabajadora.",
      "entidades_detectadas": [
        "Apellido",
        "Malena"
      ]
    },
    {
      "frase": "Cristina [Apellido] tiene una mirada puesta en el mediano y largo plazo, sin egoísmo.",
      "entidades_detectadas": [
        "Apellido",
        "Cristina"
      ]
    },
    {
      "frase": "Ella es una mujer que entiende la política y se preocupa por los demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces, su corazón la lleva a exponerse demasiado, pero eso es admirable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ubieto fue un gran intendente, pero Malena [Apellido] ha hecho en tres años lo que otros no lograron en 30.",
      "entidades_detectadas": [
        "Ubieto",
        "Malena",
        "Apellido"
      ]
    },
    {
      "frase": "Ella es un ejemplo de dedicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política no es nuestro único tema de conversación; también hablamos de otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me rompo el alma por este país, y eso es lo que quiero que la gente vea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajemos juntos con un proyecto de país.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Néstor",
    "Felicito",
    "Trabajemos",
    "Tito",
    "Agustín [Apellido",
    "Malena",
    "Llevo",
    "Tigre",
    "Sentí",
    "América Latina",
    "Apellido",
    "Flavia",
    "Kirchner",
    "Energía",
    "Jerez",
    "Nuestras",
    "Cristina Kirchner",
    "Ubieto",
    "Niscemi",
    "Argentina",
    "Sergio Massa",
    "Agradecemos",
    "Gabinete",
    "Anuncié",
    "Asumí",
    "Cristina",
    "AFJP",
    "FMI",
    "Martín",
    "Tomás",
    "Brasil",
    "¿",
    "Cámara",
    "Viniste",
    "Bolivia",
    "Bienvenido",
    "Temía",
    "Tenemos"
  ]
}