{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¡Vamos con el invitado!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¿Lo presentamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, muy bien.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El señor Andrés \"El Cuervo\" Larroque es el invitado esta noche en el programa...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Muy bien!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Bravo!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Bravo!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo salieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno a uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El partido terminó.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Uno a uno?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tal el penal?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿No fue penal?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Para mí lo agarra primero Coccaro, ¿eh?",
      "entidades_detectadas": [
        "Coccaro",
        "¿"
      ]
    },
    {
      "frase": "Lo agarra primero Coccaro.",
      "entidades_detectadas": [
        "Coccaro"
      ]
    },
    {
      "frase": "¿Lo pateó él?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo pateó bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y el gol de Díaz?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo escuché por la radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que le pegó de afuera contra el palo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te gusta cuando se empata?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que quiero ganar, pero cuando se empata...",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a mí me pasa con Colón y Unión.",
      "entidades_detectadas": [
        "Unión",
        "Colón"
      ]
    },
    {
      "frase": "Por supuesto que quiero que gane, termine.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero digo, cuando empatamos me siento un poquito tranquilo, porque también tengo ese susto de que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Como se vio el partido, está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estamos perdiendo un penal que no fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre queremos ganar, pero estamos arriba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos mucho para preguntarle.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Fuiste protagonista en la última semana?",
      "entidades_detectadas": [
        "¿Fuiste"
      ]
    },
    {
      "frase": "En la última, ¿puede ser la de Iribarren?",
      "entidades_detectadas": [
        "¿",
        "Iribarren"
      ]
    },
    {
      "frase": "En los últimos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vamos a arrancar preguntándole por el próximo 11 de marzo, que es una fecha importante, porque va a haber un plenario en Avellaneda.",
      "entidades_detectadas": [
        "Bueno",
        "Avellaneda"
      ]
    },
    {
      "frase": "Y además, \"Cuervo\" se viene hablando mucho de un nuevo espacio político, que tiene que ver con el otro: \"La patria es el otro\", en donde vos estás involucrado.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "Así que hablemos un poco de eso, de la figura de Cristina, de por qué este plenario y ese espacio.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sí, en realidad, el plenario lo convoca un espacio mucho más grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de más de 50 organizaciones políticas, sindicales, sociales que nos venimos reuniendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto comenzó en Ensenada hace bastante tiempo, esto tenía casi dos años.",
      "entidades_detectadas": [
        "Ensenada"
      ]
    },
    {
      "frase": "Y a partir de eso y de la coyuntura que estamos atravesando, todos los compañeros y compañeras entendían que había que volver a los fundamentos, así como en su momento alrededor de lo que fue el domicilio de Cristina, hubo movilizaciones hasta que se dio el intento de asesinato.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero teníamos un clima de avance, de efervescencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego también el 17 de noviembre, que fue propiciado por este espacio también, un gran acto en el estadio único de La Plata.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Se acuerdan ustedes que plantea la consigna de la esperanza, que habló Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y después con la condena fue como una sensación de reflujo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la idea es volver a salir y que la gente se sienta bien, que la militancia tenga protagonismo, que la militancia vuelva a ser protagonista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Será unos días después de que se conozcan los fundamentos de la condena, eso es el 9.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se cumplen 50 años del triunfo popular de Héctor Cámpora, que también tenía que ver con romper la proscripción de Perón.",
      "entidades_detectadas": [
        "Héctor Cámpora"
      ]
    },
    {
      "frase": "Entonces, entiendo que son épocas distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre las proscripciones se rompen con la participación popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justo ahora que mencionas proscripción, hay un debate sumamente interesante entre el INDE y el PJN, y la gente se sienta bien, y la gente se sienta bien, y la gente se sienta bien.",
      "entidades_detectadas": [
        "INDE"
      ]
    },
    {
      "frase": "Y ahora que mencionas proscripción, hay un debate sumamente interesante entre lingüistas, hay un debate sumamente interesante entre lingüistas de ambos lados de la grieta, que sostienen que Cristina no...",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "no padece una proscripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sería técnicamente una proscripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué opinión te merece?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella lo dijo con toda claridad, que era proscripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, ayer lo escuché a Rodríguez Zapatero en Radio 10, lo escuché en el programa de Serrano, que decía que sin duda había una proscripción.",
      "entidades_detectadas": [
        "Serrano",
        "Rodríguez Zapatero"
      ]
    },
    {
      "frase": "Ahora, me parece que ese esfuerzo que hacemos, ahora, me parece que ese esfuerzo que hacemos, incluso compañeros a veces cercanos a nuestros espacios, incluso compañeros a veces cercanos a nuestros espacios, de querer confundir no tiene ningún tipo de sentido o raya con la canallada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que está claro que hay una proscripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora ellos te dicen, no, Cristina se bajó.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina lo explicó con toda claridad el 27 de diciembre.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Se generó una operación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina lo que dijo en su momento fue, yo no voy a comprometer a mi fuerza política y luego aclaró el 27 de diciembre que no se bajó, que no hay renunciamiento, que hay una proscripción.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por eso nosotros convocamos a toda la militancia y al conjunto del pueblo a romper esa proscripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Presidente aquí en este canal hace algunos días reforzó esta idea de la inhabilitación política y explicó que, según su mirada, antes que hablar de la proscripción de Cristina, hay que hablar de la inocencia de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Presidente"
      ]
    },
    {
      "frase": "No, desde luego, Cristina es inocente, obviamente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esta causa es absolutamente forzada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, los abogados, Beraldi, Cristina misma, lo explicaron con todo lujo de detalles.",
      "entidades_detectadas": [
        "Beraldi",
        "Cristina"
      ]
    },
    {
      "frase": "No tiene ningún sentido jurídico.",
      "entidades_detectadas": []
    },
    {
      "frase": "La causa ahora tiene un efecto político que tiene que ver con buscar impedir la candidatura de ella, más allá después de que Cristina determine lo que quiera.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero nosotros como militantes y como pueblo no podemos permitir en el marco de los 40 años de la democracia, este aniversario que se va a cumplir en el 2023, no podemos permitir que los grupos de poder quieran obturar quién puede y quién no puede ser candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sé que te intuyo, sé que la diferencia entre vos y yo es que vos sos político y yo no soy político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me parece que hay un nervio que transitamos juntos, que es que cuando la conveniencia no te cabe, que el amor es el amor y cuando no hay amor no hay algo parecido que pueda, que a lo mejor, que suceda, que a lo mejor, para que suceda algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todo eso...",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero dar eufemismos, pero tampoco quiero hacerle caldo a la herencia, como dicen los amigos nuestros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿te parece que son convenientes opciones donde no esté Cristina?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Hay un compañero, \"El Gallo\" Fernández, de Peronismo Militante, que siempre dice que Cristina hoy es el principal, y casi el único, factor de acumulación del campo popular y del peronismo.",
      "entidades_detectadas": [
        "Peronismo Militante",
        "El Gallo\" Fernández",
        "Cristina"
      ]
    },
    {
      "frase": "Entonces nosotros lo que tenemos que hacer hoy no es entrar en una discusión de candidatura o de carácter electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay que enfrentar, como dijo el jefe de la unidad, Agustín Rossi, en la reunión del 16 de febrero en el Partido Justicialista, acá enfrentamos un sistema de poder.",
      "entidades_detectadas": [
        "Partido Justicialista",
        "Acá",
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Ese sistema de poder lo tenemos que enfrentar con el mayor nivel de acumulación y la persona que acumula es Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Entonces yo creo que no tiene sentido perdernos en discusiones secundarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay que plantear con toda la fuerza que Cristina tiene que ser candidata y, llegado el momento, bueno, se verá, por supuesto, pero siempre con una Cristina empoderada y fortalecida.",
      "entidades_detectadas": [
        "Acá",
        "Cristina"
      ]
    },
    {
      "frase": "Y cuando vos sacás...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no te hablo como periodista, yo te hablo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vos sacás las patas fuera del plato y alguien podría decir, sí, cuando hablas mal de alguien no sos peronista, ¿cómo hacemos para expresarnos, para hacer valer nuestro poroteo de militancia sin que se sientan otros compañeros como que estás hablando mal de nosotros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece, en la utilización que vos planteás, que yo se lo escuché al presidente Alberto Fernández, me parece que considero una falacia.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Yo creo que primero, desde nuestra parte, que somos quizás los que estamos expresando en una posición, todo el mundo ha sido público, notorio, que hemos acompañado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Cristina tuiteó, los primeros en estar al frente de la campaña, cuando el Presidente asumió también, por supuesto, cuando vino la pandemia, todas las dificultades, siempre estuvimos en la primera fila de combate.",
      "entidades_detectadas": [
        "Cristina",
        "Presidente",
        "asumió"
      ]
    },
    {
      "frase": "Ahora creo que nosotros entramos en una situación muy compleja en materia económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que el éxodo de la pandemia, lo digo con toda claridad, yo creo que el ex ministro Guzmán fue un agente, un agente del sistema financiero internacional puesto en nuestro gobierno que nos generó muchos problemas.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "Desde ya el ajuste que él comienza a realizar sobre octubre de 2020 es la razón por la cual nosotros perdemos las elecciones del 21.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una es que vos perdés las elecciones o te perdés en segundas interpretaciones o vas a fondo a ver qué pasó y a ver cómo lo solucionaste y lo resolvé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hoy, si me traen una persona que votó al Frente de Todos en el 2019 y dice que está contenta con lo que está ocurriendo, yo le doy un premio.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Yo creo que nadie hoy está contento con la situación y las elecciones no se ganan planteando atenuantes, se ganan generando esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos podemos encontrar un montón de situaciones complicadas que le tocó enfrentar al Presidente.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Hay que ser justo y no hay que ir a la derrota electoral del 21, y es una situación muy compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy no hay un clima de triunfo en nuestro espacio, hay que construirlo, por eso es fundamental la movilización popular para cambiar esta onda que estamos atravesando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar de...",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Porque ahora el tema es el candidato o la candidata, pero parece que hay una enorme pregunta y que después...",
      "entidades_detectadas": []
    },
    {
      "frase": "Supongamos que el Frente de Todos, o que el movimiento popular o peronista, tiene un Presidente o una Presidenta ¿qué después?",
      "entidades_detectadas": [
        "Presidente",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Porque tenemos al Fondo Monetario Internacional encima, tenemos un gran problema con la justicia, tenemos un gran problema con un poder real que ha cooptado las instituciones.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Básicamente estamos hablando de algo que no solamente ocurre en Argentina, ocurre en la región y pone en jaque las democracias.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es que lo central es el después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero hay que faltar el programa, lo que se ha desperfilado es el programa del Frente de Todos y hay que tener clara cuál es la pelea y decírselo con absoluta sinceridad a la gente, al pueblo, a la militancia.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Me parece que no nos podemos engañar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nosotros creemos que pretendemos ser gobierno para participar de compadritos, o de canapés o congraciarnos con tal o cual sector de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está claro que hay una pelea muy profunda, como te decía antes, lo que enfrentamos es un sistema de poder que tiene tentáculos en el poder económico, en los medios de comunicación, obviamente.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Entonces hay que tener claridad en el programa, coraje y fuerza política para llevar adelante esas tareas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos una segunda pista para el gorila de la semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te digo acá, vas a contestar preguntas, vas a charlar, vamos a intercambiar figuritas y vas a participar de un juego peronista también.",
      "entidades_detectadas": []
    },
    {
      "frase": "El amigo Ina es el compañero que nos regaló esta canción.",
      "entidades_detectadas": [
        "Ina"
      ]
    },
    {
      "frase": "Ahí le pedimos a nuestros televidentes que nos escriban con el hashtag \"PeronismoParaTodos: El Gorila de la Semana\".",
      "entidades_detectadas": [
        "Ahí"
      ]
    },
    {
      "frase": "Una pista, la segunda pista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya sabíamos que no era político, la segunda pista, la segunda pista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya sabíamos que no era político, no era político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la pasó, ¿esa era la pista?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ya sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta persona que no es política dijo que Milei le ofreció ser candidato.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es cierto que Milei le ofreció ser candidato a la mitad de la población.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El 23 de febrero le ofreció esa candidatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está casi cantado.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué más?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto tiempo?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿Qué más?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el gorila de la semana?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Por...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que lo sacás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si lo sabe no lo diga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo sabe, lo sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me acuerdo el nombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un verdadero problema en el programa: es una sobreoferta de gorilas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos qué hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un ex aequo de gorila semanal porque nos sobran los gorilas, con cariño, con cariño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo con cariño, todo con cariño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no te dicen que odiás, si no te dicen que sos un odiador.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro lado te puede decir cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Vamos a compartir parte de la entrevista que esta semana también la hicieron en ese canal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La adoptó Maizzlina.",
      "entidades_detectadas": [
        "Maizzlina"
      ]
    },
    {
      "frase": "El presidente, lucha Fernández, que habló de vos.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "¿Querés escucharlo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a compartir y después vamos a ver no solamente qué responde el \"Cuervo\" al respecto, sino vamos a hacer una mirada por algunos de los titulares del día de hoy de los principales diarios que hablan por supuesto sobre \"quesadismo\" o sobre \"quesería\" que es su tema favorito.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "¿Qué dijo Alberto Fernández?",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Qué"
      ]
    },
    {
      "frase": "Muchos critican, dicen que es raro que un Presidente vaya a unas PASO en caso de que desee presentarse en unas PASO.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es raro, todo es raro hasta que ocurre una vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no creo que sea raro, a mí me parece un gesto absolutamente republicano que el que quiera ser candidato se someta al escrutinio público para ver si es el mejor candidato o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto, recién hablaban y comentabas que Máximo no suele ir a la apertura.",
      "entidades_detectadas": [
        "Máximo",
        "Alberto"
      ]
    },
    {
      "frase": "¿Si te molestan las críticas que venís recibiendo desde el sector del \"Guillerismo\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "El \"Cuervo\" Larroque viene criticando bastante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí me parece raro es que vamos a ganar con un candidato de 15 puntos, me parece raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digas lo que quieras, yo sé quién soy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que digo es que a los compañeros lo que más les pido es que se den cuenta cuánto les sirven a la oposición esas críticas, simplemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero decía que cuando un compañero empieza a hablar mal del otro es que está pasando del otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fuerte eso, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Le voy a sumar un puntito más de una declaración que hizo hoy Alberto Fernández en donde dijo que si Cristina no se presenta, él es el mejor candidato y que podría terminar reelecto con 20 años de kirchnerismo.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Una frase fuerte, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está publicado en El Destape.",
      "entidades_detectadas": [
        "El Destape"
      ]
    },
    {
      "frase": "Ahí está publicado en El Destape y suena muy fuerte.",
      "entidades_detectadas": [
        "El Destape"
      ]
    },
    {
      "frase": "Elabora toda una estrategia de lo que podría ocurrir en un paso en donde un candidato basa por el albertismo, digamos, si uno por el kirchnerismo y que gane quien gane saldría fortalecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si gana alguien del kirchnerismo porque ganó esa interna y si gana él dejaría atrás 20 años de kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, primero, la verdad que es una ensalada de fruta.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Hay que entender que del otro lado está la gente y la responsabilidad es tener alguien que es Presidente a la hora de hablar porque se está atravesando una situación muy compleja y difícil y si estamos, ¿viste?, con la rosca, que paso, que no paso.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Y el único paso que hay que dar es resolver los problemas de la gente y en todo caso desde lo político fortalecer a Cristina, que es quien conlleva esa esperanza y ese futuro.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Después me parece que si algo favorece a la oposición es no honrar el programa que uno llevó al proceso electoral.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Entonces seamos más humildes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está todo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, yo creo que Alberto tiene un rol para jugar, no creo que sean de ser candidato, mucho menos en un PASO, me parece surrealista.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Repito, uno no quiere entrar en esto porque es hasta confuso para la gente, pero es muy difícil hacer una campaña en una interna contra quien es Presidente.",
      "entidades_detectadas": [
        "Repito",
        "Presidente"
      ]
    },
    {
      "frase": "Además, en el peronismo, si el Presidente hizo las cosas bien de hecho es que religie.",
      "entidades_detectadas": [
        "Además",
        "Presidente"
      ]
    },
    {
      "frase": "Yo estaría pegando afiches ya por la reelección de Alberto y no está eso, no se observa eso, no se palpita.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Entonces seamos humildes todos y sí creo que Alberto debería pensar, o todos deberíamos pensar, obviamente, cómo generamos la mejor oferta electoral.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Yo creo que por una cuestión que excede la electoral, que es la batalla que tenemos que dar, la mejor candidata es Cristina y él tiene creo un rol en lo que viene también.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hay que buscarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "No, no, que en este programa, el gollete de este programa es levantar el ánimo peronista, esa cosa que está como, ¿vo'l entendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esa cosa que está como de autoprofecía.",
      "entidades_detectadas": [
        "autoprofecía"
      ]
    },
    {
      "frase": "Nosotros, o sea, nos dijeron durante 30, 40 años que somos perros y estamos ladrando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, de volver a recomponer ese ADN peronista, ese momento feliz que cada uno tenía, tuvo, o que la pasó, o de un abuelo, o de un tío, o de un padre, o hijo de la movilidad ascendente y todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nosotros estamos acá a través del humor tratando de levantar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, ¿sabés qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que me pasa, Cuervo, y estoy hablando yo, no te estoy preguntando, pero quiero contarte.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "Voy a una playa y me dice compañero, y voy a una escuela y, compañero, somos pocos porque acá hay mucho gorila.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo digo, si son tantos gorilas como nos ganaron las elecciones, no hay un tono bajito nosotros que tendríamos que revitalizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me acuerdo, mi tío decía, pero no es un coche a sumar porque era un ahogo, era la prohibición esa y esto es el puente entre el deber ser y la tripa.",
      "entidades_detectadas": [
        "tío decía"
      ]
    },
    {
      "frase": "Entonces no tendríamos que liberar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dijeron medio filosófico planteando, pero digo como para creer un poquito más en nosotros porque estoy sintiendo que tenemos como un tono bajito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, para eso es el plenario del 11, el plenario de la militancia, para iniciar un camino.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No es que vamos ese día y nos encontramos, que es muy bueno, que es muy bueno que los compañeros, esto está abierto sin pulseritas para todos los compañeros y las compañeras porque también lo que ha faltado en este no funcionamiento, no institucionalización del Frente de Todos, son espacios de participación.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Y yo creo que es vital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor, cuando asumió en su momento en 2003, más pido obviamente, pero me acuerdo de algo que fue transformador: era que todo el tiempo se convocaban plenarios.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Y ahí éramos todos iguales, venía el que era el ministro y el que no era el ministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todos, ¿viste?, diciéndonos las cosas de frente, nadie se ofendía y además pegándonos un abrazo que también es fundamental porque el peronismo finalmente es eso, es un sentimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que si perdemos de vista eso o dejamos de sentir, nos estamos haciendo un gran daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amado Boudou dijo hace unos días en referencia a esto que decía Dady, no le estamos haciendo el caldo gordo a la derecha.",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "Dijo que en realidad hacerle el juego a la derecha consiste en gobernar como la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el camino posible dentro del oficialismo?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Es decir, sin salir, sin dar, digamos, criticar lo que parece que no funciona o proponer un camino alternativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no hay más daño para el peronismo y justamente mayor ayuda para el enemigo, la oposición, como le queramos llamar, que no recuperar el salario, no recuperar el ingreso, el poder adquisitivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es obvio y está claro que la pendiente descendiente más abrupta se da con los cuatro años de Macri, pero hemos tenido una dificultad en esto, más de tres años, en recomponer la capacidad del salario.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cristina se fue en el 2015 con un salario mínimo, usa una moneda extranjera para que entendamos, porque son variables que se van modificando, con 650 dólares de salario mínimo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Eso claramente no se ha recuperado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, hemos mejorado respecto al último año de Macri, pero todavía no llegamos al 2015.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Entonces, hay una discusión ahí que se está dando, el tema de la suma fija y hay una cerrazón respecto quizás hasta en algún caso falta de comprensión inclusive respecto a lo que eso significa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que no hay ningún mayor favor para la derecha o para los grupos de poder en Argentina que un gobierno peronista no recomponga el salario.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Hablas con Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿No te dice, Cuervo?",
      "entidades_detectadas": [
        "Cuervo",
        "¿No te dice"
      ]
    },
    {
      "frase": "No, sabes lo que pienso y...",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no, yo te hice otra pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pregunto, ¿te dice...?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, ¿te prende mecha?",
      "entidades_detectadas": [
        "Ah",
        "¿"
      ]
    },
    {
      "frase": "No, no, no, no prende mecha, pero respeta nuestro pensamiento obviamente, debe ser muy en broma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agarren el bastón de mariscal, ahora estamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojo, no lo habían soltado.",
      "entidades_detectadas": [
        "Ojo"
      ]
    },
    {
      "frase": "No, no, pero bueno, más que nunca me parece...",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, yo creo con el tema de Cristina, porque se dice mucho que se bajó, que no se bajó, yo creo que Cristina necesita vernos a todos jugar, tiene que, quiere ver o necesita ver.",
      "entidades_detectadas": [
        "Cristina",
        "Mira"
      ]
    },
    {
      "frase": "No es una cuestión de deseo, necesita ver que la política juega, que los gobernadores juegan, los intendentes, los secretarios generales, los gremios, los dirigentes de las organizaciones sociales, porque si no siempre es con el cuero de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces está claro, no es una persona que le esquiva al sacrificio, al compromiso, a la pelea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora me parece que también, más allá de sus cuestiones personales, ella necesita ver una dirigencia política que se compromete con lo que decías vos recién, ¿no?, con un programa de formación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Más pistas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que pasar si...",
      "entidades_detectadas": []
    },
    {
      "frase": "La presión popular es mucha, es mucha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están tirando nombres, están arriesgando, creo, están arriesgando fuerte, algunos van por el Joker, van por la fácil, por...",
      "entidades_detectadas": [
        "Joker"
      ]
    },
    {
      "frase": "Ferry Iglesias experto en globalización.",
      "entidades_detectadas": [
        "Ferry Iglesias"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es, no es, podemos decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo trabajó y Ferry Iglesias.",
      "entidades_detectadas": [
        "Ferry Iglesias"
      ]
    },
    {
      "frase": "A parte, la melina no...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no trabajó Ferry Iglesias, hoy trabajó este joquito.",
      "entidades_detectadas": [
        "Ferry Iglesias"
      ]
    },
    {
      "frase": "Bueno, él habíamos dicho que no era político, que Milei le ofreció una candidatura.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, organizó un desfile, no voy a decir de qué, porque sería muy fácil, en honor a Eva Perón.",
      "entidades_detectadas": [
        "Bueno",
        "Eva Perón"
      ]
    },
    {
      "frase": "Ah, lo cual...",
      "entidades_detectadas": [
        "Ah"
      ]
    },
    {
      "frase": "Es un poco raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "Es raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "Hace mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una especie de gorila que se busca, que no se percibe, en fin, es extraña, es un gorila...",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, es, es un gorila que se autopercibe no gorila o inversamente, es un poco complejo.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Pero por favor a nuestros servidores nos escriben con el hashtag PeronismoParaTodos con estas pistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que ya está, ya está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está absolutamente cocinado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué sos peronista?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te paso el escáner ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo se me había dado cuenta si vos me estabas mintiendo o no porque nadie sabe más de peronismo que yo, como el peronismo lo que yo quiero que sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es lo demás me chupó un huevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces decime, ¿por qué sos peronista?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo creo que es algo que se siente en lo más profundo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Pero por qué se siente?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De dónde lo sentí?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dame la conexión, la coordenada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abuelo, tío, padre...",
      "entidades_detectadas": [
        "Abuelo"
      ]
    },
    {
      "frase": "Claro, en parte de cuestiones familiares, pero fundamentalmente por la militancia misma, ¿no?, por ese sentimiento de rechazo a la injusticia.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Pero cuando vos te metés de pendejo no es porque de rechazo a la injusticia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, dónde me hice más peronista?",
      "entidades_detectadas": []
    },
    {
      "frase": "En el barrio, militando el barrio, sí, obviamente, ahí me hice más peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los propios compañeros y compañeras te hacen peronista, vas conociendo historias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que ser peronista es hacer el bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Recordás un día alegre, peronista?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque acá hablamos de la alegría, del humor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Recordás un día que se te haya abierto el pecho de amor de peronismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me pasó cuando estuve en la ECEQ en el General Perón, por ejemplo.",
      "entidades_detectadas": [
        "General Perón"
      ]
    },
    {
      "frase": "Yo recuerdo un día nuestra generación miraba cuando empieza el gobierno de Néstor, sentíamos cierta desconfianza a lo que era el sistema político en aquel momento y queríamos acercarnos.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Desde el principio empezamos a hacer estos plenario que yo te decía antes que convocaba Néstor y hubo uno que fue muy conmovedor que fue el 11 de marzo del 2004.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Era justo 11 de marzo y Néstor dio un discurso impresionante reivindicando obviamente a los compañeros de los 70.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Estaba Cristina al lado de él, fue algo que para nosotros entraba ese kirchnerismo incipiente que todavía ni se llamaba kirchnerismo, que no había canciones, no había tatuaje de nada, que la gente no sabía ni cómo decir Kirchner y estar ahí tan cerca porque estábamos ahí abajo del escenario muy cerca a él y él lo decía con tanto compromiso y él decía, a nosotros nos presionan, pero no nos van a doblar.",
      "entidades_detectadas": [
        "Kirchner",
        "Cristina"
      ]
    },
    {
      "frase": "Ahí nosotros sentimos que llegamos a la tierra prometida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Éramos un grupo de compañeros que veníamos militando de muchísimos años buscando algo porque no había proyecto nacional, no había liderazgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Perón lo veíamos en la película de Leonardo Favio o lo veíamos en Conducción Política, pero no lo encontrábamos en la realidad y ahí fue encontrarnos a Perón.",
      "entidades_detectadas": [
        "Conducción Política",
        "Leonardo Favio"
      ]
    },
    {
      "frase": "Para nosotros fue milagroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta semana, Cuervo, se votó en la Cámara de Diputados el Plan de Pagos de la moratoria previsional, que va a permitir que 800.000 jubilados puedan cobrar la mínima.",
      "entidades_detectadas": [
        "Cuervo",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Es una buena iniciativa del oficialismo, logró, encontró votos por fuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si les parece podemos ver el informe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver el informe que se votó esta semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvo en duda hasta el último momento, hay que decir que la oposición votó en contra del radicalismo, junto por el cambio, votaron en contra de esta medida que en principio beneficia a 800.000 personas de posmos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estar compartiendo algunos datos para entender la importancia, la magnitud que tiene este tipo de políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que en el año 2005 Néstor Kirchner empieza a instrumentar estas moratorias y hoy la mayoría de los jubilados y jubiladas que hay en Argentina lo son porque existieron las moratorias.",
      "entidades_detectadas": [
        "Argentina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Genera incentivos para no cumplir y hoy estamos generando un incentivo más para no cumplir y aprobamos este proyecto oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el sistema previsional siempre moratoria, en el sistema impositivo siempre blanqueo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mantenemos el discurso de los 30 años de aporte para jubilarse, pero después le encontramos huecos a atajo para hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este proyecto, como todas las moratorias anteriores, no busca solucionar los problemas de fondo, sino que intenta disimularlos temporalmente, pero a costa de qué, de más inequidad, de más imprevisibilidad y de seguir aumentando el déficit fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez más frente a un caso terrible del mal gobierno que tiene Argentina y nuestro principal deber en un régimen presidencial es controlar los abusos del Poder Ejecutivo y por eso no damos quórum.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En el sistema previsional siempre moratoria, en el sistema impositivo siempre blanqueo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cosas que uno escucha ahí adentro no, no, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, el día anterior habíamos, bueno yo voy a estar en contra, pero se sancionó una moratoria previsional para que aquellos que no llegan a los 30 años de aporte lo compren en cuotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es condenar a esos jubilados a la miseria porque como muchos van a cobrar la mínima.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mínima es 60.000 pesos hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta gente está, yo creo que como dijo Andahazi en su momento, la repito siempre, esta frase muy impresionó, el cristianismo es una psicopatología social, es más natural que un partido político piense así.",
      "entidades_detectadas": [
        "Andahazi"
      ]
    },
    {
      "frase": "La cuestión jubilatoria es el tema más crítico y más relevante que tiene nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un avance lo que vamos a votar y este proyecto que yo voy a votar a favor que tiene que ver con darle la chance a que el que tiene la edad para jubilarse y no tiene los 30 años de aporte lo puede hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me parece que estamos dando un paso sumamente importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "800.000 argentinas, 800.000 argentinos van a poder pelear mejor el día a día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algún diputado o diputada se sintió mal por los carteles es entendible y también es un poco de empatía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted imagínense, si uno siente mal ver su cara en un cartel, imagínense cómo nos sentimos muchos de nosotras y nosotras cuando gachillan y nosotras nos sentimos mal y nosotras cuando gachillan en la cabeza de la Vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaríamos cerca de llegar a una mayoría a muy pocos minutos ahí ingresando dos, Alejandro de Topo Villas y Graciela de Alemania.",
      "entidades_detectadas": [
        "Graciela de Alemania",
        "Alejandro de Topo Villas"
      ]
    },
    {
      "frase": "Creo que están ingresando, sí, están ingresando con los juzgos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaríamos en el corto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con 134 votos positivos y 107 negativos se aprobó la moratoria previsional y yo defiendo a los jubilados, yo defiendo a los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo no los voy a defender?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si nosotros tenemos que ser muy cagones para no defender a los jubilados, ¿me entendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hadad y hay muchos datos para entender por qué para dimensionar por qué es tan importante la moratoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy en Argentina de cada 10 mujeres solamente una puede jubilarse porque tienen los aportes realizados.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y si miramos lo que pasa con los varones de cada 10 tres solamente tienen la posibilidad de jubilarse con los aportes totalmente realizados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy en Argentina más de 7 millones de jubilados y solamente el 35% podía acceder a un jubilado porque tenían los aportes.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El resto es a través de estas moratorias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchamos mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre tanto que escuchamos en los argumentos decían, ¿por qué no se quedan con la PUAM?",
      "entidades_detectadas": [
        "¿",
        "PUAM"
      ]
    },
    {
      "frase": "La PUAM es una pensión que instrumentó el gobierno de Mauricio Macri que nos perjudica más que nada a las mujeres que somos las beneficiarias de esta política, ¿por qué?",
      "entidades_detectadas": [
        "¿",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Porque estira 5 años más y porque una pensión no es lo mismo que una jubilación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No genera los mismos derechos y además en el monto también es sensiblemente menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es interesante todo lo que escuchamos de los opositores de Juntos por el Cambio y nuestros periodistas serios son dos colectivos que cuesta diferenciar, pero estaban todos indignados con esta situación de jubilados que podían percibir la mínima.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Escuchamos a Espert que decía que la mínima es una miseria.",
      "entidades_detectadas": [
        "Espert"
      ]
    },
    {
      "frase": "Entonces aparentemente es mejor no recibir esa miseria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, una persona estaría mejor con cero que con la mínima y me gustó también que de Juntos por el Cambio dijeron que esto es pan para hoy y hambre para mañana.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Es cierto que en general en Juntos por el Cambio el hambre lo prefieren enseguida lo más rápido posible.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Pero nos juntamos con una serie de expertos de consultores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros nos gustan mucho los consultores para saber si no se votaba esto ¿qué se puede hacer con esos 800.000 jubilados que no percibirían la mínima?",
      "entidades_detectadas": [
        "¿qué"
      ]
    },
    {
      "frase": "Hay algunas ideas que queremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué salió del focus group?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El brainstorming.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les proponemos una serie de ideas posibles y mucha gente se pregunta si no sale la moratoria previsional ¿qué hacemos con los jubilados?",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el tipo de problema en lo que hay que poner mucha imaginación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el gobierno se disuelve y estás pensando en adoptar una mascota, ponete las pilas y adopta un jovate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jovate en sus tres modelos.",
      "entidades_detectadas": [
        "Jovate"
      ]
    },
    {
      "frase": "Recién jovate, muy jovate y he hecho, cadórica.",
      "entidades_detectadas": [
        "Recién jovate"
      ]
    },
    {
      "frase": "Es de editores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El eterno problema de el abuelito que no cobra jubilación y vive en tu casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo le sacas rédito a un abuelo que no hace nada y que tiene un gasto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es gente que tiene muchos gastos, remedios, en fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que el focus group el conjunto de consultores nos propuso esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tu abuelito no cobra jubilación y vos no sos como Heidy, no te hagas problemas.",
      "entidades_detectadas": [
        "Heidy"
      ]
    },
    {
      "frase": "Sacátelo de encima y traélo a un \"Bilagro Land\", la isla flotante que el PAMI pone a disposición de todos nuestros adultos mayores para que ante la menor dificultad no se ahoguen en un vaso de agua sino en pleno Paraná de las patas.",
      "entidades_detectadas": [
        "PAMI",
        "Paraná de las patas"
      ]
    },
    {
      "frase": "Vistas posibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es, quiero decir, como dijo Dady recién, es un brainstorming, es una tormenta de ideas que queremos compartir con nuestros televidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "También está el plan USUB, me río de nervios.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "¿Qué es USUB?",
      "entidades_detectadas": [
        "USUB"
      ]
    },
    {
      "frase": "Bueno, ahora lo vamos a explicar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Llegó el plan USUB.",
      "entidades_detectadas": [
        "Llegó",
        "USUB"
      ]
    },
    {
      "frase": "¿Qué es USUB?",
      "entidades_detectadas": [
        "USUB"
      ]
    },
    {
      "frase": "Una semana, un viejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anotate nuestro plan solidario y cada semana estaremos sorteando un viejo para que durante toda una semana vos y tu familia lo alimenten, le compren los remedios y le cambien los pañales.",
      "entidades_detectadas": [
        "Anotate"
      ]
    },
    {
      "frase": "Una oportunidad única en la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué esperas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hacerte viejo?",
      "entidades_detectadas": [
        "¿Hacerte"
      ]
    },
    {
      "frase": "Anotate.",
      "entidades_detectadas": [
        "Anotate"
      ]
    },
    {
      "frase": "¿Sabías que me jubilé yo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me jubilé el año pasado, 34 años de aportes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo trabajaba en una obra social que se llama YAPOS, que pertenece a la COF, la Confederación Provincial.",
      "entidades_detectadas": [
        "Confederación Provincial",
        "COF",
        "YAPOS"
      ]
    },
    {
      "frase": "Si no te interesa te corto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me temo que si sigue tirando esas ideas lo van a asomar pronto para alguna campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No cobraste?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto eran?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿2 millones de dólares en la Rioja?",
      "entidades_detectadas": [
        "la Rioja"
      ]
    },
    {
      "frase": "Me jubilé con la mínima, pero sigo trabajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "24 años de aportes y 65 años estoy jubilado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre los argumentos que escuchamos en la semana en el Congreso, sobre todo de la oposición, habrán prestado atención que hay como una línea de penalizar aquel que se va a jubilar a través de una moratoria diciendo no aportaste en toda tu vida y ahora venís a pedir una situación de igualdad con los que sí pudieron realizar aportes.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Nunca la mirada hacia la patronal que no hizo los aportes, sino la mirada que castiga por sobre aquel trabajador, trabajadora, que no estuvo en las mejores condiciones, que no estuvo en condiciones de precariedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es, ¿el problema son los jubilados o son los trabajadores cuyas patronales no les dieron los aportes en Argentina o el gran problema que tenemos en Argentina y la oposición no lo mencionó en toda la jornada es el nivel de deuda que tenemos, sobre todo después del gobierno de Mauricio Macri que hoy sabemos nos condiciona terriblemente?",
      "entidades_detectadas": [
        "Argentina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Miren ese número que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira esa, en pesos está.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Esa deuda tomada por Mauricio Macri, deuda privada total de la deuda privada tomada por Mauricio Macri durante su gobierno puesta en pesos.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Miren qué número gigante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de casi 17 billones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué podrías haber hecho con estos 17 billones de pesos que aparte no los vimos pasar en otro momento?",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos detenernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es esa deuda que se toma?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes lo que hinieran ponen cifras que son que no se pueden comprobar.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Esto es un dato duro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después Final lo que quieras.",
      "entidades_detectadas": [
        "Después Final"
      ]
    },
    {
      "frase": "La deuda son 16,8 billones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabes cuánto te lleva un año de ejercicio de ANSES?",
      "entidades_detectadas": [
        "ANSES",
        "¿Sabes"
      ]
    },
    {
      "frase": "11,4 millones, es decir, un año y medio tenés ahí de ejercicio ANSES.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podrías haber construido unas 844.600 viviendas sociales con terreno incluido y todo te estoy diciendo.",
      "entidades_detectadas": [
        "Podrías"
      ]
    },
    {
      "frase": "Ese es el promedio del precio que manejan en las provincias para construir una vivienda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podrías haber construido, escucha esto, 100.000 kilómetros de ruta.",
      "entidades_detectadas": [
        "Podrías"
      ]
    },
    {
      "frase": "¿Sabes cuánto trabajo generás?",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "¿Para qué tanto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué tanto?",
      "entidades_detectadas": []
    },
    {
      "frase": "O podrías haber pagado 288 millones de jubilaciones mínimas o podrías haber aprovechado y pagales mejores jubilaciones incluso ya que están tan preocupados por las jubilaciones para tomar dimensión de lo que significa ese número, ese nivel de endeudamiento tan grosero que obviamente nos quitó soberanía, pero aparte condiciona a nuestro futuro, lo estamos viviendo en el día a día.",
      "entidades_detectadas": [
        "quitó soberanía"
      ]
    },
    {
      "frase": "Muy bien, muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo continuamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué saben ustedes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tienen la cucaracha?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bien, le tenemos que explicar a nuestro invitado el \"Cuervo\" Larroque que gracias por venir.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "Ah, perdón, me estoy adelantando.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pista, la pista, me estoy adelantando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucha presión de nuestros televidentes por descifrar quién es el premiado de la semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién es el premiado de la semana?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Se han visto cuenta quién es.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién es?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "El problema me está llegando por WhatsApp la solución, así que yo creo que esto, como decía Mirtha, me llegaron en la época mía infinidad de cartas del interior.",
      "entidades_detectadas": [
        "WhatsApp",
        "decía Mirtha"
      ]
    },
    {
      "frase": "Y a vos te están llegando en WhatsApp.",
      "entidades_detectadas": [
        "WhatsApp"
      ]
    },
    {
      "frase": "Me están llegando, exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, es como la gente en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirtha, viste que dicen la gente me dice en la calle, ¿en qué momento estás en la calle?",
      "entidades_detectadas": [
        "¿",
        "Mirtha"
      ]
    },
    {
      "frase": "Yo no les quiero contar lo que me dicen la gente y hablando de Mirtha, este candidato, este gorila de la semana, que resumimos, no es político, recibió una un ofrecimiento de candidatura de Milei e hizo un desfile en honor a Eva Perón, cosa que es un poco rara.",
      "entidades_detectadas": [
        "Milei",
        "Eva Perón",
        "Mirtha"
      ]
    },
    {
      "frase": "Bueno, pasó un muy mal momento en un almuerzo con Mirtha Legrand.",
      "entidades_detectadas": [
        "Bueno",
        "Mirtha Legrand"
      ]
    },
    {
      "frase": "Muy, muy mal momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que con todas estas ya está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podría decir que es \"Santa Fe\".",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Y es Santa Fe sino también.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Con eso es Santa Fe sino.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Lo dejamos de cansar un poco el Cuervo, pero es el momento de, es el momento de estar esperando Dady hace tiempo.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "¿Es de Colón?",
      "entidades_detectadas": [
        "Colón"
      ]
    },
    {
      "frase": "No, no lo sé, nos falta ese informe.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vamos con el juego?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tiene un dispositivo al lado de última generación, de última generación.",
      "entidades_detectadas": [
        "Bueno",
        "última generación"
      ]
    },
    {
      "frase": "Vean qué trabajo de producción, por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo solo pedí para saberlo para hacer juegos en mi casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los primeros programas se pone todo, después se va viendo, ¿me entendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es como cuando arrancas y después vos lo vas viendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tenés una terna ahí, te van a ir proponiendo lugares o que podrías ocupar, digamos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Te van a hacer propuestas y vos tendrías que decir en qué lugar te ves, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "General Perón",
    "Muy",
    "Qué",
    "asumió",
    "Miren",
    "USUB",
    "Además",
    "Mirtha",
    "Alberto",
    "Claro",
    "PAMI",
    "¿Quién",
    "Éramos",
    "Cambio",
    "¿Cuánto",
    "¿Fuiste",
    "Repito",
    "¿Vamos",
    "Pero ¿",
    "Así",
    "Alejandro de Topo Villas",
    "Congreso",
    "INDE",
    "El Destape",
    "Alberto Fernández",
    "Vamos",
    "Heidy",
    "quitó soberanía",
    "Porque",
    "Máximo",
    "Cuál",
    "Argentina",
    "decía Mirtha",
    "Santa Fe",
    "Llegó",
    "Cristina",
    "El Presidente",
    "Ustedes",
    "Después",
    "Estaba Cristina",
    "COF",
    "última generación",
    "Yo creo",
    "Avellaneda",
    "¿",
    "generó",
    "Anotate",
    "¿Pero",
    "Cámara de Diputados",
    "Cuervo",
    "Ferry Iglesias",
    "Néstor",
    "Frente de Todos",
    "Jovate",
    "Joker",
    "¿Qué",
    "Coccaro",
    "Colón",
    "Partido Justicialista",
    "Vicepresidenta",
    "Amado Boudou",
    "Kirchner",
    "Podrías",
    "¿No",
    "¿Querés",
    "Néstor Kirchner",
    "Héctor Cámpora",
    "Perdón.\n\n",
    "El Gallo\" Fernández",
    "Acá",
    "Rodríguez Zapatero",
    "Fernández",
    "¿Cuál",
    "Peronismo Militante",
    "Juntos",
    "Bien.",
    "Presidente",
    "Serrano",
    "Mauricio Macri",
    "Graciela de Alemania",
    "Eva Perón",
    "Agustín Rossi",
    "la Rioja",
    "WhatsApp",
    "¿De",
    "YAPOS",
    "Espert",
    "Macri",
    "También",
    "¿Sabes",
    "Fondo Monetario Internacional",
    "Beraldi",
    "Me jubilé",
    "Escuchamos",
    "Ensenada",
    "Conducción Política",
    "Ahí",
    "Justo",
    "Está",
    "Leonardo Favio",
    "ANSES",
    "Confederación Provincial",
    "tío decía",
    "Elabora",
    "Iribarren",
    "Recién jovate",
    "Andahazi",
    "Ojo",
    "Unión",
    "Bueno",
    "Bien",
    "¿qué",
    "Mirtha Legrand",
    "La Plata",
    "Paraná de las patas",
    "Ah",
    "Mira",
    "Abuelo",
    "Milei"
  ]
}