{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Aquí estamos, señoras y señores, muy buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy Cosking y les voy a decir una cosa: muy buenas noches a todos.",
      "entidades_detectadas": [
        "Soy Cosking"
      ]
    },
    {
      "frase": "¿Nos extrañaron?",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo es como el gimnasio; si no hay constancia, uno engorda, ¿me entienden?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por eso, estuvimos hace quince días, después no estuvimos, después estamos...",
      "entidades_detectadas": []
    },
    {
      "frase": "después las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que no me pidan que tenga los abdominales marcados, porque no se puede así, ¿me entienden?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero no importa, el peronismo siempre está, porque el Calafate siempre sigue coronado con el peronismo.",
      "entidades_detectadas": [
        "Calafate"
      ]
    },
    {
      "frase": "Y si tengo tantas cosas para contar, ¡una horita no más tenemos!",
      "entidades_detectadas": []
    },
    {
      "frase": "Tantas cosas para decir...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, lo de San Juan, que tenemos ahí a nuestra amiga Daniela, que en un momento va a salir...",
      "entidades_detectadas": [
        "Bueno",
        "San Juan",
        "Daniela"
      ]
    },
    {
      "frase": "están más o menos todos los datos, no hay manera de revertir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos cansamos de hacer cagadas, no, siempre, pero bueno, ¿qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo no me presento, la voy a traer a mi mamá, a Betty, total es lo mismo, ¿no es cierto?",
      "entidades_detectadas": [
        "Betty",
        "¿"
      ]
    },
    {
      "frase": "Bueno, aquí estamos, ¿qué es lo que pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es escenas del capítulo anterior, ¿qué es lo que pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "El domingo pasado no estuvimos, estuvo \"Duro de Domar\" y yo participé ahí, estuvimos diciendo algunas cositas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al otro día nos encontramos el lunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El lunes fue el que habló Máximo, ¿sí?",
      "entidades_detectadas": [
        "Máximo",
        "¿"
      ]
    },
    {
      "frase": "El lunes, bien, dicho sea de paso y esto con todo respeto, hablar de la candidatura con el avión atrás, al comienzo me dio como una cosita así, es mío, es mío, no hay por qué compartirlo.",
      "entidades_detectadas": [
        "qué compartirlo"
      ]
    },
    {
      "frase": "Pero viste el avión así, dije, uff, no sé si era...",
      "entidades_detectadas": []
    },
    {
      "frase": "viste como hablar de herencia con el cajón de papá atrás, ¿me entienden?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por supuesto pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella empezó a hablar y cuando ella habla...",
      "entidades_detectadas": []
    },
    {
      "frase": "viste, un día le preguntaron a Diego...",
      "entidades_detectadas": [
        "Diego"
      ]
    },
    {
      "frase": "digo, cuando viene la pelota y viene con el cambio de frente, el cuarenta metros con la parada del pecho y la agarra así y no ves, tenés ojos acá en la nuca y ves que pasa para atrás y digo, no sé, y con ella pasa lo mismo, ¿viste?",
      "entidades_detectadas": [
        "digo"
      ]
    },
    {
      "frase": "Pues sí, ¿cómo hace?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo hace para hablar, hablar y meter?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y viste, en un momento de enojo, en un momento donde estaban todos, ya estaban todos para agarrar y tirar el avión así para abajo, porque viste, ya no estaban muy enojados, viste, ya agarraban y en algunos portales ya empezaron a hacer, y ¿quién gana?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Quién gana?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Grabois, es la mierda, es toda la mierda, ahí, viste, porque la gente estaba como enojada y no es con un voto enojo a Grabois, que Grabois es un dirigente que, sin duda, es el futuro, va a ser la revolución.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Cristina ya la hizo, esa era la diferencia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por eso nosotros no podemos andar jugando a aventuras y entonces, por eso estábamos agarrados con...",
      "entidades_detectadas": []
    },
    {
      "frase": "y viste como está, y yo también voy.",
      "entidades_detectadas": []
    },
    {
      "frase": "A propósito, Massa se va a comunicar con nosotros porque me dijo que se iba a comunicar con nosotros.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Mirá que yo abro el teléfono como lo abre Cristina, porque lo peor que hay es disimular un pedo, viste.",
      "entidades_detectadas": [
        "Cristina",
        "Mirá"
      ]
    },
    {
      "frase": "Cristina agarra y dice, yo abro el teléfono y acá, viste, lo que Manes no puede hacer, lo hace Cristina y se desarma todo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Yo tengo que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio me iba a...",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "Si entramos...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero no voy a esperar que me desilusione el gobernador, voy a esperar que no me desilusione ahora, que no me desilusione ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, dicho todo esto, Cristina acomodó todo, le dio Fulguro, le dijo...",
      "entidades_detectadas": [
        "Bueno",
        "Fulguro",
        "Cristina"
      ]
    },
    {
      "frase": "Fue Fulguro que, para los que no vienen del Andaluz...",
      "entidades_detectadas": [
        "Fulguro"
      ]
    },
    {
      "frase": "Fulguro...",
      "entidades_detectadas": []
    },
    {
      "frase": "pero ella siempre aplica bien, ella es una mezcla rara de la hija del carnicero y Simone de Beauvoir.",
      "entidades_detectadas": [
        "Simone de Beauvoir"
      ]
    },
    {
      "frase": "Ella aplica bien todas las palabras, y va incorporando en una charla amena donde la gente se está comiendo las uñas como si fueran muñones y se va charlando y va charlando de a uno y va charlando y va acomodando la cosa y en un gambito de dama, en un juego ajedrecístico así, agarró y dijo, sacó la K, sacó la K del abecedario, sacó la K del abecedario, sacó la K del abecedario y la J, la C, la R de radicalismo y la L de liberal se empiezan a volver locas, porque viste, no está la K, no está la K, ¿cómo no está la K?",
      "entidades_detectadas": [
        "K"
      ]
    },
    {
      "frase": "Claro, ¿y ahora qué hacemos?",
      "entidades_detectadas": [
        "¿",
        "Claro"
      ]
    },
    {
      "frase": "¿y ahora qué le tiramos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no está la K.",
      "entidades_detectadas": [
        "K."
      ]
    },
    {
      "frase": "Sacó la K del abecedario, corrió a La Cámpora, ya no está más, ya no está más el ginerismo, ya no está más, corrió, exportar la contradicción se llama eso, bastante malo, ya no está más, ya no está más el ginerismo, exportar la contradicción se llama eso, bastante lo que probablemente si hay un problema pasarlo y extrapolarlo, ponérselo al otro.",
      "entidades_detectadas": [
        "Sacó la K",
        "La Cámpora"
      ]
    },
    {
      "frase": "Y esto que estuve en Santa Fe, porque tengo muchas cosas para contarles, estuve en Santa Fe este fin de semana, estuve laburando allá en Casas de España, la rompí, metí un montón de gente y todo eso, y esto de caminar por Santa Fe, y andar por Santa Fe me empezaron a pasar cosas, empezaron a pasar cosas y me empezaron a pasar como el último minuto de la de Otyekis, foto, foto, foto, foto, y me acordé de una compañera de militancia, una mina de la que yo estaba muy enamorado, una rucita.",
      "entidades_detectadas": [
        "Santa Fe",
        "Casas de España"
      ]
    },
    {
      "frase": "Nosotros antes en el barrio en Santa Fe no eran los rusos, los judíos de Faradí, los judíos del Volga, pero eran todos rucitos, la hija de los rusos era una rucita, entonces le decíamos rucita.",
      "entidades_detectadas": [
        "Volga",
        "Santa Fe",
        "Faradí"
      ]
    },
    {
      "frase": "Y las rucitas eran de media cajetilla, vivían de bulevar para el otro lado, así, bulevar para el otro lado y bulevar para acá, para el norte, una coche, bulevar para el sur, eran todos ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ella era zurda, y las zurdas, los zurdos siempre tuvieron mejores mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy entro para titular, para que sea mequilombo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los zurdos siempre tuvieron...",
      "entidades_detectadas": []
    },
    {
      "frase": "yo no sé si eran que realmente estaban buenas o que el complejo de inferioridad de un negro peronista hacía que le dé como un upgrade, como un cambio de cabina a estar con una de ellas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo me enamoré de ella, Silvia se llamaba, lo voy a decir el apellido porque existe Silvia.",
      "entidades_detectadas": [
        "Silvia"
      ]
    },
    {
      "frase": "Era Faudí me parece que era en esa época, era Faudí.",
      "entidades_detectadas": [
        "Faudí"
      ]
    },
    {
      "frase": "Y entonces agarra y me acompaña a esa buena manifestación como vamos con todos los muchachos, y yo no sabía qué hacer, llegan a ver a los compañeros, socompañando, entonces cantaban adelante, adelante nos guía el comandante, adelante, adelante nos guía el comandante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo me ponía unos criollitos en la boca para disimular y no cantar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces yo...",
      "entidades_detectadas": []
    },
    {
      "frase": "pronto, pronto...",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero quería que me ven los vagos, Santa Fe muy chico, no es como Buenos Aires, que vos te puedes mandar una cagada y no se entera nadie.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Santa Fe"
      ]
    },
    {
      "frase": "A Dios se entera todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces viste adelante, adelante nos guía el comandante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella me volvía loco, ella hacía lo que...",
      "entidades_detectadas": []
    },
    {
      "frase": "como Cristina, hacía lo que quería conmigo, una cosa así.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y entonces venían unos...",
      "entidades_detectadas": []
    },
    {
      "frase": "nos juntábamos ahí en Casiurquiza, venían los detalleres de municipales que venían con un reclamo y juntos se juntaban, la conjunción histórica de los laburantes de la municipales de Santa Fe y el estudiantado y juntos caminaban hacia la sede de los municipales ahí en Casiurquiza.",
      "entidades_detectadas": [
        "Casiurquiza",
        "venían",
        "Santa Fe"
      ]
    },
    {
      "frase": "Y entonces un gordo de un tractor le dijo, nena, todo bien, pero no era comandante, era general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí nos dimos cuenta de que estábamos hablando de personas diferentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y era el momento histórico en el que vivíamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ella no tenía ganas de estar conmigo, yo me daba cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero seguía, viste que el amor es ciego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces me dice, nosotros teníamos una peña ahí en Fomento 9 de Julio en Pedro Ferrer con los muchachos donde vendíamos chorizo, vendíamos cosas, hacíamos militancia, adoctrinábamos y todo eso, y hacíamos charlas.",
      "entidades_detectadas": [
        "Pedro Ferrer"
      ]
    },
    {
      "frase": "Y un día me dijo, no quiero más que vayas a esas reuniones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Entendés?",
      "entidades_detectadas": [
        "¿Entendés"
      ]
    },
    {
      "frase": "Quinerismo, no quiero más quinerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "No quiero más que vayas a esas reuniones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hizo, Brieva?",
      "entidades_detectadas": [
        "Brieva"
      ]
    },
    {
      "frase": "¿Qué hizo, señor?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué hizo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Majul que no fue.",
      "entidades_detectadas": [
        "Majul"
      ]
    },
    {
      "frase": "¿Era cual es tiempo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No fue más, Brieva!",
      "entidades_detectadas": [
        "Brieva"
      ]
    },
    {
      "frase": "¡No fue más!",
      "entidades_detectadas": []
    },
    {
      "frase": "A los dos meses me dejó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin duda no era la reunión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era que no me quería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el kirchnerismo pasa lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya se sacó del juego, se salió de lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué van a inventar ahora?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Para dónde van?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A dónde van a encontrar?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Yo veo a los periodistas que están enloquecidos porque se les está yendo el vento, la pauta, y se están peleando, se desesperan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dice, por favor, no se peleen más, porque no se abrazan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Háganse como hace los otros, los peronistas que se abrazan y se besan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenido, Oca, y bienvenido, todo.",
      "entidades_detectadas": [
        "Oca"
      ]
    },
    {
      "frase": "No empieza así, porque se empieza así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que recién estoy el candidato, cuando ya estoy el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, y aquí estamos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Estuve por Santa Fe, estuve recorriendo con Aníbal Gramajo y con toda la gente.",
      "entidades_detectadas": [
        "Santa Fe",
        "Aníbal Gramajo"
      ]
    },
    {
      "frase": "Estuve en la populosa barriada de Santa Rosa de Lima, con toda la negra, toda mi gente, todo Sabalero, Tatengue, todo.",
      "entidades_detectadas": [
        "Santa Rosa de Lima",
        "Estuve",
        "Tatengue",
        "Sabalero"
      ]
    },
    {
      "frase": "Y vi gente, vi cosas que yo ya sabía, esto de los movimientos de organizaciones barriales, que yo ya sabía, pero que lo vi, ahí lo vi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste que una cosa es saberlo y otra cosa es verlo, otra cosa es vivenciarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuimos a la casa de una chica que había sido muerta, que le habían matado, un femicidio, me atendió la madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recorrimos el barrio, un barrio que yo conocí de mucho tiempo, La Barra Santa Rosa Lima, que era el brazo armado de Colón de Santa Fe.",
      "entidades_detectadas": [
        "La Barra Santa Rosa Lima",
        "Colón de Santa Fe"
      ]
    },
    {
      "frase": "Y ahí estábamos todos y me atendió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vi muchas chicas, muchas chicas que no tenían una formación universitaria, porque el empoderamiento de los femeninos tiene cierta rigurosidad de conocimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son chicas con formación, felicitas, para el discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vi chicas que no eran así, que no tenían formación y que tenían un discurso de empoderamiento que me emocionó, que me hablaban de una economía, de una independencia económica para no depender más del hombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo decía, qué lo parió, qué adelanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí empecé a ver algo que hasta el momento no había visto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las organizaciones barriales van a ser, sobre todo con lo que se ve en el mundo, con lo que se va a estar viendo en Francia, que aparentemente no tiene nada que ver, pero tiene que ver, pueden llegar a ser el futuro.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Y no lo hacen, se organizan por sobrevivencia, no se organizan con estructura política, se organizan para sobrevivir, se organizan porque es cuestión de vida o muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces tienen sus cuestiones de género ahí armadas, tienen sus radios y tienen...",
      "entidades_detectadas": []
    },
    {
      "frase": "me llegó un chico, me emociono, porque me llegó un chico de trece años, trece años.",
      "entidades_detectadas": [
        "me llegó"
      ]
    },
    {
      "frase": "Y me dijo la madre, vení, tiene una peluquería, un pibito de trece años, tiene un año más que mi hijo Felipe.",
      "entidades_detectadas": [
        "Felipe"
      ]
    },
    {
      "frase": "Y me llevo a la peluquería y entre la peluquería se me ponen a piel de gallina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y había tres tijeritas y había así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el pibito me dijo, vamos a sacarnos una foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después tuve con Otilia.",
      "entidades_detectadas": [
        "Otilia"
      ]
    },
    {
      "frase": "Otilia es una Madre de Plaza de Mayo que tiene 103 años, 103 años.",
      "entidades_detectadas": [
        "Madre de Plaza de Mayo",
        "Otilia"
      ]
    },
    {
      "frase": "Estaba en la ciudad de Arrueda con la foto de su hija, que la boletearon en la puerta de la casa.",
      "entidades_detectadas": [
        "Arrueda"
      ]
    },
    {
      "frase": "Y vos sabés que Otilia se agarraba y estaban hablando a una compañera y por ahí agarraba y decía, hay que luchar.",
      "entidades_detectadas": [
        "Otilia"
      ]
    },
    {
      "frase": "Se despertaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y decía, hay que luchar porque si no nos pasan por arriba y se volvía a dormir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en un momento dado picó y dijo, y si no vamos de zapatilla o zapato vayamos en pata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, dije, a la miércoles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me encontré con eso, que es el bizcochuelo de todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez que nos sentimos perdidos, cada vez que no sabemos para dónde ir, cada vez que vemos que yo te dije, que vos me dijiste, que por esto, que nosotros, que acá pone acá, que acá pone allá, que cierro las listas, que no te digo dónde las cierro las listas y dónde están los que están cerrando.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, están en un lugar donde no se puede decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez que veo eso me vuelvo a las raíces, me vuelvo a ese barrio, me vuelvo a Santa Rosa de Lima donde me pegué un abrazo peronista.",
      "entidades_detectadas": [
        "Santa Rosa de Lima"
      ]
    },
    {
      "frase": "Así que saludo a todos ellos y en ellos, a todas las organizaciones barriales que a través...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué teléfono?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Ah, no, lo tengo allá en el...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué escribió?",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, a ver si yo no creo que él esté mirando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Hola.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Hola.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Hola.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Hola.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Hola.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Hola.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "En WhatsApp, en WhatsApp ¿qué?",
      "entidades_detectadas": [
        "WhatsApp",
        "WhatsApp ¿"
      ]
    },
    {
      "frase": "WhatsApp es Sergio Massa.",
      "entidades_detectadas": [
        "WhatsApp",
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Qué dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo como Sergio Massa el gobernador, no sé por qué me mieda como gobernador.",
      "entidades_detectadas": [
        "qué me mieda",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Me están volviendo locos los compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sufro...",
      "entidades_detectadas": []
    },
    {
      "frase": "Uh, no puedo decir esto.",
      "entidades_detectadas": [
        "Uh"
      ]
    },
    {
      "frase": "Sufro, parancachito.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, bueno, tú tienes...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, está un problema esto.",
      "entidades_detectadas": [
        "Ah"
      ]
    },
    {
      "frase": "Tú estás en la cama, el domingo que viene te voy a llamar y voy a ir sufrando.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me mires.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sufro...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el hombre tiene problemas, está justificado, sí, está justificado.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El hombre tiene problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dio parte médico, viste, cuando vos faltás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te mandé...",
      "entidades_detectadas": []
    },
    {
      "frase": "No le voy a mandar médico a casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya está, si el hombre me dice así, si no, si empezamos a confiar así, no podemos votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dijo que iba a venir, que iba a venir el domingo que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, voy a ser como Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Mira"
      ]
    },
    {
      "frase": "Ahí está.",
      "entidades_detectadas": []
    },
    {
      "frase": "No habéis visto que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Comprometió al gobernador, ¿te acordás?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que no sé quién era el gobernador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dijo, acá dijo, nada grave, pero...",
      "entidades_detectadas": []
    },
    {
      "frase": "El domingo que viene...",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a piso sí o sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, pero muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué lindo.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Yo creo que esto podía hacer remates.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a charlar con Sergio Massa, porque viste, en una época, en una época, pensábamos que había que traer a los que estaban dispersos, a los que no estaban convencidos.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y ahora sí, se está haciendo como una diáspora, no es que salió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero salteó un tiro y saltaron todas las aves, las palomas, saltaron para todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, vamos a volver a contener, vamos a ver cómo también manejamos eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a preguntarle realmente cosas que tienen que ver con el sostener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene la posibilidad, tiene la posibilidad en este nuevo momento histórico de la Argentina, el que lo esperó mucho, Sergio, Sergio Tomás.",
      "entidades_detectadas": [
        "Sergio",
        "Sergio Tomás",
        "la Argentina"
      ]
    },
    {
      "frase": "Tiene posibilidad de llegar a ser un Néstor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se lo va a perder?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me lo pregunto y se lo pregunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto acá en Peronismo para Todos, que comienza de esta manera.",
      "entidades_detectadas": [
        "Peronismo para Todos"
      ]
    },
    {
      "frase": "Vamos, ahí va.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cómo",
    "Sergio Tomás",
    "Vamos",
    "¿Qué",
    "Massa",
    "Fulguro",
    "Daniela",
    "La Cámpora",
    "Faradí",
    "San Juan",
    "Hola",
    "Qué",
    "Fuimos",
    "Majul",
    "Sergio",
    "Oca",
    "Faudí",
    "Arrueda",
    "Madre de Plaza de Mayo",
    "Brieva?",
    "qué me mieda",
    "Mirá",
    "Viste",
    "Estuve",
    "Máximo",
    "Grabois",
    "Calafate",
    "K",
    "Otilia",
    "Claro",
    "Aníbal Gramajo",
    "Felipe",
    "¿A",
    "Sergio Massa",
    "K?",
    "Diego",
    "Simone de Beauvoir",
    "Santa Fe",
    "Casas de España",
    "¿Quién",
    "Cristina",
    "venían",
    "Tatengue",
    "Bueno",
    "Bienvenido",
    "La Barra Santa Rosa Lima",
    "me llegó",
    "Silvia",
    "Pedro Ferrer",
    "Sabalero",
    "Colón de Santa Fe",
    "Buenos Aires",
    "Volga",
    "Me encontré",
    "K. Sacó la K",
    "la Argentina",
    "Casiurquiza",
    "Ah",
    "¿",
    "Háganse",
    "Francia",
    "WhatsApp",
    "WhatsApp ¿",
    "Me",
    "Santa Rosa de Lima",
    "Mira",
    "Tantas",
    "Betty",
    "Así",
    "Recorrimos"
  ]
}