{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Te fuiste así?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿cómo estamos, amigos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estamos bien?",
      "entidades_detectadas": [
        "¿Estamos"
      ]
    },
    {
      "frase": "¿Estamos trabajando?",
      "entidades_detectadas": [
        "¿Estamos"
      ]
    },
    {
      "frase": "Lo que más me gusta de toda esta historia es que creo que la gente se empezó a convencer de que podemos ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabes que yo… viste que acá había una teoría, como cuando alguien iba a jugar al fútbol contra el Barcelona, ¿me entendés?",
      "entidades_detectadas": [
        "Barcelona",
        "¿",
        "¿Sabes"
      ]
    },
    {
      "frase": "Era un equipo acá, bueno, vamos, nos presentamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pasaba eso acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pasaba como una cuestión pasiva que asumían todos los legisladores, que no digo, no estoy hablando mal de ellos, pero decían: “Acá es imposible, es una escribanía, todo así, no se puede hacer nada”.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Y yo no sé hasta qué punto esa pasividad había provocado que no se hiciera mucho; no estoy apuntando a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo no estoy hablando mal de nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo digo que, para que a veces las cosas cambien, hay que mover algunos muebles, hay que pegar algunos gritos, hay que ponerse de manos a la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que cantar falta en el video con 24 a veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si esperamos cantar falta en el video con 33, cualquier inepto gana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me parece que estás cantando falta en el video con 24, con 28, o nadie sabe lo que tienes, pero el grito es tan fuerte que a lo mejor tienes algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O, no sé, es impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no me das un beso en la boca después de lo que te dije, es impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contame, ¿es así o no?",
      "entidades_detectadas": [
        "¿",
        "Contame"
      ]
    },
    {
      "frase": "A ver, mirá, te voy a contar cosas concretas.",
      "entidades_detectadas": [
        "mirá"
      ]
    },
    {
      "frase": "Nosotros empezamos a plantear la necesidad de derogar el Código Urbanístico porque Buenos Aires se descontroló con la especulación inmobiliaria.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Al principio nadie sabía qué era el Código Urbanístico, y después escuché a Jorge Macri decir que si él es jefe de gobierno va a derogar el Código Urbanístico y lo va a modificar.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Después arrancamos explicando que era importante terminar con los convenios urbanísticos, que son las excepciones inmobiliarias.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Y lo escuché a [Nombre del político], después de que votó todas las excepciones inmobiliarias que le presentó la administración, decir que él está de acuerdo en modificar esas excepciones y minimizarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué te quiero decir, [Nombre del interlocutor]?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Empezaron a tomar nuestra agenda?",
      "entidades_detectadas": [
        "¿Empezaron"
      ]
    },
    {
      "frase": "Sí, te escuché decir eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Empezaron a tomar nuestra agenda?",
      "entidades_detectadas": [
        "¿Empezaron"
      ]
    },
    {
      "frase": "Entonces, ¿frente a un problema…?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo van a hacer, pero sí toman el eslogan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los convenios urbanísticos son las excepciones que permiten construir 30 pisos donde la ley te permite construir 7.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te imaginas la fortuna que se gana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si compraste un terreno que te permite construir 7, cambia la ley y puedes construir 30; la cantidad de metros cuadrados que haces hace que ese proyecto sea mucho más rentable.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que a los vecinos que tienes al lado les quitas la luz, satura los servicios públicos y se destruye el patrimonio arquitectónico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el problema que está viviendo Buenos Aires es que la gente no puede alquilar.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Entonces se empieza a preguntar: “A ver, está bien la inflación, la ley de alquileres, todo lo que quieras, pero puede ser que la ciudad de Buenos Aires no haya hecho nada para ayudar a los inquilinos”.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya empiezas a darte cuenta de que hace 16 años que hay un modelo de especulación inmobiliaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo pusimos en la agenda, lo empezamos a poner en la agenda, lo empezamos a poner en la agenda, y hoy todos reconocen que esto es un descontrol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Leandro, pero viste que todo lo que dices y lo que explicas, y traes los folletos, y tú los repartes, y hablas, y enhebras palabras que quedan y que se explican bien, da la sensación de que estás explicando algo que ya se sabe.",
      "entidades_detectadas": [
        "Leandro"
      ]
    },
    {
      "frase": "La pregunta sería: ¿qué es lo que ha pasado, qué es lo que pasa en CABA, que no son todos ricos ni son todos de derecha, que siempre han ganado?",
      "entidades_detectadas": [
        "CABA"
      ]
    },
    {
      "frase": "¿Qué pasa con esa barriada, con esa barriada de Soldati, con un montón de barriadas que son muchachos trabajadores que ponen una mesa, que la mesa se hace así, le ponen un taquito para que no se mueva?",
      "entidades_detectadas": [
        "Soldati",
        "Qué"
      ]
    },
    {
      "frase": "Digo, eso no es un comportamiento de derecha.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Y se autoperciben así.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que pasa?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Cómo hacer para doblar ese pensamiento que viene en el ADN hace rato?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, “CABA es nuestra”, dicen ellos.",
      "entidades_detectadas": [
        "CABA"
      ]
    },
    {
      "frase": "¿Cayó el Imperio Romano?",
      "entidades_detectadas": [
        "Imperio Romano",
        "¿Cayó"
      ]
    },
    {
      "frase": "¿Te parece que no le vamos a ganar al PRO?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a Juntos por el Cambio, ¿les vamos a ganar?",
      "entidades_detectadas": [
        "Juntos",
        "¿",
        "Cambio"
      ]
    },
    {
      "frase": "En Soldati, particularmente lo aclaro, porque está lleno de compañeros del peronismo, gana el peronismo, es una de las cosas que… Esa fue la… Sí, lo digo así porque vivo al lado de un amigo mío.",
      "entidades_detectadas": [
        "Soldati"
      ]
    },
    {
      "frase": "Sí, pero porque ya viste, estamos, que le mando un beso grande porque se está recuperando; si estuviera acá te diría: “Ganamos un lugar en Soldati”.",
      "entidades_detectadas": [
        "Soldati",
        "“Ganamos"
      ]
    },
    {
      "frase": "Pero bueno, también la administración se la ha agarrado con Soldati, ¿eh?",
      "entidades_detectadas": [
        "¿",
        "Soldati"
      ]
    },
    {
      "frase": "Por ejemplo, le trasladaron la comisaría, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La falta de inversión en políticas públicas, fuerte de verdad, o sea, se la agarra contra las comunas donde él no gana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nosotros lo que estamos tratando de hacer es construir una alianza mayoritaria, que no sea solamente del sur, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo siempre le pido a la gente del sur que nos acompañe, que vaya a votar porque en el sur ¿cuál es el problema que tenemos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué es el sur?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "A ver… Sur: Villa Riachuelo, Mataderos, todo lo que es de Rivadavia para abajo, Lugano, Soldati, La Boca, Barracas, Parque Patricios, Boedo… Bueno, ahí tenemos un tema, que es que la gente, en general, está tan cansada de la política que no está yendo a votar.",
      "entidades_detectadas": [
        "Sur",
        "Parque Patricios",
        "Barracas",
        "Mataderos",
        "La Boca",
        "Lugano",
        "Rivadavia",
        "Boedo",
        "Soldati",
        "Villa Riachuelo"
      ]
    },
    {
      "frase": "Gente que no le alcanza la plata, muchas veces dice: “No cree en nadie, me quedo en casa”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo peor que no puede pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, hay estudios que demuestran que muchas veces la gente… Pero para, para, para, discúlpame, porque la gente está cansada de la política, me lo decías como si fuera un fenómeno como que caiga granizo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La gente está cansada de la política, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué no hicimos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Por qué no entramos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no quedó?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó con los años 70, donde salíamos a militar, donde nos metíamos, donde teníamos territorio?",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente está cansada de la política, primero porque la política no le está ofreciendo nada a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y segundo, ¿qué es lo que no estamos haciendo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo creo que hay un tema con la sensibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a ver, yo no te lo digo como que caiga granizo, te lo digo porque lo estoy viendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que le estoy diciendo a la gente que está viendo el programa, yo sé que este es un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estiva, déjame terminar la frase.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha gente dice: “Yo no voy a votar en contra del peronismo, pero entonces, para no perjudicar al peronismo, no voy a votar”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es el fenómeno que se comprueba?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Lo dije hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo dijiste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dije hoy acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, entonces yo le digo que esa estrategia de volver a [Nombre del político] para que gane el otro… Eso es una cosa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La otra es gente que dice: “Loco, yo soy peronista, pero como estoy disconforme y no quiero ir a votar en contra del peronismo, no voy a ir a votar”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está pasando también y pasó en 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Viste que faltaron 5 millones de votos?",
      "entidades_detectadas": [
        "¿Viste"
      ]
    },
    {
      "frase": "La diferencia es gente que no fue a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, yo le estoy pidiendo a la gente que está viendo tu programa y que se siente con nuestra sensibilidad que el 13 de agosto vayan a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos que vayan a votar todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparte, cambiaron el sistema de votación en la ciudad, lo hicieron con un sistema de papel y máquina de voto electrónico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, averigüé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los cálculos dicen que la gente va a tardar el doble para ir a votar de lo que tardaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está todo pensado para desalentar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante que los compañeros que están en casa se tomen el trabajo ese domingo de ir a votar y bancarse lo que nos tengamos que bancar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la administración, para favorecerse, ajustó en el decreto que convoca a las elecciones, generó un sistema único en el mundo porque en 40 años la democracia nunca pasó, que tienes que votar con papel y voto electrónico al mismo tiempo.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "Esta situación va a provocar que demore el doble de lo que demora habitualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer punto es que teníamos que ir a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo hacemos para cambiar la historia acá?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, que todos los compañeros vayan a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después buscar una alianza con sectores que no votan históricamente al peronismo, que son los sectores que vamos a tener que ir a buscar sobre el cordón de Rivadavia.",
      "entidades_detectadas": [
        "Rivadavia"
      ]
    },
    {
      "frase": "¿Ejemplos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Caballito, Flores… ¿Ejemplos de qué sectores?",
      "entidades_detectadas": [
        "Flores",
        "Caballito"
      ]
    },
    {
      "frase": "Personas que votaron al radicalismo y que están decepcionados, votantes de la izquierda, gente que por ahí te hace la diferencia entre… “Néstor es bueno, pero lo que vino después no me gustó”, o gente que dice… “Yo adoro a Cristina, pero no me gusta Sergio”, o gente que votaba a Massa y que en algún momento… Todo este voto que existe en la ciudad de Buenos Aires… El 13 de agosto… Tiene que ir todo.",
      "entidades_detectadas": [
        "Sergio",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Sí, va todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te imaginas como jefe de gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, yo sé que voy a ser jefe de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y contame… es fantasía, porque uno dice… “Voy a ganar la quiniela”, pero en el fondo dice… No es la quiniela esa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, voy a ganarle al PRO de… ¿te acuerdas que uno jugaba para ganar, no jugaba para perder?",
      "entidades_detectadas": [
        "¿",
        "PRO"
      ]
    },
    {
      "frase": "Pero sabes que es muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "El segundo pensamiento para revalidar eso que es solamente una ilusión es saber qué es lo que vas a hacer después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto le da más fuerza, pero no laboralmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero saber qué vas a hacer con tu familia, qué vas a hacer con tu hija, qué vas a saber a quién vas a pensar… a la familia, a las personas.",
      "entidades_detectadas": [
        "qué",
        "Quiero"
      ]
    },
    {
      "frase": "…el momento sensible, el momento peronista, Leandro.",
      "entidades_detectadas": [
        "Leandro"
      ]
    },
    {
      "frase": "Y yo hoy lo hablaba hoy con mi mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le decía: “¿Te imaginas si ganamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo nos cambia la logística?” Porque yo además tengo dos hijas con dos mujeres distintas, que son grandes madres, me ayudan muchísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacemos lo que podemos, viste, que una campaña electoral es un quilombo.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "Si nos tocara gobernar sería una situación mucho más estresante y más demandante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero como sé que son grandes compañeras, una es Cecilia Moro, la quiero mucho y la conoce todo el mundo, la otra no, ni siquiera sé si nos vota, porque es más apolítica, pero son muy buenas madres y saben que… Ahí tiene que laburar importante.",
      "entidades_detectadas": [
        "Cecilia Moro"
      ]
    },
    {
      "frase": "No, porque yo no me meto, o sea, no importa eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te imaginas la relación personal, viste, cada uno tiene su idea, yo soy respetuoso, creo que en 2021 me votó, creo que en 2021 me votó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ese es tu desafío más importante, de nada vale que convenzas a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, sí, a ver, eso supongo que nos va a acompañar, pero no… Las relaciones personales y las familiares, la política, uno las tiene que… Que la gente sabe.",
      "entidades_detectadas": [
        "acompañar"
      ]
    },
    {
      "frase": "¿Y tu hija cómo anda?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Y mamá te adora?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, ¿anda bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mamá te quiere mucho, te mando un beso.",
      "entidades_detectadas": [
        "Mamá"
      ]
    },
    {
      "frase": "Amigo, esto es auspiciado por…\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Leandro",
    "¿Sabes",
    "Flores",
    "mirá",
    "qué",
    "Mamá",
    "¿Qué",
    "Massa",
    "Lugano",
    "¿Estamos",
    "Imperio Romano?",
    "Qué",
    "acompañar",
    "Villa Riachuelo",
    "Digo",
    "Sergio",
    "Contame",
    "Mataderos",
    "¿Empezaron",
    "“Ganamos",
    "La Boca",
    "PRO",
    "Acá",
    "ciudad de",
    "¿Por",
    "Sur",
    "Caballito",
    "Juntos",
    "Gente",
    "Quiero",
    "Jorge Macri",
    "Cristina",
    "Barcelona",
    "Bueno",
    "Después",
    "Soldati",
    "Boedo",
    "Primero",
    "Buenos Aires",
    "Cambio",
    "Parque Patricios",
    "Barracas",
    "Cecilia Moro",
    "CABA",
    "generó",
    "¿",
    "Aparte",
    "Rivadavia",
    "Personas"
  ]
}