{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, bienvenidos a Modo Fontevecchia en este viernes especial.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Hoy, sin **Jorge Fontevecchia**, quien se reintegrará el lunes.",
      "entidades_detectadas": [
        "Jorge Fontevecchia"
      ]
    },
    {
      "frase": "Llegamos a este viernes 26 de enero, un día muy caliente, muy intenso en materia política y económica, y abrimos con una canción que se llama \"Dios\" de **María Becerra**.",
      "entidades_detectadas": [
        "Dios",
        "María Becerra"
      ]
    },
    {
      "frase": "¿Y por qué abrimos con \"Dios\"?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, porque el gobierno de **Javier Milei**, hoy en su día número 47, tuvo su primer adiós: tuvo el primer funcionario de relevancia que deja su cargo.",
      "entidades_detectadas": [
        "Bueno",
        "Javier Milei"
      ]
    },
    {
      "frase": "Se trata de **Guillermo Ferraro**, ministro de Infraestructura, quien ha dejado su cargo en las últimas horas.",
      "entidades_detectadas": [
        "Guillermo Ferraro",
        "Infraestructura"
      ]
    },
    {
      "frase": "Para decirlo más claramente, no es que ha dejado su cargo: Javier Milei echó al ministro de Infraestructura, Guillermo Ferraro.",
      "entidades_detectadas": [
        "Guillermo Ferraro",
        "Infraestructura",
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a lo largo de la mañana a tratar de contar qué pasó con este primer gran cimbronazo del gabinete, que, por supuesto, se da en el marco de una negociación clave que viene llevando adelante el gobierno en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Se trata de la Ley Ómnibus, la ley que, como todos sabemos, tiene un impacto muy fuerte sobre muchísimas materias, tanto en lo económico como en lo político, y que el gobierno está negociando, veremos, sin éxito, en el Congreso con los distintos bloques opositores.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Detrás de toda esa pelea apareció la renuncia de Guillermo Ferraro, algo con poquísimos antecedentes, en un gobierno nuevo, donde se supone que un presidente pone a su primer equipo, pone a sus mejores hombres y mujeres para empezar a desarrollar su gestión.",
      "entidades_detectadas": [
        "Detrás",
        "Guillermo Ferraro"
      ]
    },
    {
      "frase": "Bueno, allí fue donde se produjo la primera fisura y donde deja su cargo un ministro de relevancia.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay antecedentes: uno podría pensar en los 15 días que duró **Ricardo López Murphy** como ministro de Economía en el gobierno de **Fernando de la Rúa** ya por 2001, o podría pensar también, hace poco tiempo, en 2022, cuando **Silvina Batakis** ocupó el Ministerio de Economía también solamente durante un mes, en plena crisis política del gobierno de **Alberto Fernández**.",
      "entidades_detectadas": [
        "Silvina Batakis",
        "Alberto Fernández",
        "Fernando de la Rúa",
        "Ricardo López Murphy",
        "ministro de Economía",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Bueno, vuelve a darse la situación, pero con la particularidad de que existe una renuncia de estas características en el comienzo de un gobierno, algo realmente inédito y que muestra también un modo muy particular de moverse por parte del presidente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por eso decidimos titular esta apertura con \"La curiosa infraestructura del gobierno de Javier Milei\".",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Por qué \"curiosa infraestructura\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, porque justamente el ministro de esa cartera, una cartera esencial, una parte central de la gestión económica de un gobierno, es el primero que tiene que dejar su cargo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero antes, vamos a saber quién era Guillermo Ferraro, un funcionario que tuvo un perfil bajísimo, bajísimo.",
      "entidades_detectadas": [
        "Guillermo Ferraro"
      ]
    },
    {
      "frase": "Realmente tuvo muy pocas apariciones públicas y, de hecho, también tuvo muy poca gestión, digamos: tuvo muy poco movimiento y muy poco margen para tomar decisiones en el marco de lo que fue su brevísima gestión de poco más de un mes y medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que decía Guillermo Ferraro, esto es lo que pensaba el gobierno que tenía a su cargo: \"Todos saben que un presupuesto nacional no se puede sostener con 15 puntos de inversión de infraestructura.",
      "entidades_detectadas": [
        "Guillermo Ferraro"
      ]
    },
    {
      "frase": "En el mundo esto lo hacen los privados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno ve la incidencia de infraestructura en el presupuesto de los últimos diez años, para poner una cota, no supera el uno o un y medio por ciento.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, lo que se hace es ver el presupuesto nacional entre paréntesis y lo pagamos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hago un gasoducto, por ejemplo, con el presupuesto nacional, ni ustedes ni yo ni nadie que pagamos impuestos usamos ese gasoducto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si no lo usamos y lo estamos pagando con otro impuesto, bueno, no resulta lógico\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta particular posición sobre la obra pública era la que tenía Guillermo Ferraro en ese momento, todavía un potencial ministro del gabinete de Javier Milei.",
      "entidades_detectadas": [
        "Guillermo Ferraro",
        "Javier Milei"
      ]
    },
    {
      "frase": "En ese marco también, digamos, que su primera derrota política la sufrió antes de empezar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos días antes de que asumiera Javier Milei, se conoció que dos áreas centrales para la infraestructura, el área de energía y el área de minería, iban a pasar a la órbita de **Luis Caputo**.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Javier Milei"
      ]
    },
    {
      "frase": "Es decir, iban a pasar desde Infraestructura al Ministerio de Economía.",
      "entidades_detectadas": [
        "Infraestructura",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "¿Cuál fue el argumento para eso?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "Bueno, que, como había que hacer muchos recortes fiscales y muchos recortes presupuestarios, era mejor que esas áreas estuvieran bajo el manejo directo de Caputo.",
      "entidades_detectadas": [
        "Bueno",
        "Caputo"
      ]
    },
    {
      "frase": "Por supuesto que detrás de eso había una pelea muy fuerte que, tal vez, es lo que haya terminado de desembocar hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que, en esta curiosa forma de manejarse, hay funcionarios del propio gobierno, funcionarios que integran el gobierno, que se enteraron casi por los medios de que Guillermo Ferraro había renunciado.",
      "entidades_detectadas": [
        "Guillermo Ferraro"
      ]
    },
    {
      "frase": "Escuchamos dos casos de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué primera evaluación haces del despido de Guillermo Ferraro como ministro?",
      "entidades_detectadas": [
        "Guillermo Ferraro",
        "Qué"
      ]
    },
    {
      "frase": "\"Me están dando la noticia ustedes, porque en realidad ha salido de una reunión hace 25 minutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me metí ahora que voy a hacer una reunión de trabajo en una cena, y la verdad que ustedes me están dando una noticia que no la tengo confirmada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cómo la analizás, si querés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Podés verlo?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Está ya confirmado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No sabría decirte porque no tengo noticias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tenías relación, vos, con el ministro Ferraro?",
      "entidades_detectadas": [
        "Ferraro"
      ]
    },
    {
      "frase": "\"Excelente relación\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿En este mes y medio tuviste relación?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Tengo una relación muy buena, porque la verdad que Guillermo Ferraro es una persona que viene de la política y, la verdad, que yo tenía un entendimiento, tengo un entendimiento muy bueno, pero bueno, todavía no tengo confirmada esa noticia que ustedes me están evaluando y dándomela\".",
      "entidades_detectadas": [
        "tenía",
        "Guillermo Ferraro"
      ]
    },
    {
      "frase": "Si fuera así, ¿te sorprendería, **Oscar**?",
      "entidades_detectadas": [
        "Oscar"
      ]
    },
    {
      "frase": "\"Me sorprendería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo una muy buena relación y la verdad que es una muy buena persona y creo que es alguien muy valioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que la verdad que no sé cuáles son los motivos y si tuvo un alejamiento, porque no lo tengo confirmado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Así hablaba el diputado oficialista Oscar Zago, enterándose, en plena entrevista, de que un ministro central de los ocho ministros de este gabinete reducido que introdujo Javier Milei había dejado su cargo.",
      "entidades_detectadas": [
        "Oscar Zago",
        "Así",
        "Javier Milei"
      ]
    },
    {
      "frase": "Así fueron las sorpresas en este gobierno, que, además, ayer había dejado en el camino a otro funcionario.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Ayer, prácticamente, por el Boletín Oficial, el Superintendente de Servicios de Salud, **Enrique Rodríguez Chiantore**, se enteró también que ya no estaba más en su cargo, que iba a ser reemplazado por **Oscar Oriolo**.",
      "entidades_detectadas": [
        "Ayer",
        "Oscar Oriolo",
        "Enrique Rodríguez Chiantore"
      ]
    },
    {
      "frase": "Digamos, un cargo, si se quiere, de segundo orden, pero, desde luego, de mucha relevancia para toda la administración de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así son los movimientos dentro de los funcionarios de Javier Milei.",
      "entidades_detectadas": [
        "Así",
        "Javier Milei"
      ]
    },
    {
      "frase": "Le damos la bienvenida a **Claudio Mardones**.",
      "entidades_detectadas": [
        "Claudio Mardones"
      ]
    },
    {
      "frase": "Claudio, ¿qué crees que pasó y, sobre todo, cuáles son las teorías o las versiones que se manejan sobre la salida de Ferraro del gabinete?",
      "entidades_detectadas": [
        "Ferraro del gabinete",
        "Claudio"
      ]
    },
    {
      "frase": "Buenos días, **Fernando**.",
      "entidades_detectadas": [
        "Buenos",
        "Fernando"
      ]
    },
    {
      "frase": "Bueno, lo primero, la sorpresa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La sorpresa que mostró Zago es hubo una expresión que refleja lo que pasó en muchos rincones de la Libertad Avanza, del gobierno nacional, de las preocupaciones que ya había por la posible filtración de algún contenido de una reunión de gabinete.",
      "entidades_detectadas": [
        "Libertad Avanza"
      ]
    },
    {
      "frase": "Lo cierto es que algunos dudan de esa versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que realmente, si fuera por eso, habrían rodado ya otras cabezas y otros ministros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que las diferencias eran mucho mayores, especialmente con el jefe de gabinete, **Nicolás Posse**, y que fue precisamente quien le informó de que estaban sacándolo del cargo.",
      "entidades_detectadas": [
        "Nicolás Posse"
      ]
    },
    {
      "frase": "Estamos hablando de Guillermo Ferraro.",
      "entidades_detectadas": [
        "Guillermo Ferraro"
      ]
    },
    {
      "frase": "Es una figura que no es desconocida para el Congreso de la Nación, porque ha sido uno de los funcionarios que estuvo en el plenario de las tres comisiones que tratan la Ley Ómnibus para defenderla.",
      "entidades_detectadas": [
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Posiblemente, Ferraro fue el que habló con mayor sinceridad para poder defender cuál era el proyecto y el impacto de la Ley Ómnibus respecto a las cuestiones de infraestructura.",
      "entidades_detectadas": [
        "Ferraro",
        "la Ley"
      ]
    },
    {
      "frase": "Especialmente, con la glándula más sensible de esa negociación, que es el tema de fondo de lo que está sucediendo y es la relación con los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El vínculo con los gobernadores, la discusión financiera y económica con los mandatarios de todas las orientaciones políticas, pero especialmente con los viejos gobernadores de Juntos por el Cambio, que, en este momento, se oponen, hasta este momento, a respaldar el aumento de las detenciones al trigo, al maíz, a la carne.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí es claro es que la información que habría filtrado Ferraro es precisamente vinculada a esta negociación.",
      "entidades_detectadas": [
        "Ferraro"
      ]
    },
    {
      "frase": "Sería producto de una devolución que hacen los involucrados en la reunión de gabinete respecto al marco de las negociaciones en torno a la Ley Ómnibus y la respuesta que habría dicho el presidente: \"No les voy a dar un peso, los voy a dejar sin un peso\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese contexto es que se suma otro capítulo más a esta negociación en la Cámara de Diputados, pero en un momento en donde las negociaciones no se han caído.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Ahora bien, esta filtración, esta frase que dijo en privado, en el ámbito del gabinete, el presidente Javier Milei sobre los gobernadores, fue lo que aparentemente dejó fuera del gobierno a Guillermo Ferraro, pero, al mismo tiempo, en este ir y venir con los gobernadores, ya podría decirse que Milei se anotó una pequeña victoria política.",
      "entidades_detectadas": [
        "Milei",
        "Guillermo Ferraro",
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a ver si le sirve para tener ley, eso todavía no lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se produjo una ruptura dentro del bloque de Unión por la Patria con la salida de los diputados que responden al gobernador tucumano, **Osvaldo Jaldo**.",
      "entidades_detectadas": [
        "Unión",
        "Osvaldo Jaldo",
        "Patria"
      ]
    },
    {
      "frase": "Esto es lo que decía el gobernador de Tucumán cuando, desde luego, hubo una sorpresa enorme, no solo por el apoyo de los diputados tucumanos al proyecto oficialista, sino también, por supuesto, por la salida del bloque del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que decía el gobernador Osvaldo Jaldo: \"Todo lo que nosotros hemos solicitado estaba inserto en el dictamen de mayoría.",
      "entidades_detectadas": [
        "Osvaldo Jaldo"
      ]
    },
    {
      "frase": "Entonces, como el gobierno nacional cumplió con los pedidos de la provincia de Tucumán de cumplir y sostener nuestras actividades que depende nuestra economía, que depende nuestra fuente de trabajo, que depende la actividad económica de la provincia de Tucumán, nuestro diputado que está en la comisión de Hacienda y Presupuesto firmó el dictamen de mayoría\".",
      "entidades_detectadas": [
        "Hacienda y Presupuesto"
      ]
    },
    {
      "frase": "En ese dictamen de mayoría que firmó **Agustín Fernández**, se sacó el artículo 59 que eliminaba la ley de la subcarna.",
      "entidades_detectadas": [
        "Agustín Fernández"
      ]
    },
    {
      "frase": "En ese dictamen que firmó Agustín Fernández se bajaron las retenciones de la actividad citrícola y en ese dictamen que firmó Agustín Fernández está un avance importante del bioetanol.",
      "entidades_detectadas": [
        "Agustín Fernández"
      ]
    },
    {
      "frase": "Que si bien, repito, falta cerrar algún acuerdo con los que producen alcohol de maíz, alcohol de caña de azúcar y los que producen también el biodiesel.",
      "entidades_detectadas": [
        "maíz"
      ]
    },
    {
      "frase": "En esta curiosa infraestructura del gobierno de Milei pasan estas cosas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hay un gobernador peronista que ha conseguido negociar y darle su apoyo al proyecto y, al mismo tiempo, hay gobernadores de otra orientación política con las cuales claramente el gobierno no ha cerrado nada, todavía está en pleno conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el caso del gobernador de Santa Fe, **Maximiliano Pullaro**, que, una vez que el ministro de Economía, Luis Caputo, también salió a decir: \"Ojo que, si no aprueban la ley, va a haber más recortes a las provincias\", el gobernador Pullaro decía lo siguiente: \"Es una angustia que el gobierno central se pretenda quebrar una decisión de, creo que sí nos habla a nosotros, porque fuimos el principal gobierno que se plantó ante un tema que entendíamos que era injusto para la provincia de Santa Fe, retenciones a las deportaciones agropecuarias y retenciones a las deportaciones industriales.",
      "entidades_detectadas": [
        "provincia de Santa Fe",
        "Maximiliano Pullaro",
        "Pullaro",
        "Santa Fe",
        "ministro de Economía",
        "Luis Caputo"
      ]
    },
    {
      "frase": "Santa Fe es industria y Santa Fe es campo.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Yo no voy a romper el contrato social de defender a la provincia de Santa Fe bajo ningún concepto.",
      "entidades_detectadas": [
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "La verdad es que me angustia su amenaza, pero yo nunca me voy a poner del lado del gobierno central porque pretenda subordinarnos con la billetera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros vamos a defender a la producción de la provincia de Santa Fe y si Caputo piensa de esa manera, nosotros vamos a trabajar para hacerle entender que es un error aumentar las retenciones al campo y a la industria porque lo que va a lograr es que se pierdan puestos de trabajo y que se pierda el crecimiento económico en el interior de Argentina, que desde Buenos Aires miren mucho más al interior.",
      "entidades_detectadas": [
        "provincia de Santa Fe",
        "Argentina",
        "Buenos Aires",
        "Caputo"
      ]
    },
    {
      "frase": "El interior es gente de trabajo, el interior es gente que se fuerza todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no vivimos de la coparticipación, nosotros vivimos de poner el lomo desde chico\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Claudio, una situación muy particular.",
      "entidades_detectadas": [
        "Claudio"
      ]
    },
    {
      "frase": "Tenemos al gobernador que uno supone más alejado del gobierno de Javier Milei, al gobernador Jaldo de Tucumán apoyando y conciliando con la posición oficialista y un gobernador que, al revés, uno supone más cercano, claramente abriendo un frente de conflicto.",
      "entidades_detectadas": [
        "Jaldo de Tucumán",
        "Javier Milei"
      ]
    },
    {
      "frase": "Dos mosaicos de una parte de esta negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una negociación con respecto a la Ley Ómnibus pasa por los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí, en este contexto, en el sube y baja de las relaciones de poder del poder ejecutivo, lo cierto es que hay un poroto que se suma en este contexto el ministro Guillermo Francos, porque finalmente pudo capitalizar una parte de la negociación con los gobernadores del norte, Fernando, y eso fue especialmente lo que decía Jaldo.",
      "entidades_detectadas": [
        "Fernando",
        "Jaldo",
        "Guillermo Francos"
      ]
    },
    {
      "frase": "No habría sucedido esto si no se hubiera sintetizado la negociación en torno a mantener los beneficios de la ley del azúcar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en ese contexto, la industria azucarera es la más importante de la provincia y en un contexto en donde no solamente está el tema del azúcar, sino también del bioetanol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí es donde el peronismo tucumano movió sus fichas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaba del diputado Agustín Fernández, que es el que puso la firma en el dictamen de mayoría, pero no está solo, está acompañado por **Gladys del Valle Medina** y **Elia Fernández de Mancilla**.",
      "entidades_detectadas": [
        "Gladys",
        "Elia Fernández de Mancilla",
        "Valle Medina",
        "Agustín Fernández"
      ]
    },
    {
      "frase": "Los menciono los tres porque son tres votos en el recinto, tres votos que forman parte del bloque de independencia, que fue el que finalmente se cristalizó luego de que se conociera que estaba el gancho de Fernández en el dictamen.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Un dictamen particular, porque tiene 55 firmas, pero 34 en disidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así es que ahí se abre toda una discusión.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Es decir, no se abrió la discusión porque, entre esas 34 disidencias, están también los diputados del radicalismo, 8 diputados del radicalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "8 diputados que, en este contexto, son interpelados por palabras como las de Maximiliano Pullaro.",
      "entidades_detectadas": [
        "Maximiliano Pullaro"
      ]
    },
    {
      "frase": "Porque esa disidencia implica que no están de acuerdo con el tema, uno de los temas principales del dictamen, pero lo firman igual que tiene que ver con la reducción a las retenciones a las exportaciones agrícolas e industriales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allí, Claudio, eso podría llevar a un escenario donde el gobierno gane, pero pierde.",
      "entidades_detectadas": [
        "Claudio",
        "Allí"
      ]
    },
    {
      "frase": "Es decir, donde el gobierno consiga la aprobación de la ley en general, pero después cada uno de estos temas, en muchos casos algunos centrales, como puede ser el tema de las retenciones, que para el gobierno fiscalmente es esencial, en algunos de esos temas vaya sufriendo pequeñas derrotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal cual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una de las fragilidades de esta negociación que, insisto, continúa.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, siguieron las reuniones en el despacho de **Martín Menem**, presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Martín Menem"
      ]
    },
    {
      "frase": "Estuvo el vicejefe de Gabinete, **José Rolandi**, recibió bloque por bloque.",
      "entidades_detectadas": [
        "José Rolandi",
        "Gabinete"
      ]
    },
    {
      "frase": "Al menos, en el tema de las retenciones, que sigue siendo el tironeo más áspero con los gobernadores, hubo algunas concesiones, especialmente el gobierno había aceptado retenciones 0 para 35 productos de economías regionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, sumó tres más.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Sumó el tabaco y eso también impacta directamente en las provincias norteñas, y estamos hablando también de Tucumán y de Salta y de Jujuy, también para las especies, para las exportaciones de los productores especieros, ir al falfa.",
      "entidades_detectadas": [
        "Salta",
        "Sumó",
        "Jujuy"
      ]
    },
    {
      "frase": "Así que crece de 35 a 38 la reducción a 0 de las exportaciones regionales, pero, obviamente, el tema central pasa por los grandes exportadores, una de las discusiones en donde el tironeo con los gobernadores, especialmente, junto con el cambio, no pasa por su mejor momento, al contrario, tenemos directamente dentro del radicalismo, a una figura como Puyaro, que, aún afrontando una situación de seguridad muy compleja en su provincia, es una de las voces del radicalismo en la discusión fiscal con el Gobierno Nacional.",
      "entidades_detectadas": [
        "Puyaro",
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Y me anima, desde luego, a interpelar al Gobierno Nacional sobre algunos de los contenidos de la ley.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Esta ley, esta negociación, voto a voto y sobre todo tema a tema, al ser una ley ómnibus que engloba a muchísimos temas muy distantes entre sí, también generó algunas suspicacias.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no todas las reuniones fueron en los despachos oficiales, en los despachos del Congreso, en el despacho del presidente de la Cámara, Martín Menem, como recién decía Claudio.",
      "entidades_detectadas": [
        "Congreso",
        "Claudio",
        "Cámara",
        "Martín Menem"
      ]
    },
    {
      "frase": "También hubo reuniones en paralelo y algunas levantaron algunas sospechas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que contó, por ejemplo, **Oscar Agost Carreño**, uno de los diputados nacionales del bloque Hacemos-Coalición Federal.",
      "entidades_detectadas": [
        "Oscar Agost Carreño",
        "Hacemos-Coalición Federal"
      ]
    },
    {
      "frase": "Esto es lo que contaba el diputado Agost Carreño: \"Entre esas reuniones que participaste o fuiste convocado, ¿hubo una en un departamento de Recoleta frente al bar histórico La Viela?\".",
      "entidades_detectadas": [
        "Agost Carreño",
        "¿",
        "Recoleta"
      ]
    },
    {
      "frase": "\"Sí, hubo una reunión efectivamente así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fui a una de las reuniones, cuando vi quiénes estaban ahí, qué punteo estaban haciendo, la verdad que me retiré, así que no, eso lo puedo decir.",
      "entidades_detectadas": [
        "Fui",
        "qué punteo"
      ]
    },
    {
      "frase": "Insisto, tiene que ver con que nosotros nos reunimos con la totalidad, con las autoridades de la Cámara, para ver cómo se sigue, no hacemos punteo, ni tocamos dictamen, ni nos interesa seguir mejorando el dictamen o el proyecto de ley que están trabajando.",
      "entidades_detectadas": [
        "Cámara",
        "Insisto"
      ]
    },
    {
      "frase": "Nosotros ya está cerrada esa instancia y no vamos a entrar ni vamos a ir a ningún tipo de reunión, que no sean con las autoridades de la Cámara, porque la situación de esa reunión la tuvimos a través del Secretario Parlamentario de la Cámara.",
      "entidades_detectadas": [
        "ningún",
        "Cámara",
        "Secretario Parlamentario de la Cámara"
      ]
    },
    {
      "frase": "Después, cuando vimos las personas que estaban invitadas ahí, yo particularmente llegué, vi quiénes estaban, dijimos, no, esto no es lo que esperamos\".",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "\"¿Estaba **Federico Sturzenegger**?\".",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "\"Estaba Federico Sturzenegger, sí\".",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "\"¿Y estaban los jefes de bloque del Pro y la UCR?\".",
      "entidades_detectadas": [
        "UCR"
      ]
    },
    {
      "frase": "\"No, no vi los jefes de bloque, vi dos o tres diputados, la verdad es que no vi mucho más, hablé con esta persona y me fui.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no pude ver mucho más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Un poco curioso lo del diputado Goscarreño.",
      "entidades_detectadas": [
        "Goscarreño"
      ]
    },
    {
      "frase": "Lo invitaron a una reunión y se sorprendió cuando llegó el diputado Goscarreño.",
      "entidades_detectadas": [
        "llegó",
        "Goscarreño"
      ]
    },
    {
      "frase": "Supongo que es adulto, debe saber a dónde lo llamaron.",
      "entidades_detectadas": [
        "Supongo"
      ]
    },
    {
      "frase": "Y, por supuesto, no debe ser la primera reunión política cuando se trata de una ley importante a la que los citan fuera del Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "¿Qué pasó con esto, Claudio?",
      "entidades_detectadas": [
        "Claudio"
      ]
    },
    {
      "frase": "Fernando parece que vio algo que no le gustó, especialmente porque, bueno, ayer, pongamos esto en contexto...",
      "entidades_detectadas": [
        "Fernando"
      ]
    },
    {
      "frase": "Y se enteró al llegar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, exactamente, porque vio algo que no le gustó y parece que fue la cara de Federico Sturzenegger lo que no le gustó.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "No fue el único al que no le gustó que estuviera ahí, pero pongamos esto en su debido contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, día del paro oracional, bueno, en este contexto, lo que hubo luego de la reunión del paro oracional, bueno, fue volver al Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Ayer"
      ]
    },
    {
      "frase": "Ahora, el día del paro, habían acordado poder reunirse.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde fueron estas reuniones?",
      "entidades_detectadas": []
    },
    {
      "frase": "En Quintana al 500, en esa cuadra, en la cuadra en donde está el bar La Viela.",
      "entidades_detectadas": [
        "La Viela",
        "Quintana"
      ]
    },
    {
      "frase": "Ahí fue uno de los lugares de la reunión.",
      "entidades_detectadas": [
        "Ahí"
      ]
    },
    {
      "frase": "No fue el único, porque también, en frente a La Viela, hay un departamento en donde sería la residencia de uno de los funcionarios que fue como una especie de anfitrión para esta reunión.",
      "entidades_detectadas": [
        "La Viela"
      ]
    },
    {
      "frase": "Un funcionario que responde al presidente de la Cámara, Martín Menem.",
      "entidades_detectadas": [
        "Cámara",
        "Martín Menem"
      ]
    },
    {
      "frase": "El departamento y La Viela están prácticamente en una cuadra.",
      "entidades_detectadas": [
        "La Viela"
      ]
    },
    {
      "frase": "También había otro lugar en donde también se \"rosqueó\", podríamos decir, que fue bajo este gomero histórico de Buenos Aires que está precisamente en el fin de la avenida Quintana.",
      "entidades_detectadas": [
        "También",
        "Buenos Aires",
        "Quintana"
      ]
    },
    {
      "frase": "Ahora, vos que transitas los pasillos del Congreso, ¿es tan extraño que haya reuniones para tratar una ley, sobre todo con una ley que se discute voto a voto, es tan raro como para que haya tantas suspicacias porque haya reuniones por fuera del edificio del Congreso?",
      "entidades_detectadas": [
        "Congreso",
        "¿"
      ]
    },
    {
      "frase": "No, la verdad que no es raro, más teniendo en cuenta la cantidad de reuniones que suceden en los alrededores del Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Lo particular que sucede en este caso, que es lo que dispara todo, es como termina en la noche del martes, la madrugada del martes, perdón, ya arrancando el miércoles, el día del paro, es como termina la firma de los dictámenes, dos de la mañana, en un momento en donde empiezan las firmas a las apuradas, porque parece que no reunían las firmas suficientes para el dictamen de mayoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí es donde quedan en evidencia algunas fragilidades de la negociación, Fernando, porque la primera, no es que había un solo negociador, había varios que trataban de coordinar, en donde había un enviado con una computadora, hablan de **Martín Farina**, un hombre que responde a Federico Sturzenegger, y que así como se habla de tener la lapicera, bueno, él controlaba directamente la computadora en donde se estaban cargando los cambios de la negociación, artículo por artículo, capítulo por capítulo.",
      "entidades_detectadas": [
        "Fernando",
        "Federico Sturzenegger",
        "Martín Farina"
      ]
    },
    {
      "frase": "Lo cierto es que, en un momento, es donde se acelera todo, y es porque el peronismo, y especialmente **Germán Martínez**, el presidente del principal bloque de la oposición, procedores de la mayor cantidad de firmas dentro del plenario, dice: \"Bueno, no tienen los votos, nosotros retiramos nuestro dictamen y que se arreglen ellos, que vean qué es lo que hacen\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Quizás no llegaban con las firmas suficientes, dudoso eso, pero el objetivo era tener el dictamen antes del paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí es donde se ve la imagen, por ejemplo, sobre la finalización del plenario, de Nicolás Mazot y Agus Carreño, los dos integrantes de Hacemos Coalición Federal, poniéndole el gancho al dictamen.",
      "entidades_detectadas": [
        "Hacemos Coalición Federal",
        "Ahí",
        "Nicolás Mazot",
        "Agus Carreño"
      ]
    },
    {
      "frase": "Ahí queda un dictamen firmado, se abre una negociación al día siguiente, en Recoleta, pero que tuvo dos capítulos, ahora los vamos a desarrollar, pero uno tuvo que ver con lo más importante, que era que no se podía sesionar el jueves, que así no se alcanzaba para sesionar el jueves, que había que post datar eso, y que luego de eso, reordenar un poco.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Ahí cae un tema importante, firmado el dictamen, y acá viene la demora, el dictamen firmado, pero firmado el dictamen, lo que sigue después, son las negociaciones previas a llegar al recinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Previas a la sesión, y no sobre el texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente, primero sobre en la reunión de labor parlamentaria, cuando se reúnen los jefes de bloque, pero después puede venir una negociación también en el recinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falta ese capítulo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que explican ante las consultas que hemos hecho, es que esas negociaciones se realizaron en ese marco, en el marco abierto de poder sumar cambios, pero ya con el dictamen firmado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abierta está la negociación, abierta está la conversación entre el gobierno y los distintos bloques opositores, para el gobierno, recordemos, esta Ley de Ómnibus es vital, porque allí están todos los recortes fiscales que el gobierno dice necesitar de inmediato, para sostener, sobre todo, el inicio de su plan económico.",
      "entidades_detectadas": [
        "Abierta"
      ]
    },
    {
      "frase": "¿Qué es el inicio de su plan económico?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La fuerte devaluación del peso que dictó en diciembre, esperando llegar a marzo-abril, para que en ese momento ingresen los dólares fuertes, los dólares de la cosecha de soja, y así poder equilibrar la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, sigue siendo vital para el gobierno esta ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como coletazo, nada más y nada menos, quedó un ministro en el camino, y un ministro muy importante, el ministro de Infraestructura, Guillermo Ferraro, hasta el momento, vamos a ver si después Claudio nos aporta alguna información más, las áreas de infraestructura podrían pasar al ministerio de economía, es decir, podría ocurrir que Guillermo Ferraro no tenga reemplazante.",
      "entidades_detectadas": [
        "Claudio",
        "Guillermo Ferraro",
        "Infraestructura"
      ]
    },
    {
      "frase": "Así se mueve la curiosa infraestructura del gobierno de Javier Milei, que ya dejó a un ministro en el camino, por eso, en esta apertura, la cerramos con esta canción de María Becerra, con el adiós para el primer ministro que deja su cargo en el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Así",
        "Javier Milei",
        "María Becerra"
      ]
    },
    {
      "frase": "¡Mentira, le digo a ti!",
      "entidades_detectadas": [
        "¡Mentira"
      ]
    },
    {
      "frase": "¡Ya no hay más daño, no más heridas conmigo!",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Hacemos-Coalición Federal",
    "Secretario Parlamentario de la Cámara",
    "Ahora",
    "Guillermo Ferraro",
    "Silvina Batakis",
    "Insisto",
    "Oscar",
    "Falta",
    "Elia Fernández de Mancilla",
    "Osvaldo Jaldo",
    "Recoleta",
    "Hacemos Coalición Federal",
    "Salta",
    "Agus Carreño",
    "ministro de Economía",
    "Luis Caputo",
    "Mentira",
    "Quintana",
    "Modo Fontevecchia",
    "Pullaro",
    "Digamos",
    "Así",
    "UCR",
    "Congreso",
    "Realmente",
    "Oscar Agost Carreño",
    "Congreso de la Nación",
    "Alberto Fernández",
    "Hacienda y Presupuesto",
    "Vamos",
    "ningún",
    "Jujuy",
    "llegó",
    "La Viela.",
    "provincia de Santa Fe",
    "La Viela",
    "Guillermo Francos",
    "Claudio Mardones",
    "Goscarreño",
    "Gladys",
    "Argentina",
    "Fernando de la Rúa",
    "Ayer",
    "Santa Fe",
    "Enrique Rodríguez Chiantore",
    "Puyaro",
    "Martín Menem",
    "Después",
    "generó",
    "¿",
    "¿Dónde",
    "Dios",
    "Agustín Fernández",
    "Gobierno Nacional",
    "Cámara de Diputados",
    "Tenías",
    "Infraestructura",
    "Sumó",
    "Caputo",
    "Congreso?",
    "Fernando",
    "tenía",
    "Posiblemente",
    "Llegamos",
    "Valle Medina",
    "qué punteo",
    "Fernández",
    "Previas",
    "Agost Carreño",
    "Gabinete",
    "María Becerra",
    "Libertad Avanza",
    "Ferraro del gabinete?",
    "Cámara",
    "Jaldo de Tucumán",
    "José Rolandi",
    "También",
    "Maximiliano Pullaro",
    "Martín Farina",
    "la Ley",
    "Oscar Zago",
    "Jaldo",
    "Jorge Fontevecchia",
    "Javier Milei",
    "Ricardo López Murphy",
    "Oscar Oriolo",
    "Ferraro",
    "Federico Sturzenegger",
    "Escuchamos",
    "Ministerio de Economía",
    "Ahí",
    "Nicolás Mazot",
    "Patria",
    "Supongo",
    "Nicolás Posse",
    "Allí",
    "Claudio",
    "maíz",
    "Unión",
    "Bueno",
    "Buenos Aires",
    "Ministerio de Economía.",
    "Milei"
  ]
}