{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, todos vivimos una jornada histórica en medio de las dificultades que estamos atravesando: complicaciones laborales, problemas para llegar a fin de mes, despidos, la sensación de que el dinero no alcanza y la angustia.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Ayer presenciamos un momento realmente impactante, una movilización descomunal, de las más grandes que he visto, por la cantidad de gente, su amplitud y su masividad.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Algunos recuerdan la movilización de \"los por uno\", otros la de los 30 años del golpe militar, otros aquellos cierres de campaña del año 1983 con un millón de personas en la Avenida 9 de Julio.",
      "entidades_detectadas": [
        "Avenida 9 de Julio"
      ]
    },
    {
      "frase": "Ayer hubo un millón de personas movilizándose por la universidad pública, gratuita y de calidad, pero no solo por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que este debe ser un punto de partida, una bisagra que nos permita empezar de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también pienso que ayer fue apenas el primer parcial aprobado, con un diez, con sobresaliente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un proceso largo y hay que tener cuidado con varias cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, si bien es muy bienvenida la amplitud y la masividad en esta movilización, creo que es fácil y conveniente adherir a una marcha por la universidad pública, gratuita y de calidad, pero es contradictorio adherir a eso y después votarle al gobierno las leyes que destrozan la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede existir, ni existirá, una gran universidad, por más presupuesto que tenga, en un país donde todo lo demás no funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, esa contradicción es muy difícil de sostener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquellos que, desde el ámbito legislativo, apoyan las leyes y el DNU que manda la Ley Ómnibus, y aquellos que, desde los medios, apoyan el plan de la Ley Ómnibus, muchos de ellos ayer apoyaban la movilización.",
      "entidades_detectadas": [
        "Ley Ómnibus"
      ]
    },
    {
      "frase": "Bienvenido el apoyo, pero ojo, porque después, por ejemplo hoy, hay una convocatoria a sesión especial por el presupuesto educativo, tienen que ir a votar eso, o tienen que rechazar el DNU que impacta sobre la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La movilización por la universidad, de vuelta, no es solo por la universidad, es porque no existe un país sin universidad, pero tampoco existe universidad sin un país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si el país entra en un proceso de \"miseria planificada\", no servirá de nada tener una universidad con todo el presupuesto del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra cuestión es la operación de las auditorías que surgió ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como la movilización fue enorme, dijeron: \"Bueno, pero hay que auditar todo el dinero que va a la universidad\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Primero, eso ya se hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hace la AGN (Auditoría General de la Nación) y lo hace la SIGEN (Sindicatura General de la Nación).",
      "entidades_detectadas": [
        "AGN",
        "Sindicatura General de la Nación",
        "Auditoría General de la Nación"
      ]
    },
    {
      "frase": "Se olvidan, por ejemplo, de auditorías que ya existen, como la auditoría que hizo la AGN sobre la deuda con el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Esa auditoría encontró que la deuda con el FMI se tomó sin cumplir los procedimientos administrativos, sin intervención del Banco Central, sin intervención del Congreso, que no hubo expediente para tomar la mayor deuda de la historia, no hubo un expediente real, eso dice la auditoría.",
      "entidades_detectadas": [
        "Congreso",
        "FMI",
        "Banco Central"
      ]
    },
    {
      "frase": "Y aún así, se paga sistemáticamente esa deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si quieren hablar de auditorías, hablemos de esa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque las auditorías sobre las universidades se hacen, y no se compra un lápiz sin un expediente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La deuda con el FMI, que significa menos presupuesto para las universidades, se tomó sin expediente, y las auditorías ya mostraron eso.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Pero, ¿por qué decía que es el primer parcial aprobado?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, porque no hay universidad sin país.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entonces, ahora hay una nueva movilización el 1 de mayo, el Día del Trabajador, y hay un nuevo paro el 9 de mayo, contra las políticas económicas del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí está, creo yo, el segundo parcial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí se viene el segundo examen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, un diez, sobresaliente.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Pero no piensen que puede haber una universidad desligada del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la otra pregunta es: ¿qué va a hacer **Milei** con esto?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Bueno, **Milei** ya contestó.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "**Milei** ayer a la noche dijo \"lágrimas de zurdos\", publicó una foto de un león, y dijo que lo de ayer para él es simplemente nada, algo que no le importa.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Porque también hay que entender, creo yo, y lo sostengo desde el resultado de las PASO, que hay que cambiar las categorías de análisis con las cuales se piensa la política en relación a **Milei**.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Uno pensaría que cuando hay una curva, no se acelera, se baja la velocidad para agarrar la curva y no desbarrancar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues **Milei** acelera.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Uno pensaría, en los términos de la política a la que está acostumbrado, que ante una movilización como la de ayer, el gobierno debería retroceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no va a retroceder.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No piensen que esto va a hacer cambiar a **Milei**.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero sí tiene que hacer cambiar a la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece más interesante pensar, a partir de lo de ayer, más que en qué va a cambiar **Milei**, cuya trascendencia, como bien siempre dice **Nicolás**, no está en ser presidente, sino en aplicar las recetas de una escuela económica absolutamente menor, pero que ha llegado al gobierno, pase lo que pase, sino en si lo de ayer hace cambiar a la oposición.",
      "entidades_detectadas": [
        "Milei",
        "Nicolás"
      ]
    },
    {
      "frase": "Y es una gran pregunta que no tengo respuesta: ¿quién representa lo que se movió ayer?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se movió ayer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ayer efectivamente había votantes de **Milei**, había votantes peronistas, había votantes radicales, había votantes de izquierda.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo de ayer muestra, efectivamente, que el 56% que obtuvo **Milei** no fue un cheque en blanco, fue un 56% en un balotaje contra dos experiencias políticas fallidas, pero no fue un cheque en blanco.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero queda una pregunta, que es: ¿quién representa todo lo que se movió ayer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no tengo la respuesta, pero sí estoy muy ilusionado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer me fui con mucha energía, con una sonrisa, con esperanza, porque fue realmente emotivo ver la enorme cantidad de personas, de organizaciones, de centros de estudiantes, de sindicatos, de familias que estaban ahí, entendiendo que hay que defender la universidad pública, gratuita y de calidad en todo el país, y que le dieron una demostración al gobierno de que están ahí.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Bueno, eso necesita representación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Después necesita continuidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La continuidad viene el 1 de mayo y viene el próximo 9 de mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es una carrera, como las carreras universitarias, largas, que requieren mucho trabajo, mucho esfuerzo, mucho estudio y mucha dedicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo ayer me fui muy emocionado, calculo que ustedes también, muy contento, con mucha energía, con renovación para lo que viene, y me fui cantando esta canción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me fui tarareando esta canción, que es realmente muy hermosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué habla de esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿De que llegaremos a tiempo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Llegaremos a tiempo?",
      "entidades_detectadas": [
        "¿Llegaremos"
      ]
    },
    {
      "frase": "Dale.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   \"Milley\" -> \"**Milei**\" (repetidas veces)\n    *   \"Nicolán\" -> \"**Nicolás**\"\n\n*   **Corrección Ortográfica:**\n    *   Se corrigieron errores de acentuación (\"ademas\" por \"además\").",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Nicolán",
        "Apellidos",
        "Corrección de Nombres",
        "Corrección Ortográfica",
        "Nicolás",
        "Milley",
        "Milei"
      ]
    },
    {
      "frase": "*   Se corrigió el uso de mayúsculas en nombres de instituciones (Auditoría General de la Nación, Sindicatura General de la Nación).",
      "entidades_detectadas": [
        "Sindicatura General de la Nación"
      ]
    },
    {
      "frase": "*   Se eliminaron redundancias como \"ayer todos y todas\" -> \"ayer todos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se mejoró la redacción de algunas frases para mayor claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron algunas faltas de ortografía menores.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"DNB\" a \"DNU\" (Decreto de Necesidad y Urgencia).",
      "entidades_detectadas": [
        "Urgencia"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se dividió el texto en párrafos más cortos para mejorar la legibilidad.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias (ej: \"pero ojo, pero ojo\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reorganizaron algunas frases para que fluyeran mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazaron expresiones informales (\"los por uno\") con descripciones más claras (\"la movilización de los por uno\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se utilizaron conectores para mejorar la transición entre ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminó el uso innecesario del lenguaje inclusivo (\"todos y todas\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se unificó la forma de referirse a la Ley Ómnibus.",
      "entidades_detectadas": [
        "Ley Ómnibus"
      ]
    },
    {
      "frase": "*   Se aclaró la referencia a la Avenida 9 de Julio.",
      "entidades_detectadas": [
        "Avenida 9 de Julio"
      ]
    },
    {
      "frase": "*Estilo:* Se eliminó redundancia en algunas expresiones y muletillas como el uso excesivo de \"ayer\" al comienzo de muchas frases.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se procuró un tono más formal y adecuado, aunque manteniendo el carácter coloquial original del texto.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Avenida 9 de Julio",
    "Urgencia",
    "Banco Central",
    "Corrección Ortográfica",
    "Nicolás",
    "Cambios Realizados",
    "Nicolán",
    "Corrección de Nombres",
    "Apellidos",
    "Cohesión",
    "Ayer",
    "Ley Ómnibus",
    "Milley",
    "Coherencia",
    "Bueno",
    "FMI",
    "Primero",
    "Sindicatura General de la Nación",
    "¿",
    "¿De",
    "Dale",
    "Milei",
    "Bienvenido",
    "Auditoría General de la Nación"
  ]
}