{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Varias cosas respecto de la asunción de Javier Milei ayer y su primer día de gobierno hoy.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Ayer se vio la aplicación de su conocida \"fórmula de la pócima antidragón\".",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "¿Qué es la pócima antidragón?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Alguien te ofrece una solución a un problema grave: un dragón que te atacará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te ofrece una pócima que, aunque te cause dolor, incluso heridas, te protegerá del ataque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te la vendes, la usas y, efectivamente, no te ataca ningún dragón.",
      "entidades_detectadas": [
        "ningún dragón"
      ]
    },
    {
      "frase": "Luego, te preguntan si funcionó, y tú respondes que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pócima, aparentemente, funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que los dragones no existen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te estás salvando de algo inexistente, sufriendo los efectos secundarios de una pócima innecesaria que te daña la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que hizo Javier Milei ayer.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Al asumir, presentó datos catastróficos, exagerados e innecesarios, para justificar medidas igualmente innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mencionó, por ejemplo, la proyección de inflación.",
      "entidades_detectadas": [
        "Mencionó"
      ]
    },
    {
      "frase": "Dijo, y quiero que lo recordemos: dada la situación de los pasivos remunerados del Banco Central, peor que la previa a la hiperinflación de Alfonsín,  en poco tiempo la cantidad de dinero podría cuadruplicarse, llevando la inflación a niveles del 15.000% anual.",
      "entidades_detectadas": [
        "Alfonsín",
        "Banco Central",
        "15.000%"
      ]
    },
    {
      "frase": "Esta es la herencia que recibimos, según él: una inflación proyectada del 15.000% anual, contra la cual vamos a luchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, no hay ningún dato que respalde esa cifra, ni siquiera con el plan económico que aplicará.",
      "entidades_detectadas": [
        "respalde"
      ]
    },
    {
      "frase": "¿Por qué ese número tan alto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que, si la inflación es menor, pueda decir que logró bajarla de un 15.000% a un 1.800%, 500%, o lo que sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exagerar las cifras para justificar un ajuste que, aunque doloroso, producirá cifras inferiores a las exageradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hablando del ajuste, Milei reconoció ayer que su plan económico, el que aplica desde hoy, generará más pobreza.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No hay alternativa al ajuste y al shock, dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto impactará negativamente en la actividad económica, el empleo, los salarios reales y la cantidad de pobres e indigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá menos trabajo, menos dinero y más pobreza.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Eso prometió Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y lo dijo abiertamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una solución frente a una catástrofe inexistente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año que viene, tendremos los dólares del sector agropecuario que faltaron este año por la sequía, los dólares del sector energético (ya que el gasoducto Néstor Kirchner está listo), y los dólares del litio, cuya producción crece anualmente.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Dónde está esa catástrofe del 15.000%?",
      "entidades_detectadas": [
        "15.000%"
      ]
    },
    {
      "frase": "No existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una pócima antidragón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vende la idea de un dragón para justificar una receta dañina que te protege de un peligro inexistente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Recibió Milei una buena herencia económica?",
      "entidades_detectadas": [
        "¿Recibió Milei"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política económica del gobierno anterior tuvo muchos errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la solución de Milei es innecesariamente severa y generará un sufrimiento innecesario ante una catástrofe que no se presentaba con esas magnitudes.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo que ocurra por fuera de esas magnitudes será responsabilidad de Milei y sus decisiones.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Hay una sola solución?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei quiere un recorte de 20 puntos del Producto Bruto Interno (PBI), 15 de pasivos remunerados del Banco Central y 5 del gasto público.",
      "entidades_detectadas": [
        "Milei",
        "Banco Central"
      ]
    },
    {
      "frase": "Incluso si se quiere solucionar esto, hay otras alternativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei tiene la opción de buscar recursos en quienes más tienen, en el Congreso Nacional.",
      "entidades_detectadas": [
        "Milei",
        "Congreso Nacional"
      ]
    },
    {
      "frase": "Pero va a optar por recortar a la población en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a ver el resultado de esta elección, considerando la imagen que ofreció ayer: un presidente con cero inserción internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vino ningún presidente importante de ningún país del mundo.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Estados Unidos envió una delegación de tercer nivel, enfocada en energía.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ningún presidente del G20, G7 o BRICS asistió.",
      "entidades_detectadas": [
        "G20",
        "G7"
      ]
    },
    {
      "frase": "Además, cometió la torpeza de ubicar a Jair Bolsonaro, un expresidente condenado por intentar un golpe de Estado, en la misma fila que los pocos presidentes asistentes.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Además"
      ]
    },
    {
      "frase": "Hoy decretaron un cepo total debido a la incertidumbre económica y la situación cambiaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei dijo estar listo para asumir, pero más de la mitad de su gabinete sigue sin designar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Piden a los funcionarios del gobierno anterior que se queden, para que el Estado funcione y se paguen sueldos y aguinaldos.",
      "entidades_detectadas": [
        "Estado funcione"
      ]
    },
    {
      "frase": "El Estado, del cual Milei habla tan mal, funciona gracias a los funcionarios del gobierno anterior, a quienes no se les aceptan las renuncias.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Los dragones no existen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que debemos construir es un país unido.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Mencionó",
    "Banco Central",
    "ningún",
    "Javier Milei",
    "respalde",
    "Además",
    "15.000%",
    "Néstor Kirchner",
    "G20",
    "G7",
    "La pócima",
    "Estados Unidos",
    "Ayer",
    "Estado funcione",
    "El Estado",
    "Ningún",
    "Vende",
    "¿",
    "ningún dragón",
    "Luego",
    "Congreso Nacional",
    "Alfonsín",
    "Dijo",
    "Milei",
    "¿Recibió Milei"
  ]
}