{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Muchas cosas para compartirles, pero quiero arrancar por algo que me parece grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mostramos en el pase hoy a la mañana, pero quiero repetirlo y quiero que lo vean, quiero que lo escuchen y quiero que lo difundan, porque es realmente preocupante la aparición justo el día de ayer de **Cecilia Pando**.",
      "entidades_detectadas": [
        "Cecilia Pando"
      ]
    },
    {
      "frase": "Ayer se cumplieron 40 años del día en que fue electo **Raúl Alfonsín** como presidente, y justo ayer Cecilia Pando apareció con un video en TikTok que dijo lo siguiente: \"Un elemento de conflictividad social que tal vez requiera la participación de las fuerzas de seguridad y fuerzas armadas para restablecer el orden.",
      "entidades_detectadas": [
        "Cecilia Pando",
        "Ayer",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Y esta participación no será posible si no se resuelve el tema de las detenciones ilegales a aquellas personas que lucharon contra el terrorismo y que hoy se encuentran ilegalmente detenidas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes piensen que en la década del 70 los militares sí cumplieron órdenes, cumplieron órdenes de gobiernos constitucionales, y terminaron todos presos.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "¿Quién les garantiza a las fuerzas de hoy que no terminen de la misma forma?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Se dan cuenta, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo que pide.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella habla de los militares que estuvieron presos, que están presos por cometer delitos de lesa humanidad, no en gobiernos constitucionales, sino en dictaduras cívico-militares que para imponer un plan económico tuvieron que instaurar el terror.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como ese terror no cuadraba en ninguna situación legal, lo hicieron de forma clandestina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa clandestinidad por fuera de cualquier marco legal desde el Estado es lo que los transforma en crímenes de lesa humanidad por los cuales están siendo detenidos y tienen su derecho a defensa.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ahora, ¿qué dice Pando?",
      "entidades_detectadas": [
        "¿",
        "Pando"
      ]
    },
    {
      "frase": "Que se los va a necesitar a esos militares si un gobierno de derecha asume la presidencia y toma decisiones, y los va a necesitar para reprimir.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es importante este archivo de Cecilia Pando?",
      "entidades_detectadas": [
        "Cecilia Pando"
      ]
    },
    {
      "frase": "Porque muestra, una vez más, que siempre las fuerzas armadas son mano de obra de planes económicos excluyentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que dice Cecilia Pando, lo que confiesa, una vez más, es lo mismo que **Rodolfo Walsh** escribió en su carta abierta a la Junta Militar el 24 de marzo de 1977, que repartió ese día, que era que el peor crimen de la dictadura no eran las desapariciones, las torturas, los exiliados (después subimos los robos de bebés), sino el sometimiento a la miseria planificada a millones de personas.",
      "entidades_detectadas": [
        "Cecilia Pando",
        "bebés",
        "Junta Militar",
        "Rodolfo Walsh"
      ]
    },
    {
      "frase": "Y eso es lo que Cecilia Pando trae a la actualidad.",
      "entidades_detectadas": [
        "Cecilia Pando"
      ]
    },
    {
      "frase": "Y como nosotros publicamos en El Destape, y lamentablemente el sistema de medios decidió no contarlo, y nadie se lo preguntó a **Victoria Villarruel**, la candidata, que según el marido de Cecilia Pando era el nexo entre ellas y Videla, trae las dos cosas: trae la represión, trae a los milicos y trae los negocios a partir de sus vínculos con los abogados de las grandes empresas del país.",
      "entidades_detectadas": [
        "Videla",
        "Cecilia Pando",
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Entonces la aparición de este video de Cecilia Pando no solo es grave por lo que dice, sino que confirma lo que venimos advirtiendo: que el plan Milei-Villarruel no es solo una cuestión económica, sino que trae la represión para tapar lo que quieren hacer en términos económicos.",
      "entidades_detectadas": [
        "Cecilia Pando",
        "Milei-Villarruel"
      ]
    },
    {
      "frase": "Pero además hubo más cosas estos días que tienen que ver justamente con las propuestas económicas y qué país quieren Milei y ahora **Patricia Bullrich**.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Hace unos días Milei en una entrevista hablaba de lo que quería que pasara con la economía argentina: \"Que estalle, digamos, o sea...",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "porque no puede ser que estalle...\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Que estalle, ¿qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Que estalle, digamos, la economía, sí, que estalle, y que se lleve puesta a toda la casta política repugnante, asquerosa que tenemos, que vive robándonos el futuro\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te decía, mirá que si explota la clase política, explota todo.",
      "entidades_detectadas": [
        "mirá"
      ]
    },
    {
      "frase": "Ya el fin de explosión 42 de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué estalle?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Decía Milei, que estalle todo, que estalle todo.",
      "entidades_detectadas": [
        "Decía Milei"
      ]
    },
    {
      "frase": "Y uno decía, bueno, es solo Milei, porque hasta ese momento teóricamente había una oposición más racional que después tardó 48 horas en darse vuelta y salir a apoyar a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Bueno, ¿qué dijo Patricia Bullrich ahora de la economía?",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "\"Lo que nos está pasando es el anuncio de la tragedia argentina que el día 19 explota, explota.",
      "entidades_detectadas": [
        "tragedia argentina"
      ]
    },
    {
      "frase": "Está explotando antes, ojalá explote antes porque la realidad la gente la tiene.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Ojalá explote antes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué estalle?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Decía Milei.",
      "entidades_detectadas": [
        "Decía Milei"
      ]
    },
    {
      "frase": "Que explote antes del 19, el 19 es el día del balotaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué explote antes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Ya están mimetizados los discursos de ambos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué explote?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué explote la economía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Como incluso le intentaban frenar a Patricia Bullrich, era ojo que te lleve puesto a vos también, nos lleve puestos a todos.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Hay gente acá dentro, hay gente, no son solamente numeritos de cuánto vale el dólar, de las importaciones, las exportaciones, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente acá dentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy les contestó **Sergio Massa** a Bullrich, pero entiendo que también a Milei porque están en la misma.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich",
        "Sergio Massa"
      ]
    },
    {
      "frase": "\"A mí me interesa siempre tener una mirada constructiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando las cosas explotan, los que se lastiman son los argentinos, las empresas argentinas, los comercios argentinos, los ciudadanos, los laburantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voy a trabajar para, no solamente hasta el 19, después del 19, sea cual sea el resultado de la elección, siempre voy a trabajar para que la Argentina no tenga explosiones que lastimen a la gente.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Tengo una mirada constructiva, la verdad, no pienso en cómo lastimo a otro para ganar una elección, sino que pienso en cómo los argentinos viven mejor y en todo caso compito con propuestas, no tratando de destruir al otro\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente cada vez están más claras las posiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei y Bullrich: \"Que estalle, que explote, que se vaya toda la mierda\", esa es su propuesta para ganar el balotaje.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich"
      ]
    },
    {
      "frase": "Del otro lado, un gobierno que ha tenido un montón de defectos, que ha sido imperfecto, que ha dejado cosas por hacer, pero que tiene en la cabeza que el país no explote, que tiene en la cabeza un país productivo, que apunta al mercado interno, que desarrolle los hidrocarburos, que siga exportando, que balancee las exportaciones para que no dependamos solamente del sector agropecuario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas esas cuestiones, tratar de bajar la inflación, todas esas cuestiones están en el otro proyecto: que estalle, que estalle, lo que están pidiendo desde Milei y ahora Patricia Bullrich.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Eso es lo que está en juego el 19, así lo entendieron incluso (ahora en un rato vamos a hablar) un grupo de intelectuales, entre los cuales está **Beatriz Sarlo**, está **Pablo Alabarces**, está **Carlos Altamirano**, **Hugo Vezzetti**, **Claudia Hilb**, **Mariano Schuster**, un montón de intelectuales que no son peronistas, que no adhieren a este gobierno, pero hoy sacaron un texto muy valiente que habla de un cordón democrático, de poner un cordón democrático.",
      "entidades_detectadas": [
        "Carlos Altamirano",
        "Hugo Vezzetti",
        "Mariano Schuster",
        "está",
        "Claudia Hilb",
        "Beatriz Sarlo",
        "Pablo Alabarces"
      ]
    },
    {
      "frase": "Critican al gobierno, dicen que no están de acuerdo, pero que estos muchachos (Milei y ahora con Patricia Bullrich detrás, y Macri obviamente detrás) están del otro lado de la democracia, y ese es uno de los temas que se va a discutir también el 19 de octubre.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich",
        "Macri"
      ]
    },
    {
      "frase": "Un país unido por la radio Nuestra Radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "mirá",
    "¿Qué",
    "Junta Militar",
    "bebés",
    "Rodolfo Walsh",
    "Patricia Bullrich",
    "Estado",
    "Raúl Alfonsín",
    "tragedia argentina",
    "Claudia Hilb",
    "Beatriz Sarlo",
    "Pablo Alabarces",
    "Sergio Massa",
    "Hugo Vezzetti",
    "Ayer",
    "Decía Milei",
    "Dice Patricia Bullrich",
    "¿Quién",
    "Milei-Villarruel",
    "Ustedes",
    "Bueno",
    "Cecilia Pando",
    "Victoria Villarruel",
    "Carlos Altamirano",
    "la Argentina",
    "¿",
    "Pando",
    "Videla",
    "Mariano Schuster",
    "Bullrich",
    "está",
    "Milei",
    "Macri"
  ]
}