{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¡Hola Jorge!",
      "entidades_detectadas": [
        "Hola Jorge"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, recién estaba Lerner dando un pantallazo de cómo abrieron los mercados, la reacción de los mercados, más allá de que hay un movimiento internacional que afecta a la Argentina.",
      "entidades_detectadas": [
        "Bueno",
        "Lerner",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero, ¿cómo estás, Gabriel?",
      "entidades_detectadas": [
        "Gabriel?"
      ]
    },
    {
      "frase": "¿Cómo estás viendo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, el mercado venía más o menos bien, bastante bien, y lo que había era inquietud, había interés en el Banco Central.",
      "entidades_detectadas": [
        "había",
        "Banco Central",
        "Mira"
      ]
    },
    {
      "frase": "La inquietud en realidad respecto al \"post\" era que se pensaba que hasta las elecciones el \"crawling peg\" iba a ser del uno por ciento, el tipo de cambio oficial, y había inquietud sobre qué iba a pasar más adelante porque el esquema cambiario siempre fue frágil, nunca conseguíamos \"Pax cambiaria\", el Banco Central no podía acumular divisas, no se podía actuar.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Se esperaba que se solucionara después porque todo lo que se había noticiado era que el gobierno prefería enfatizar muchísimo bajar la inflación, para ello necesitaban dar tranquilidad, no tenían que tener riesgos de devaluación, y por tanto se posponía encarar la solución del tema cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero algo pasó que el partido de gobierno, digamos, el 3 de febrero, al cambiar el control, ya apareció que iba a cambiar la política cambiaria y apareció en el marco de la negociación con el Fondo, como si el Fondo estuviera pidiendo: \"Yo te doy más dinero, pero vos hacés algo con el tema cambiario, y no lo pospongas tanto\".",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Y se generó todo un ruido porque el propio staff fue el primero, más o menos que lo suele hacer, y se había visto que había buenas modificaciones, y en todo eso nos dijeron que iban a hacer modificaciones, iban a hacer estas, y dijo, \"Hoy te anuncio que hay modificaciones y mañana este tal o cual manera\".",
      "entidades_detectadas": [
        "staff"
      ]
    },
    {
      "frase": "Y cuando la gente habla de banda o modificaciones en el sistema cambiario, el principal riesgo es que haya devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es la idea de devaluación, no es que tengamos más volatilidad que significaría sube y baja un río, no, es el río que sigo cruzando en banda, por ejemplo, el 7%, pero se te va a dar siempre mora.",
      "entidades_detectadas": [
        "río"
      ]
    },
    {
      "frase": "Entonces, ante esta incertidumbre generada por el gobierno en el marco de la negociación con el Fondo, bueno, el mercado empezó a tomar recaudos, los exportadores \"maliquidan\", los importadores a \"preasuran\" la cancelación de posiciones, los que tienen pesos se inquietan un poco.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Bueno, el gobierno es un gobierno que tiene un potencial autoinfligido en el marco de la situación cambiaria frágil.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "O sea, el mercado no le está creyendo al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no le cree, más o menos, le cree si está bien, todo más o menos, rumbo, la justicia fiscal, ciertas cuestiones que van bien, las regulaciones, todo muy lindo, pero si me vas a tocar un nervio sensible, como es el tema cambiario, bueno, ahí me pongo un poco nervioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, y el gobierno encima se la pasa tratando de aclarar o de dar tranquilidad y no lo logra porque justamente hablan todo el tiempo, \"No, no, no, no hay devaluación, no hay devaluación\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente cometió un juicio \"non sancto\" muy grande cuando dice, \"No, el tema cambiario es irrelevante\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es irrelevante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son de los temas más relevantes en la economía argentina, tenemos una historia de la economía argentina, tenemos una larga historia de relevancia del dólar, ¿me vas a decir que el tema cambiario es irrelevante?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Como si no era, entonces no te creo, ya que, ¿qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué me estás diciendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay inquietud porque el discurso oficial y aparte de las idas y contramarchas que vienen veinte mil, que vienen ya, no, bueno, el Fondo dice, bueno, sí, estamos hablando y vendrían parcialmente, entonces hay como desajustes, algunos serán internos del gobierno, otros serán un interés, pero hay un entendimiento con el Fondo y se dilata porque nuevamente, cuando vos haces alguna modificación en algo tan sensible, hacelo rápido y bien y no dejes veinte días dejando las cosas flotando.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Cuando hablas de eso de rápido y bien decisiones, ¿cuál sería, por ejemplo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, ¿es inevitable la devaluación, Gabriel?",
      "entidades_detectadas": [
        "¿",
        "Digo",
        "Gabriel?"
      ]
    },
    {
      "frase": "No, yo, digamos, a ver, hay de fondo de discusión en Argentina que tiene que ver si el dólar está caro y con qué sistema cambiario podemos soportar devaluaciones sin que sean un pánico, es decir, si puede haber un esquema de flotación relativamente amplia o una devaluación relativamente amplia sin que eso sea un pánico.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Bueno, yo hice en su momento propuestas que las sigo manteniendo, pero esas son discusiones más de fondo, discusiones más concretas, es decir, mira, más o menos mantenemos todo como está y vamos haciendo algunos cambios y nos vamos preparando en un futuro.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entonces, pero si vos tocás, si vos flotás, digamos, si vos decís, \"Bueno, vamos a la banda cambiaria, por ejemplo, que sea de 10%\", todos tenemos que prepararnos para que haya un salto del 10%.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Claro, o sea, si te ponen a flotar va a ir a lo máximo.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y claro, y ahí viene la duda, bueno, ¿y cómo se va a defender eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Realmente los dólares del Banco, del Fondo Monetario, ¿se pueden usar para defender una paridad que aún, aunque sea un salto del 10 al Fondo le parece baja o, bueno, a la vez, el peso va a ser el 10?",
      "entidades_detectadas": [
        "¿",
        "Fondo",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Uno ve que no hay reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cifras que se tiran de reservas del gobierno son, yo te diría, no son veraces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son un poco \"grises\", ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es que no son veraces, no son veraces, para defender al peso o a los palitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, pues lógico que hay inquietud sobre este tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, es que es un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gabriel, buenos días.",
      "entidades_detectadas": [
        "Gabriel"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "Gabriel, vos, como viceministro de Economía, te tocó estar sentado, obviamente, en discusiones sobre cómo se iba a implementar el programa con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Gabriel",
        "Economía",
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Obviamente era una situación macroeconómica muy distinta a la situación actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que yo te quería preguntar es, el gobierno dice muchas veces que el Fondo no pide, no le pide nada al gobierno, no le pide nada ni un cambio en la implementación de políticas.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿A vos te parece que es realista plantear esto, que el gobierno va a ir a pedirle más endeudamiento, más exposición del Fondo para con la Argentina y el Fondo no va a pedir ningún cambio en la política económica a cambio?",
      "entidades_detectadas": [
        "la Argentina",
        "¿A",
        "Fondo"
      ]
    },
    {
      "frase": "No, a veces ese cambio no existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, el escenario del Fondo Monetario adhiere a un determinado programa de economía argentino y te da plata, no existe.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "\"Ornano\".",
      "entidades_detectadas": [
        "Ornano"
      ]
    },
    {
      "frase": "Si el Fondo te puede dar plata, en un arqueológico puede ser más dura, menos dura, el Fondo puede estar satisfecho de la performance fiscal, todo lo que vos quieras, puede haber apoyo de Trump, todo lo que vos quieras, pero hay una negociación.",
      "entidades_detectadas": [
        "Fondo te puede dar plata",
        "Trump",
        "Fondo"
      ]
    },
    {
      "frase": "Y en esa negociación siempre se fijan metas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el Fondo, una de las metas importantes que se fija es la acumulación de reservas, porque el Fondo cree que acumular reservas es una manera, a la larga le vas a poder pagar a ellos.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Es como un acreedor que te dice bueno, flaco, si yo te presto para una empresa, es que esa empresa gane plata y ganando plata me vas a devolver el préstamo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo veo que vos no vas a ganar plata, no te presto nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces no existe el escenario de adhesión del Fondo sin negociación.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Entonces la negociación implica metas, implica metas de reservas y el Fondo cree, el Fondo, lo importante, lo que pienses vos y lo que piense yo, el Fondo cree que Argentina tiene un problema de apreciación cambiaria que le dificulta la acumulación de reservas.",
      "entidades_detectadas": [
        "Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Eso todo el mundo lo sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces eso es así, bueno, y cuando se empieza, no es casualidad que haya modificaciones en la política cambiaria ahora que tenés una negociación con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Si no, no modificarían nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces como hay modificaciones, bueno, puede haber una parte buena que es decir, bueno, tenemos más reservas porque el Fondo nos da más reservas y una parte mala que es decir, che, yo no sé cuántas de esas reservas se pueden usar para defender el peso y menos para defender este peso que el Fondo cree que está apreciado.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Y ahí empieza un poco el \"tole tole\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Gabriel, lo último, lo imagino en términos de boxeo, uno siempre se llega con los golpes que van a la cabeza, los que llaman la atención y el del hígado siempre es el letal.",
      "entidades_detectadas": [
        "Gabriel"
      ]
    },
    {
      "frase": "Por lo menos se nota y es el letal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso \"Leliq\" fue ese golpe al hígado a este gobierno, a partir de ahí empezaron todas estas desgracias, quedó al descubierto, quedó desnudo el rey.",
      "entidades_detectadas": [
        "Leliq"
      ]
    },
    {
      "frase": "Bueno, eso yo te dije que hay que consultarlo más a sociólogos, analistas políticos, evidentemente fue un golpe.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "A partir de ahí el riesgo país empezó a subir y nunca dejó de ser, entonces yo diría que sí, es un antecedente de milagros y de creatividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces si cuando el presidente, que no viene contando cariño y fuera pierde credibilidad, que bueno, es un golpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por qué los temas que se añaden a esos golpes, porque bueno, la situación hay fragilidades, hay problemas, entonces no es que es solamente eso, pero bueno, porque qué pasa también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las situaciones importantes cuando hablamos de peso y dólar es que vos tenés un esquema que puede resistir corridas, no esta que es una turbulencia, sino corridas importantes como tequila u otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces si vos perdés 20% de los depósitos o los activos en pesos, que si empezás a perder de los 125.000 millones que hay, perder 30.000, o sea 30.000 millones de pesos equivalentes a los que se quisieran transformar en dólares, no tenés dólares para darles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, tenés que contemplar esa posibilidad y eso puede venir ante shocks.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los shocks pueden ser activos en tequila, que es un shock externo, o puede ser un shock estilo Macri cuando perdió el espacio, que es un shock político.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Entonces si la milicia va a las acciones, es un shock político que puede desencadenar una corrida importante y cada vez pierde la imagen por el cripto, cosas por el estilo, las mercancías empiezan a inquietarse un poco y no será el comienzo de la caída importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces de ese punto de vista, el gobierno está casi obligado a no cometer errores, aunque los errores sean de poca importancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Gabriel, gracias por la charla, un abrazo grande.",
      "entidades_detectadas": [
        "Gabriel"
      ]
    },
    {
      "frase": "Gracias a ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gabriel Rubinstein, que fue viceministro de Economía, contándole un poquito.",
      "entidades_detectadas": [
        "Gabriel Rubinstein"
      ]
    },
    {
      "frase": "Cuando tiro esto, lo paso a término boxístico, porque uno siempre en el boxeo se queda con el \"jab\", con el directo, con la piña a la cara, a la cabeza, al cuerpo y hay un golpe que es letal, muchacho, en el hígado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí caen.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te recuperas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te quitan el aire, no te recuperas más.",
      "entidades_detectadas": []
    },
    {
      "frase": "El golpe interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero son golpes que no se ven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo, llevándolo al boxeo, que lo de \"Leliq\" fue el golpe en el hígado de este gobierno.",
      "entidades_detectadas": [
        "Leliq"
      ]
    },
    {
      "frase": "Este gobierno recibía algún golpecito en la cara, pero se defendía bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba contra las cuerdas, pero se defendía bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y parecía que nadie lo iba a poder voltear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Rubinstein, que primero dijo, no es para asociarlo, pero después dijo, sí, efectivamente, a partir del 14 de febrero empezó el riesgo país a subir, empezaron los quilombos, porque ya ahora el mercado ya no le cree y ya no lo ve como la materia gris, como el especialista en economía.",
      "entidades_detectadas": [
        "Rubinstein"
      ]
    },
    {
      "frase": "El rey está desnudo, lo que dijimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el rey está desnudo, muchacho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el error más grande de este gobierno, fue autoinfligido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la oposición no se ponga en una cocarda.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hizo absolutamente nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el presidente que decidió tuitear el 14 de febrero una invitación a la estafa, participar de una estafa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese fue el principio, no digo del fin, no me atrevo a decirlo, pero fue el principio de la debacle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ponerlo, ese hay que ponerlo como el día histórico, 14 de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién hacia la solución al riesgo país, se está disparando casi un 10% a esta hora del día, 800.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pero",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Gabriel?",
    "¿Qué",
    "Gabriel",
    "Andrés Lerner",
    "río",
    "Digo",
    "staff",
    "Rubinstein",
    "Economía",
    "Gabriel Rubinstein",
    "Gabriel?\n\n",
    "Trump",
    "Fondo",
    "Claro",
    "Argentina",
    "¿A",
    "Fondo te puede dar plata",
    "Recién",
    "había",
    "Bueno",
    "la Argentina",
    "Leliq",
    "¿",
    "Mira",
    "Lerner",
    "Hola Jorge",
    "Fondo Monetario",
    "Ornano",
    "Macri"
  ]
}