{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El texto original presenta problemas de cohesión, coherencia y ortografía, además de la mención imprecisa de nombres y edades.",
      "entidades_detectadas": []
    },
    {
      "frase": "La corrección completa requiere una reestructuración significativa para mejorar la fluidez y la claridad del mensaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "A continuación, se presenta una versión corregida, seguida de una descripción de los cambios realizados:\n\n**Texto Corregido:**\n\n\"Tengo muchas expectativas con esta charla.",
      "entidades_detectadas": [
        "Texto Corregido"
      ]
    },
    {
      "frase": "La estructura será diferente: comenzaremos conversando y continuaremos después de la pausa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerden que hasta las 0:30 rige la ley de la selva aquí en C5N.",
      "entidades_detectadas": [
        "Recuerden"
      ]
    },
    {
      "frase": "Bienvenidos, Tomás Caragossián, Oliver Maltz y Valentino Romano.",
      "entidades_detectadas": [
        "Valentino Romano",
        "Tomás Caragossián",
        "Oliver Maltz"
      ]
    },
    {
      "frase": "Son empresarios que este año, por decirlo de alguna manera, han incursionado en el periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Entrevistador:** ¿Cómo están?",
      "entidades_detectadas": [
        "Entrevistador"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para comenzar, ¿cuáles son sus edades?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Tomás:** 31 años.",
      "entidades_detectadas": [
        "Tomás"
      ]
    },
    {
      "frase": "**Oliver:** 34 años.",
      "entidades_detectadas": [
        "Oliver"
      ]
    },
    {
      "frase": "**Valentino:** 26 años.",
      "entidades_detectadas": [
        "Valentino"
      ]
    },
    {
      "frase": "**Entrevistador:** Trabajan en diferentes rubros, ¿verdad?",
      "entidades_detectadas": [
        "Trabajan",
        "Entrevistador"
      ]
    },
    {
      "frase": "Todos en empresas familiares.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Tomás:** Sí, en el sector plástico.",
      "entidades_detectadas": [
        "Sí",
        "Tomás"
      ]
    },
    {
      "frase": "Somos uno de los principales fabricantes argentinos de telgopor, utilizado como aislante térmico en construcción, embalaje industrial (televisores, heladeras, lavarropas) y packaging de consumo (envases de helado).",
      "entidades_detectadas": []
    },
    {
      "frase": "También producimos vasos y contenedores de polipapel para cadenas de comida rápida como McDonald's y Starbucks.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Entrevistador:** ¡Excelente!",
      "entidades_detectadas": [
        "Entrevistador"
      ]
    },
    {
      "frase": "Tiene el pulso de la recesión entonces, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Su mercado abarca construcción, línea blanca y consumo, lo que implica un riesgo distribuido y diversificación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y ustedes, Tomás y Oliver?",
      "entidades_detectadas": [
        "Oliver",
        "¿",
        "Tomás"
      ]
    },
    {
      "frase": "**Tomás:**  Nuestra empresa es una industria textil, ya en tercera generación.",
      "entidades_detectadas": [
        "Tomás"
      ]
    },
    {
      "frase": "Empleamos a cerca de 1700 trabajadores, el 85% en el Norte Grande.",
      "entidades_detectadas": [
        "Norte Grande"
      ]
    },
    {
      "frase": "Producimos desde hilo hasta tela terminada, e incluso textiles para minería, petróleo y gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Los bolsones y artículos que me mostraron el otro día son excelentes).",
      "entidades_detectadas": []
    },
    {
      "frase": "**Oliver:** Yo represento la tercera generación de una industria maderera.",
      "entidades_detectadas": [
        "Oliver"
      ]
    },
    {
      "frase": "Asumí la dirección de la empresa a los 19 años, hace siete.",
      "entidades_detectadas": [
        "Asumí"
      ]
    },
    {
      "frase": "**Entrevistador:**  ¿Por qué tengo tantas expectativas?",
      "entidades_detectadas": [
        "¿",
        "Entrevistador"
      ]
    },
    {
      "frase": "Porque ustedes representan al empresario real, el que en las próximas décadas deberá desenvolverse en esta compleja economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su podcast ha tenido mucho éxito entrevistando a figuras destacadas del empresariado, desde Hugo Sigman hasta el fundador de Rapa Nui, pasando por el CEO de Toyota.",
      "entidades_detectadas": [
        "Toyota",
        "Rapa Nui",
        "Hugo Sigman"
      ]
    },
    {
      "frase": "Muchos de estos empresarios rara vez conceden entrevistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué atribuyen este éxito?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "**Valentino:**  Nuestro estudio es un espacio seguro, donde nos sentimos pares a pesar de las diferentes escalas empresariales.",
      "entidades_detectadas": [
        "Nuestro",
        "Valentino"
      ]
    },
    {
      "frase": "Como no somos periodistas, podemos comunicarnos de manera más fluida y natural, creando un ambiente de confianza que permite a los industriales, incluso los menos conocidos, expresarse con comodidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, disfrutamos mucho lo que hacemos.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Cada entrevista implica un aprendizaje profundo sobre la persona y su sector.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestras conversaciones son similares a las que tenemos con nuestros amigos industriales, o sus padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Tomás:**  Muchos de ellos son de primera, segunda o tercera generación, y nos interesa abordar la transición generacional desde la perspectiva tanto del padre como del hijo.",
      "entidades_detectadas": [
        "Tomás"
      ]
    },
    {
      "frase": "Por ejemplo, hemos entrevistado a representantes de Sinteplas y Portar Manos, empresa esta última de cuarta generación.",
      "entidades_detectadas": [
        "Sinteplas",
        "Portar Manos"
      ]
    },
    {
      "frase": "La naturalidad de las conversaciones se debe a que reflejan nuestras interacciones diarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Entrevistador:** Ustedes podrían realizar estas conversaciones en privado, pero lo hacen públicamente.",
      "entidades_detectadas": [
        "Ustedes",
        "Entrevistador"
      ]
    },
    {
      "frase": "¿Cuál es su objetivo?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Derribar mitos, prejuicios, promover un modelo de país específico?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Valentino:**  Como decían Tomás y Oliver, somos un equipo de amigos que compartimos una pasión por la industria argentina.",
      "entidades_detectadas": [
        "Oliver",
        "Valentino"
      ]
    },
    {
      "frase": "Nos dimos cuenta de que el empresario industrial tenía una imagen negativa en la sociedad, probablemente porque nunca nos habíamos esforzado por mostrar quiénes somos y qué hacemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro objetivo es reivindicar el rol del industrial.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Tomás:**  Comenzamos hace cuatro años con la cuenta \"Che Alta Industria\", mostrando los procesos productivos.",
      "entidades_detectadas": [
        "Comenzamos",
        "Tomás"
      ]
    },
    {
      "frase": "La respuesta fue increíble: más de 400.000 seguidores en todas las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, empezamos a mostrar las historias detrás de las empresas: Giorgalos, Rapa Nui, Orido, Alvar, etc.",
      "entidades_detectadas": [
        "Orido",
        "Alvar",
        "Giorgalos",
        "Rapa Nui"
      ]
    },
    {
      "frase": "Tratamos de generar empatía con la sociedad, porque nadie defiende lo que no conoce.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro objetivo es fomentar el conocimiento para que la gente saque sus propias conclusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No buscamos ser complacientes con ningún bando político, tratamos de mantener un equilibrio que a veces es incómodo.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "**Oliver:**  Hemos escuchado a funcionarios del gobierno calificar a los industriales de \"llorones\".",
      "entidades_detectadas": [
        "Oliver"
      ]
    },
    {
      "frase": "Si bien la Argentina es un país hermoso, con muchos problemas históricos, creo que  debemos buscar soluciones desde una postura propositiva y optimista.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En nuestro caso, generar trabajo e inversiones, y contribuir al desarrollo de nuestro sector, es algo que nos llena de satisfacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n* **Corrección ortográfica:** Se corrigieron errores de ortografía, acentuación y puntuación a lo largo del texto.",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Corrección"
      ]
    },
    {
      "frase": "* **Coherencia y cohesión:** Se reestructuró el texto para mejorar la fluidez y la claridad.",
      "entidades_detectadas": [
        "Coherencia"
      ]
    },
    {
      "frase": "Se eliminaron repeticiones y se reorganizaron las ideas para crear un flujo lógico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se agregaron frases de transición para conectar mejor las ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **Nombres y apellidos:** Se revisó la ortografía de los nombres y apellidos (Caragosian a Caragossián).",
      "entidades_detectadas": [
        "Nombres"
      ]
    },
    {
      "frase": "* **Eliminación de información irrelevante:** Se eliminó la información redundante y las frases inconexas.",
      "entidades_detectadas": [
        "Eliminación"
      ]
    },
    {
      "frase": "* **Estructura del diálogo:** Se reformuló el diálogo para que fuera más natural y fluido, con una mejor distribución de las intervenciones del entrevistador y los entrevistados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se eliminaron las expresiones coloquiales excesivas para dar un tono más formal al texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **Precisión:** Se revisó y corrigió la información sobre las empresas mencionadas,  el nombre del podcast (que se omitió deliberadamente por no estar presente en el texto original) y las estadísticas, para que sean más precisas y coherentes.",
      "entidades_detectadas": [
        "Precisión"
      ]
    },
    {
      "frase": "No se eliminaron nombres o apellidos, sino que se corrigieron las posibles fallas ortográficas y se mantuvo la información de los participantes en la charla.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayor parte del cambio se enfocó en la corrección de la fluidez y estructura de la información, que estaba fragmentada y poco clara en el texto original.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Norte Grande",
    "También",
    "Toyota",
    "¿Derribar mitos",
    "Eliminación",
    "Entrevistador",
    "Somos",
    "ningún",
    "Hugo Sigman",
    "Cambios Realizados",
    "Nuestras",
    "Giorgalos",
    "Además",
    "Nuestro",
    "Oliver",
    "Tomás Caragossián",
    "Texto Corregido",
    "Nombres",
    "Precisión",
    "Valentino",
    "¿Cuál",
    "¿A",
    "Oliver Maltz",
    "Comenzamos",
    "Corrección",
    "Asumí",
    "Alvar",
    "Portar Manos",
    "Ustedes",
    "Coherencia",
    "Rapa Nui",
    "Tomás",
    "Bienvenidos",
    "Orido",
    "¿",
    "Luego",
    "Sinteplas",
    "Trabajan",
    "Sí",
    "Valentino Romano"
  ]
}