{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y se sumaron absolutamente todos los clubes de fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tengo a Florencia Sicilia, integrante del movimiento Bostero de Moreno.",
      "entidades_detectadas": [
        "Florencia",
        "Sicilia"
      ]
    },
    {
      "frase": "Es un espacio que trabaja allí en todo lo que tenga que ver con lo social y cultural en los clubes de barrio, y es una de las que está convocando a la marcha de mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Florencia, Jorge Rial te saluda.",
      "entidades_detectadas": [
        "Jorge Rial te saluda",
        "Florencia"
      ]
    },
    {
      "frase": "¿Cómo andas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, ¿cómo están?",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Buen día a todos y todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, buen día Florencia.",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "Bueno, los Bosteros también van a estar mañana, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Bosteros"
      ]
    },
    {
      "frase": "Así es, bueno, como Movimiento Bostero de Moreno convocamos mañana a las 16 horas en Avenida de Mayo y Lima.",
      "entidades_detectadas": [
        "Movimiento Bostero de Moreno",
        "Así",
        "Avenida de Mayo",
        "Lima"
      ]
    },
    {
      "frase": "Vamos a estar encontrándonos todos ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Convocamos a todos los espacios, agrupaciones, peñas, filiales que puedan venir con su bandera, con su camiseta, y va a ser un punto de encuentro con otras hinchadas también, con las cuales nos estamos organizando para caminar juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a salir ahí desde Moreno, obviamente, todavía hay mucha gente.",
      "entidades_detectadas": [
        "Van",
        "Moreno"
      ]
    },
    {
      "frase": "¿Cómo es la relación con las otras hinchadas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Están hablando entre ustedes?",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad que se está generando un espacio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te escuchaba hablar del Diego recién, ¿no?",
      "entidades_detectadas": [
        "Diego"
      ]
    },
    {
      "frase": "Del juicio a Diego, y Diego nos une, Diego trasciende.",
      "entidades_detectadas": [
        "Diego"
      ]
    },
    {
      "frase": "La verdad es que recordamos con referentes de otros espacios de distintos clubes, la última vez, el último episodio social donde las hinchadas estuvimos juntas y abrazándonos fue en la muerte de Diego, y cómo nuevamente ahora la figura de Diego nos vuelve a reunir en el sentido de ser una voz dentro del fútbol y de la sociedad en general, que siempre estuvo del lado de los jubilados, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Diego"
      ]
    },
    {
      "frase": "Entonces, de alguna manera, también con la figura de Diego como bandera, es que nos estamos encontrando, proponiendo algo bastante distinto a lo que siempre se suele decir, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Diego"
      ]
    },
    {
      "frase": "De que la única relación que existe entre hinchadas es de combate, digamos, y en este caso es de combate, pero de combate unido por una causa del pueblo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Así que ahí estamos trabajando juntos en la convocatoria, en la organización y, en la organización, me refiero al autocuidado y al cuidado de los demás, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque sabemos que se está queriendo embarrar la cancha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no somos organizaciones criminales, somos hinchas de nuestro club, algunos socios, otros simplemente hinchas que no tienen la posibilidad de abonar hoy una cuota social, pero que sentimos nuestros colores y que desde nuestros colores queremos hermanarnos en esta causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién acabas de decir algo importante, porque se está calentando el ambiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ministra, sobre todo, se está calentando; casi los trató de terroristas, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y la ley le está dando todo el respaldo como para que puedan reprimir o detener con absoluta tranquilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo van a ir listos ustedes?",
      "entidades_detectadas": []
    },
    {
      "frase": "No para la pelea, digo, listos para enfrentar esta posibilidad, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya, ahí en realidad me parece muy importante que no dejemos de decir esto y que se difunda por todos lados, que no engañen a la sociedad, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Nosotros somos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy trabajadora, mamá de tres hijos, hay estudiantes, hay laburantes, hay jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lejos estamos de pertenecer a barras bravas o a organizaciones tal como las describe la ministra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simplemente, digo, sabemos todos lo que significa el fútbol en nuestro país, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "De hecho, cuando ganamos el mundial tuvimos la movilización popular más grande de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es casualidad que hoy nos convoque marchar desde este rasgo identitario tan fuerte que tenemos, que es nuestro club de fútbol, pero bueno, vuelvo a decir, somos personas de a pie, laburantes, estudiantes, trabajadores, que tenemos ganas de unirnos a esto que nos parece tremendo, lo que están haciendo con los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creemos que la herramienta de protección es ser miles.",
      "entidades_detectadas": [
        "protección"
      ]
    },
    {
      "frase": "Esa va a ser nuestra bandera, ser muchos, espalda con espalda, y como ayer decía Víctor Hugo, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Víctor Hugo"
      ]
    },
    {
      "frase": "Que sea realmente costoso para ellos pegarnos a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no vamos a ir a pegarle a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no vamos a enfrentarnos con nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simplemente vamos a estar para cuidarnos unos con los otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es nuestro objetivo mañana, y ojalá que podamos ser cada vez más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería consultarte por la mecánica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ustedes se van a convocar, se van a encontrar en un lugar, van a marchar para saber?",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Porque en general desde el Ministerio de Seguridad, y en consonancia con lo que plantea la ciudad, también dicen, bueno, si van a marchar hay que armar todo un esquema, ¿se van a encontrar directamente en Congreso?",
      "entidades_detectadas": [
        "¿",
        "Ministerio de Seguridad",
        "Congreso?"
      ]
    },
    {
      "frase": "¿Cómo están conectando con otras organizaciones que también van a marchar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sindicalismo, organizaciones sociales?",
      "entidades_detectadas": [
        "¿Sindicalismo"
      ]
    },
    {
      "frase": "La verdad es que lo que tiene que ver con la participación de las hinchadas, como habrán visto, fue un poco espontáneo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que no significa que los espacios no tengamos unas organizaciones previas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando me refiero a organización previa, ahí Jorge presentaba.",
      "entidades_detectadas": [
        "ahí Jorge"
      ]
    },
    {
      "frase": "El Movimiento Bostero de Moreno no se crea para ir mañana a caminar con los jubilados.",
      "entidades_detectadas": [
        "Movimiento Bostero de Moreno"
      ]
    },
    {
      "frase": "Nosotros ya venimos teniendo una idea de que el fútbol es una herramienta de transformación social y venimos trabajando desde el fútbol en distintos barrios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de ellos, Villa Fiorito, por ejemplo.",
      "entidades_detectadas": [
        "Villa Fiorito"
      ]
    },
    {
      "frase": "Y así con cada uno de los espacios que mañana van a marchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si hay algo real, es que esto que nos convoca mañana, tener esta primera masiva participación, surge un poco espontáneamente y nos vamos haciendo en el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, poniendo un punto de encuentro, mañana encontrándonos con un poco de antelación para pensar, bueno, de qué manera vamos a caminar, cuáles cuestiones van a ser alertas para tomar algunas medidas de cuidado, intentando estar comunicados con otros espacios que ya vienen asistiendo para que también nos nutran de ese conocimiento que vienen teniendo de cómo caminar la calle en este contexto tan hostil, digamos, que no es provocado por la gente que se va a manifestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, acá, como para que quede clara esta idea, lo que está por suceder el 23 de marzo, cuando se caiga la moratoria y cuando un gran porcentaje de jubilados ya no puedan acceder a lo que hoy está vigente, que realmente me parece el hecho de mayor violencia es ese.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "A eso se les suma que ni siquiera te dejan ir a decir, a expresar tu angustia por lo que va a pasar, porque además te pegan un palo en la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que nosotros queremos hacer es por lo menos acompañar y proteger lo más que podamos, desde el estar presentes, a los más vulnerables que son nuestros viejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Van a ir todas las hinchadas con la camiseta de su club?",
      "entidades_detectadas": [
        "¿Van"
      ]
    },
    {
      "frase": "¿Van a ir neutrales?",
      "entidades_detectadas": [
        "¿Van"
      ]
    },
    {
      "frase": "¿Eso se va a manejar de alguna manera?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos con nuestras camisetas, obviamente vamos a tener la medida de cuidado necesaria, recomendamos que, tal vez, hasta que no estén juntos con sus compañeros, con sus compañeras, puedan ir con cierta precaución, porque sabemos que va a estar todo al acecho, que se está queriendo empantanar para después habilitar la represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros convocamos a venir en paz, a venir a caminar juntos, y sí vamos con las camisetas, en esto de demostrar que podemos ir todos con la camiseta mezclados.",
      "entidades_detectadas": []
    },
    {
      "frase": "A venir a Mayo y Lima van a venir Racing, Tigre, Argentinos Juniors, Huracán, San Lorenzo, Vélez.",
      "entidades_detectadas": [
        "Argentinos Juniors",
        "Racing",
        "San Lorenzo",
        "Huracán",
        "Lima",
        "Tigre",
        "Mayo",
        "Vélez"
      ]
    },
    {
      "frase": "Se me escapa alguien, perdón los compañeros, pero...",
      "entidades_detectadas": []
    },
    {
      "frase": "Me escapa River, no sé si River va a ponerse a la obra.",
      "entidades_detectadas": [
        "River"
      ]
    },
    {
      "frase": "Ah, River, River, sí, sí, sí, River también.",
      "entidades_detectadas": [
        "River"
      ]
    },
    {
      "frase": "Plátame bien que soy gallina, plátame bien que soy gallina.",
      "entidades_detectadas": [
        "Plátame"
      ]
    },
    {
      "frase": "No, también el compañero de River que está ahí convocando fuertemente, y bueno, todos vamos a...",
      "entidades_detectadas": [
        "River"
      ]
    },
    {
      "frase": "por lo menos algunos espacios, otros convocarán en otros puntos, porque tengamos en cuenta que cada club convoca desde distintos espacios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá quiero retomar rápidamente lo que dijo Adorni de que es el kirchnerismo de los clubes, lejos de eso.",
      "entidades_detectadas": [
        "Adorni",
        "Acá"
      ]
    },
    {
      "frase": "Vas a encontrar gente que tiene una participación política en la izquierda, en el kirchnerismo, y gente que no y que realmente es su camiseta la que los llama a marchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, intentemos, porque todo el tiempo se busca deslegitimar, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, poner las cosas sobre la mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Florencia, la verdad es un gusto hablar con vos.",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "Mañana, obviamente, junto a la agencia está el insulario, sé que vamos a estar cubriendo muy de cerca, como lo hacemos siempre en la marcha de jubilados, está muy, muy especial.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Te mando un beso, Florencia.",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "Muchas gracias por la comunicación, nos vemos mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Florencia Sicilia, integrante del Movimiento Bostero de Moreno.",
      "entidades_detectadas": [
        "Movimiento Bostero de Moreno",
        "Florencia Sicilia"
      ]
    },
    {
      "frase": "Y se sumó también parte de...",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Ortografía:** Se corrigieron errores de ortografía (ej: \"abostero\" por \"Bostero\").",
      "entidades_detectadas": [
        "Ortografía",
        "Cambios Realizados",
        "Bostero"
      ]
    },
    {
      "frase": "*   **Puntuación:** Se ajustó la puntuación para mejorar la fluidez y claridad del texto, especialmente el uso de comas y puntos.",
      "entidades_detectadas": [
        "Puntuación"
      ]
    },
    {
      "frase": "*   **Mayúsculas:** Se corrigieron el uso de mayúsculas, como al inicio de las oraciones y en nombres propios.",
      "entidades_detectadas": [
        "Mayúsculas"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se realizaron pequeños ajustes para mejorar la cohesión y coherencia, como cambiar algunas palabras para que las oraciones fluyan mejor y sean más fáciles de entender.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se corrigió \"Google\" por Adorni.",
      "entidades_detectadas": [
        "Adorni",
        "Google"
      ]
    },
    {
      "frase": "*   Se corrigió Victor Hugo por Víctor Hugo.",
      "entidades_detectadas": [
        "Victor Hugo",
        "Víctor Hugo"
      ]
    },
    {
      "frase": "*   Se corrigió \"plátame\" por \"planteame\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"agensura está el insulario\" por \"agencia está el insulario\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Nombres y Apellidos:**\n    *   Se corrigieron \"Florincia\" por \"Florencia\"",
      "entidades_detectadas": [
        "Nombres",
        "Florencia",
        "Apellidos"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "Victor Hugo",
    "Argentinos Juniors",
    "Están",
    "Movimiento Bostero de Moreno",
    "Esa",
    "¿Eso",
    "Vamos",
    "Congreso?",
    "Tigre",
    "Hola",
    "Bosteros",
    "Digo",
    "Florencia Sicilia",
    "Víctor Hugo",
    "Cambios Realizados",
    "Google",
    "¿Van",
    "Lima",
    "River",
    "Avenida de Mayo",
    "Nombres",
    "ahí Jorge",
    "Acá",
    "Adorni",
    "Bostero",
    "Apellidos",
    "Cohesión",
    "Puntuación",
    "Diego",
    "Jorge Rial te saluda",
    "Van",
    "San Lorenzo",
    "Recién",
    "Ortografía",
    "Vas",
    "Coherencia",
    "Bueno",
    "Quería",
    "Moreno",
    "Mayo",
    "Mañana",
    "¿Sindicalismo",
    "Racing",
    "Simplemente",
    "¿",
    "Ministerio de Seguridad",
    "Huracán",
    "Villa Fiorito",
    "Plátame",
    "Sicilia",
    "Digamos",
    "Así",
    "Mayúsculas",
    "Vélez",
    "Florencia"
  ]
}