{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Sí, estamos todos impresionados por las imágenes que se vieron hoy en la Ruta 3, tras la intervención de Sergio Berni.",
      "entidades_detectadas": [
        "Sergio Berni",
        "Ruta 3"
      ]
    },
    {
      "frase": "Vamos a analizar después qué significó esa intervención.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un caso muy doloroso, doloroso en sí mismo y doloroso porque se suma a una estadística de muertes, de peligro, de inseguridad, de sangre en el Conurbano bonaerense.",
      "entidades_detectadas": [
        "Conurbano bonaerense"
      ]
    },
    {
      "frase": "Todos sabemos ya de qué se trata, porque conmocionó a todo el mundo lo que sucedió: el asesinato de Daniel Barrientos, un chofer a punto de jubilarse de la línea 620.",
      "entidades_detectadas": [
        "Daniel Barrientos"
      ]
    },
    {
      "frase": "Hubo una manifestación desde temprano para quejarse, para protestar por ese episodio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes protestaban tenían una especie de consigna, si uno analiza todo lo que pasó antes del incidente con Berni, que era que viniera Berni, porque si no, irían a la Casa de Gobierno.",
      "entidades_detectadas": [
        "Berni",
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Esto toca, por supuesto, desde el punto de vista, si uno lo mira desde la política general, se inscribe en uno de los grandes problemas que tiene hoy la vida pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se inscribe en uno de los grandes problemas que tienen hoy los políticos que van al Conurbano a hacer campaña, que es cómo darle salida, cómo resolver o cómo empezar a resolver un problema muy complejo: el de la inseguridad.",
      "entidades_detectadas": [
        "Conurbano"
      ]
    },
    {
      "frase": "Es decir, entra en una colección de problemas que nos lleva desde el Conurbano a Rosario, con \"los monos\", el narcotráfico, los asesinatos de personas que salen a trabajar a la madrugada y que no saben si volverán con vida, un clima de gran intranquilidad que se suma al problema de la economía.",
      "entidades_detectadas": [
        "Conurbano",
        "Rosario"
      ]
    },
    {
      "frase": "Berni desciende en helicóptero, prácticamente solo, del lado de la Capital Federal.",
      "entidades_detectadas": [
        "Capital Federal",
        "Berni"
      ]
    },
    {
      "frase": "Es obvio que había un 90% de probabilidad de que, si iba solo a encarar a un grupo enardecido por lo que había pasado, él mismo lo dice después, tenían que estar así porque les habían matado un compañero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era obvio que se exponía a lo que pasó, que es una salvajada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vimos un grupo humano pegándole a alguien salvajemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien que, más allá de la falta de profesionalismo como ministro de seguridad, de ir a esas circunstancias, en esas condiciones, lo que pudo haber sido entendido por algunos de los que estaban ahí enardecidos como una provocación, más allá de eso, muestra un costado bastante interesante de Berni en el sentido de cierta templanza.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Si uno observa bien las imágenes, no contesta un solo golpe, no huye, se comporta como una especie de político absolutamente consciente de la situación en la que estaba metido, mientras lo estaban demoliendo a trompadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, hay un debate en la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos se lanzaron, como suele suceder hoy en la vida política, rápidamente a las redes sociales para decir: \"Bueno, estamos con las víctimas, estamos con Berni, hay que estar con la ley\".",
      "entidades_detectadas": [
        "Bueno",
        "Berni"
      ]
    },
    {
      "frase": "Este es el problema de estas circunstancias, porque las víctimas obviamente merecen toda la conmiseración, todo el dolor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que estar al lado de las víctimas, pero tampoco tienen impunidad para realizar hechos de violencia como los que se vieron hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se demostró, y esto es lo que me importa señalar, una especie de, creo que esto es lo que está en el fondo de lo que podemos ver en el caso de hoy de Berni, una especie de falta de sensibilidad sobre el estado de ánimo que hay hoy en la gente, en la sociedad, sobre todo en los sectores más castigados, que son estos que estamos describiendo.",
      "entidades_detectadas": [
        "También",
        "Berni"
      ]
    },
    {
      "frase": "Hay una especie de puesta en escena de Berni.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Él es muy proclive a ese tipo de actitud, a representar una especie de Rambo que llega personalmente a resolver el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos sabemos, aunque puede ser menos rendidor en el rating, menos rendidor en el estado de ánimo de Berni, menos rendidor en la encuesta, que lo que requiere el problema de la seguridad es institucionalidad y una política, una estrategia racional, sistemática, de largo plazo, no un señor que baje del helicóptero.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Ahora, en esa dramatización, en esa especie de teatralización del hombre que viene él carismáticamente a resolver la escena, parece haber una proyección, una especie de visión en espejo, de que los que estaban ahí enardecidos también estaban representando una obra de teatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no, Berni se encontró con gente que estaba enardecida en serio, no estaban actuando como él, y probablemente haya tomado por primera vez contacto, de la peor manera, de la manera más violenta, más desagradable, más repudiable, del estado de ánimo que hay en muchísima gente, con independencia de cuál es el grado, que también hay que plantearse, de espontaneidad que había en esa manifestación, ¿por qué?",
      "entidades_detectadas": [
        "¿",
        "Berni",
        "cuál"
      ]
    },
    {
      "frase": "Porque hay mil informaciones, versiones de hechos protagonizados también por una interna del sindicato de la Unión Tranviarios Automotor.",
      "entidades_detectadas": [
        "Unión Tranviarios Automotor"
      ]
    },
    {
      "frase": "Más allá de eso, lo que importa es que la percepción que se va configurando alrededor del hecho es que hay un estado de extraordinaria inquietud que le plantea un signo de interrogación a cualquier político que quiera hacer campaña en el Conurbano bonaerense hoy.",
      "entidades_detectadas": [
        "Conurbano"
      ]
    },
    {
      "frase": "Y esto se recorta sobre un paisaje, esta irritación, este episodio que muestra gente enardecida, gente que ya está al borde de lo tolerable, se recorta sobre un paisaje que conecta con casi el 40% de pobreza, que es el número del que nos enteramos la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un informe muy interesante que sacó el Observatorio de la Realidad Social Bonaerense del Conurbano y de la Argentina de la Universidad Católica, que muestra, entre los muchos datos, inclusive que van en contra de lo intuitivo, que de los trabajadores formales, es decir, con empleo en blanco, dentro del convenio laboral convencional, no en negro, de esos trabajadores, los que están entre los ingresos más bajos, el 50% es pobre en el Conurbano bonaerense.",
      "entidades_detectadas": [
        "Conurbano bonaerense",
        "Observatorio de la Realidad Social Bonaerense del Conurbano",
        "Argentina",
        "Universidad Católica"
      ]
    },
    {
      "frase": "Es decir, estamos hablando de una realidad bastante paradójica que hay en la Argentina, que es que hay muchos ricos informales que trabajan en negro y muchos formales, trabajadores formales pobres, cada vez más, con lo cual la frustración es doble.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Me contaba un empresario que tuvo que abrir, está abriendo, un gran centro comercial en la zona sur del Conurbano, que decidió obviamente, para esa nueva sede de su comercio, tomar gente, y mucha de la gente que se inscribió o que va a inscribirse para poder trabajar en ese comercio, le dice: \"Mire, yo tengo hijos, pero no los tengo declarados, los tengo a nombre de mi mujer, que figura como madre soltera, porque si los declaro pierdo la asignación universal\".",
      "entidades_detectadas": [
        "Conurbano"
      ]
    },
    {
      "frase": "Y el que me lo cuenta dice: \"Bueno, es bastante razonable, porque probablemente con los sueldos que pagamos no llegan a fin de mes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, se va configurando una situación compleja que no solo es compleja, es bastante persistente, viene durando desde hace muchísimos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si miramos en cámara lenta el proceso, hace 50 años que se está degradando el bienestar social en la Argentina, y sobre todo en el Conurbano.",
      "entidades_detectadas": [
        "Conurbano",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero ese proceso en cámara lenta se aceleró extraordinariamente en los últimos años, 10 años, 5 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "La crisis en la que estamos metidos se inició en abril del 2018, el 24 de abril, para ponerle una fecha más o menos convencional, y a esto se agregó la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este paisaje se envuelve la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el marco en el que los políticos van a ir a buscar los votos, y un marco que se puede transformar todavía más agresivo o más duro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar de todo esto con Jerónimo Frigerio, es un experto en desarrollo que acaba de publicar un libro sobre eso, vamos a hablar, que se llama \"Desarrollo\".",
      "entidades_detectadas": [
        "Después",
        "Jerónimo Frigerio"
      ]
    },
    {
      "frase": "Vamos a hablar de estos dramas, de estas patologías, qué significan y qué caminos hay para resolverlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero fíjense que, si uno mira el informe del Fondo Monetario Internacional que acaba de salir acerca de la cuarta revisión del programa que negoció Massa en Washington, en la página 19, por eso estoy diciendo que este panorama que estamos pintando encuentra en la política económica poca salida, más bien endurecimiento.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Washington",
        "Massa"
      ]
    },
    {
      "frase": "En la página 19 de ese informe del Fondo están estas dos indicaciones.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "La primera es que antes de que se reúna la próxima reunión del Board del Fondo, antes de que se produzca el próximo desembolso, podríamos pensar en junio o julio, tiene que haber un decreto con especificaciones, esto es lo que más ocultan, con especificaciones y limitaciones a la moratoria del régimen de pensiones, de las jubilaciones que se aprobó recientemente en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "No sabemos si esto lo leyó Máximo Kirchner, si lo leyeron los militantes o los dirigentes de La Cámpora, porque no sabemos si Massa les informó que negoció este punto y que admitió este punto en su negociación con el Fondo.",
      "entidades_detectadas": [
        "Massa",
        "La Cámpora",
        "Fondo",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Es decir, ha habido un hecho por fuera del programa, que es incorporar 800.000 personas más en un sistema previsional quebrado, haciendo política social con las jubilaciones, lo cual es bastante irracional porque es dar derechos permanentes adquiridos a alguien que felizmente podría un día subir una política económica razonable y una política social razonable, y no necesitar de esa ayuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa moratoria con 800.000 personas que se agregaron al sistema previsional ahora va a ser limitada en un acuerdo con el Fondo sin que el kirchnerismo abra la boca, tal vez porque no lo sabe.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "La otra especificación es el punto 30, que plantea que tiene que haber una resolución inmediata, dice, en abril, es decir, antes de que termine este mes, para el aumento de tarifas, una actualización de los precios de la electricidad para mejorar la progresividad de los subsidios, que es una forma elegante de decir eliminar subsidios y facilitar un movimiento más rápido hacia la recuperación de costos de la energía, el reconocimiento de costos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que, en el acuerdo con el Fondo que trae bajo el brazo desde Washington, Massa arregló una limitación a la moratoria, que es una especie de piedra sagrada para el kirchnerismo duro, y además un aumento de tarifas, en este contexto de lo que vimos hoy que le pasó a Berni, para sintetizar.",
      "entidades_detectadas": [
        "Massa",
        "Berni",
        "Washington",
        "Fondo"
      ]
    },
    {
      "frase": "Esto tiene una traducción política inquietante, misteriosa todavía, es el ascenso de Milei en las encuestas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué sube Milei en las encuestas?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Dicen que el 30% de los votos que deja vacante Macri al retirarse de la carrera electoral van a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Sube Milei, y acá hay otro dato interesante: sube el número de los que no quieren hablar con encuestadores, de los que no quieren contestar.",
      "entidades_detectadas": [
        "Sube Milei"
      ]
    },
    {
      "frase": "Escuchan que les hacen una pregunta para la encuesta y dicen: \"No quiero saber nada con nadie, no quiero contestar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay un número secreto, hay un misterio también, no sabemos a quién van a votar, no sabemos qué indica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos fenómenos compatibles, asociados, porque lo que es evidente es que mucha gente que vota a Milei no lo vota porque él defiende a la escuela austríaca o por sus teorías respecto de la dolarización o el cierre del Banco Central, lo votan como si fuera gente que lo mira sin escuchar lo que dice, con el volumen apagado, lo votan porque lo ven enojado, lo votan porque lo ven enojado como los colectiveros que atacaron a Berni.",
      "entidades_detectadas": [
        "Milei",
        "Berni",
        "Banco Central"
      ]
    },
    {
      "frase": "Y eso está produciendo un fenómeno curioso que registran todos los encuestadores y que lo registran también quienes compiten con Milei, que es un ascenso de Milei en el voto de los pobres y una especie de estancamiento en el voto de la clase media y media alta, lo cual plantea una duda respecto de a quién le está sacando votos además Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El gobierno parece estar entusiasmado con ese fenómeno, suponiendo que va a quitarle votos a Juntos por el Cambio y de esa manera llegar más cerca a acariciar el poder.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "De hecho, con cualquier candidato que le quite votos a Juntos por el Cambio, el gobierno lo festeja y lo alienta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, cuando se lanzó Fernando Burlando hace pocos días, el 21 de marzo, después de lanzarse con un vídeo que fue bastante visto, entre otras cosas porque en el vídeo figuraba y aparecía alentándolo uno de los asesinos de Cabezas, del lanzamiento del vídeo se fue a la ruta a la autopista Richieri, donde está el centro de atención de la policía bonaerense para el Conurbano y la matanza, a encontrarse con Berni y de partieron ahí muy amablemente.",
      "entidades_detectadas": [
        "Richieri",
        "Cabezas",
        "Fernando Burlando",
        "Berni"
      ]
    },
    {
      "frase": "El gobierno bonaerense está detrás de Burlando, ya hablamos de la relación de Burlando con Martín Insaurralde, hay una jugada del gobierno para alentar candidatos que capturen el drenaje de votos de Juntos por el Cambio, pero más allá de eso, que es una operación política, hay un fenómeno real que, como digo, está registrado por todos los analistas de opinión, y es el crecimiento de un voto contestatario que no sabemos hasta dónde es un voto que, por las malas prestaciones de la economía, por la frustración, por el deterioro social, no termina cuestionando al sistema.",
      "entidades_detectadas": [
        "Cambio",
        "Burlando",
        "Juntos",
        "está detrás de Burlando",
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "Acá hay un peligro, acá hay algo que todavía estamos a tiempo de detener, y que está a tiempo de detener la clase política, mientras tanto sigue su inercia.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Esto es importante, porque la presencia de Milei interviene también en el significado de la interna de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Milei",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Hay otro dato que empiezan a ver los encuestadores, y es que diverge cada vez más el voto de Larreta con el voto de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Larreta"
      ]
    },
    {
      "frase": "Es decir, un votante de Larreta con un votante de Patricia Bullrich, aparentemente, hace dos o tres meses coincidían en un 90% de su visión del país, hoy coinciden en el 70% y hay un 30% de disidencia.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Larreta"
      ]
    },
    {
      "frase": "¿Esto qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que se puede dar la posibilidad de que muchos votantes de Larreta, si gana Bullrich, no voten a Bullrich y, más todavía, más probable, que muchos votantes de Bullrich, si vota Larreta, si gana Larreta, no voten a Larreta y en una primera vuelta después de la primaria vayan a votar a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich",
        "Larreta"
      ]
    },
    {
      "frase": "Esto significa que Milei puede seguir creciendo más allá de un fenómeno que es un fenómeno visual, es un fenómeno engañoso, una especie de espejismo que puede ocurrir, y es que el día de las primarias, cuando se conozca el resultado de las PASO, veamos a Milei, a Larreta y Bullrich, a dos candidatos del Frente de Todos e individualmente, no como partido, individualmente, Milei sea el más votado.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich",
        "Larreta",
        "Frente de Todos"
      ]
    },
    {
      "frase": "¿Eso qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que, para el que no entiende que los votos de Larreta y Bullrich tienden a sintetizarse, que los votos de los dos candidatos o más candidatos del Frente de Todos también tienden a sintetizarse, Milei va a decir: \"Gané la elección\".",
      "entidades_detectadas": [
        "Milei",
        "Bullrich",
        "Larreta",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Todo esto ¿a dónde apunta?",
      "entidades_detectadas": []
    },
    {
      "frase": "A que hay una tendencia, en alguna medida real y en otra medida caprichosa y provocada, como decíamos recién, al crecimiento de un voto antisistema, de un voto de impugnación general de la política, que se alimenta del malestar social que crece en la Argentina y, sobre todo, en el Conurbano, en un momento en que el gobierno tiene que seguir notificando nuevos ajustes como estos pagados, pactados, perdón, con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Conurbano",
        "la Argentina"
      ]
    },
    {
      "frase": "Este crecimiento plantea un problema especial en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Juntos por el Cambio todavía no sabe cuál va a ser su candidato.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Ni siquiera Patricia Bullrich sabe cuál va a ser su candidato.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Está Joaquín de la Torre, que estuvo acá recién con nosotros en La Nación Más.",
      "entidades_detectadas": [
        "Está Joaquín de la Torre"
      ]
    },
    {
      "frase": "Asoma la figura de Néstor Grindetti, de la UCR, intendente de la UCR, quien parece contar con el respaldo de Macri, estuvo siempre a lo de Macri.",
      "entidades_detectadas": [
        "Macri",
        "UCR",
        "Asoma",
        "Néstor Grindetti"
      ]
    },
    {
      "frase": "Javier Iguacel, no sabemos si no hay una tendencia o una comunicación entre Iguacel y Milei, esto es una incógnita.",
      "entidades_detectadas": [
        "Milei",
        "Iguacel",
        "Javier Iguacel"
      ]
    },
    {
      "frase": "¿Quién va a gobernar ese distrito?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Después vamos a hablar de Kicillof.",
      "entidades_detectadas": [
        "Después",
        "Kicillof"
      ]
    },
    {
      "frase": "Mientras tanto, de esta clase política, que parece, como nos demostró Berni, no conectar muy bien con el estado de ánimo de la gente, parece jugar con fuego, aparecen noticias que pueden ser escandalosas, o serían escandalosas si no fueran demasiado técnicas.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Me voy a referir a una de ellas, y tiene que ver con la incapacidad, no digo de la política en general, no digo de la clase política en general, hablo ahora del kirchnerismo, para pensar las consecuencias de sus actos.",
      "entidades_detectadas": [
        "hablo"
      ]
    },
    {
      "frase": "Y me refiero al fallo de la jueza Loretta Preska, que se conoció la semana pasada, donde habilita un fondo de inversión, el fondo Burford, a litigar contra la Argentina y cobrarse los derechos de los accionistas que no fueron considerados en sus derechos cuando se estatizó YPF.",
      "entidades_detectadas": [
        "YPF",
        "Loretta Preska",
        "la Argentina",
        "Burford"
      ]
    },
    {
      "frase": "Un problema que tiene en el centro a Cristina Kirchner, a Axel Kicillof y a Angelina Abbona, que pasa, como es poco conocida, casi gratis por esta historia, que era la procuradora del tesoro de entonces, es decir, la que tenía que defender los intereses del Estado.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Angelina Abbona",
        "Estado",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "También a Carlos Zannini, que es una figura central de esta historia, como van a ver ahora, que era secretario legal y técnico.",
      "entidades_detectadas": [
        "Carlos Zannini"
      ]
    },
    {
      "frase": "¿Cuál es el tema acá?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "El tema es que las sociedades que tenían los Eskenazi, la familia Eskenazi, sociedad en el 25% de YPF junto con Repsol, son sociedades españolas.",
      "entidades_detectadas": [
        "YPF",
        "Eskenazi",
        "Repsol"
      ]
    },
    {
      "frase": "Nos vendieron el mito de la argentinización de YPF cuando las sociedades a las cuales se le dieron las acciones son españolas.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Y detrás de esas sociedades españolas hay sociedades australianas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de esa realidad, esas sociedades quebraron, es decir, están en convocatoria en España y vendieron sus derechos para litigar contra YPF y contra el Estado Nacional, sobre todo contra el Estado Nacional, al fondo Burford.",
      "entidades_detectadas": [
        "Burford",
        "YPF",
        "España",
        "Estado Nacional"
      ]
    },
    {
      "frase": "¿Qué le reclaman?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le reclaman que, cuando se estatizó YPF con una ley, no se tuvo en cuenta el procedimiento que está fijado en los estatutos de la empresa para el caso de que se quiera tomar la mayoría o forzar la venta de la mayoría a otro accionista, es decir, los derechos que tienen los acreedores para el procedimiento de transferencia de acciones de venta de activos.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Ese procedimiento fue ignorado olímpicamente por el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el fondo Burford aparece diciendo: \"Yo, que compré los derechos de los Eskenazi, quiero ser resarcido\".",
      "entidades_detectadas": [
        "Eskenazi",
        "Burford"
      ]
    },
    {
      "frase": "¿En cuánto?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una cifra todavía técnicamente no establecida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que puede ir de 8 mil a 15 mil millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes dicen que, si se hace bien el cálculo, es muchísimo menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco sabemos si no están los Eskenazi detrás del fondo Burford y van con el 30% de lo que cobraría ese fondo.",
      "entidades_detectadas": [
        "Eskenazi",
        "Burford"
      ]
    },
    {
      "frase": "¿Qué es lo importante acá?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Primero, que ha habido un informe interno del gobierno de Cristina Kirchner donde Daniel Cameron le explica a Roberto Baratta, que era director de YPF en ese momento y trabajaba con Julio De Vido en el Ministerio de Planificación de Infraestructura, que había un problema con el tema del estatuto, que había que considerar el estatuto.",
      "entidades_detectadas": [
        "YPF",
        "Daniel Cameron",
        "Ministerio de Planificación de Infraestructura",
        "Julio De Vido",
        "Cristina Kirchner",
        "Roberto Baratta"
      ]
    },
    {
      "frase": "Lo dice Cameron, secretario de Energía en aquel momento.",
      "entidades_detectadas": [
        "Cameron"
      ]
    },
    {
      "frase": "Pero mejor no lo consideremos, porque la plata que tendríamos que ponerle a aquellos a los que tenemos que resarcir, en este caso los Eskenazi o Burford y los Eskenazi detrás o no, es plata que tendríamos que usar para la inversión, porque si no nos vamos a poder mostrar resultados en YPF, porque no tenemos plata para invertir.",
      "entidades_detectadas": [
        "YPF",
        "Eskenazi",
        "Burford"
      ]
    },
    {
      "frase": "Eso es lo menos relevante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más relevante es este mail que les voy a mostrar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un mail del 10 de junio de 2014, un año después de la estatización, todavía estamos en el gobierno de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es un mail que manda un abogado que se llama Edward Scalanore, y lo manda a varios funcionarios del gobierno de Cristina Kirchner.",
      "entidades_detectadas": [
        "Edward Scalanore",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Este abogado, que pertenece al estudio Doar, se llama Edward Scalanore.",
      "entidades_detectadas": [
        "Edward Scalanore",
        "Doar"
      ]
    },
    {
      "frase": "Le dirige su mail, entre otras personas, a Mariana Lotz.",
      "entidades_detectadas": [
        "Mariana Lotz"
      ]
    },
    {
      "frase": "¿Quién es Mariana Lotz?",
      "entidades_detectadas": [
        "Mariana Lotz",
        "¿Quién"
      ]
    },
    {
      "frase": "Era en ese momento la segunda del área internacional de la Procuración del Tesoro a cargo de Abbona.",
      "entidades_detectadas": [
        "Procuración del Tesoro",
        "Abbona"
      ]
    },
    {
      "frase": "Hoy es la jefa de la área internacional, es decir, es la que está litigando, debería estar litigando a favor del Estado por la demanda del Fondo Burford.",
      "entidades_detectadas": [
        "Fondo Burford",
        "Estado"
      ]
    },
    {
      "frase": "¿Qué le dice este señor que está pidiendo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Se ve que pide que le paguen los honorarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, recuerda todas las comunicaciones infinitas con día, mes, contexto, las adjunta como documentación en las que le advirtió a varias personas del gobierno de Cristina Kirchner que se fijen bien en un acuerdo que están por hacer con Repsol, porque estaba por hacer, y se hizo el acuerdo.",
      "entidades_detectadas": [
        "Repsol",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Lo hizo Zannini, lo hizo Abbona, lo hizo Kicillof, entonces ministro de Economía, con Repsol, un acuerdo donde dice \"Repsol renuncia a los derechos que tiene por la violación del estatuto\".",
      "entidades_detectadas": [
        "Kicillof",
        "Zannini",
        "Repsol",
        "ministro de Economía",
        "Abbona"
      ]
    },
    {
      "frase": "Y este abogado les dice: \"Cuidado, porque si ustedes admiten que Repsol tiene derechos por la violación del estatuto, van a venir los otros accionistas, es decir, los Eskenazi o aquellos a los que Eskenazi les vendan sus derechos, como Burford, a pedir lo mismo\".",
      "entidades_detectadas": [
        "Repsol",
        "Eskenazi",
        "Burford"
      ]
    },
    {
      "frase": "Y esto es lo que terminó pasando, y es lo que termina reconociendo la jueza Preska.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que el señor Kicillof, el señor Zannini, la señora Abbona sabían que estaban cometiendo un error.",
      "entidades_detectadas": [
        "Zannini",
        "Abbona",
        "Kicillof"
      ]
    },
    {
      "frase": "Y él nombra a gente muy determinada, él está diciendo: \"Le avisé a Federico Thea\".",
      "entidades_detectadas": [
        "Federico Thea"
      ]
    },
    {
      "frase": "Federico Thea, en aquel momento, era el encargado, el director de legales del ministro de Economía de Kicillof, hoy es el presidente en la provincia de Buenos Aires del Tribunal de Cuentas, un hombre del riñón de Kicillof.",
      "entidades_detectadas": [
        "Kicillof",
        "Tribunal de Cuentas",
        "Federico Thea",
        "ministro de Economía de",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "\"Y le avisé a Matías Isaza\", que era el segundo del área internacional de Finanzas del Ministerio de Economía y que hoy es director de la Comisión Nacional de Valores, también un hombre de Kicillof.",
      "entidades_detectadas": [
        "Comisión Nacional de Valores",
        "Matías Isaza",
        "Kicillof"
      ]
    },
    {
      "frase": "Él dice: \"Les avisé a ellos, le avisé también a Lotz que están por cometer un error porque están reconociendo un derecho que les van a venir a reclamar por miles de millones de dólares\".",
      "entidades_detectadas": [
        "Lotz"
      ]
    },
    {
      "frase": "¿Por qué se descubrió este mail?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo que no sabemos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el resto de la documentación, y hay un juicio por eso, fue destruida de la Procuración del Tesoro.",
      "entidades_detectadas": [
        "Procuración del Tesoro"
      ]
    },
    {
      "frase": "Se destruyeron mails, documentos, etcétera, antes de irse en el año 2015.",
      "entidades_detectadas": [
        "mails"
      ]
    },
    {
      "frase": "Bueno, barbarie, que la vamos a pagar los contribuyentes, es como el tema previsional.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pareciera que no la va a pagar nadie, porque es el Estado, y van a ser futuras generaciones.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Seguramente no le va a costar plata a Zannini de su bolsillo, ni a Cristina, ni a Kicillof, ni a ninguno de los que cometieron estos errores, que los vamos a pagar entre todos.",
      "entidades_detectadas": [
        "Zannini",
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Ahora, cabe una pregunta en esto, me la hago yo mismo con esto que estoy diciendo: ¿está seguro de que es mala praxis o a que hay un negociado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque daría la impresión de que hay una estrategia secuencial de errores para favorecer a los Eskenazi, si es que son los que están detrás de Burford, porque tampoco en el decreto de estatización salvaron la cuestión del estatuto, que era obvia.",
      "entidades_detectadas": [
        "Eskenazi",
        "Burford"
      ]
    },
    {
      "frase": "Y por qué me hago esta pregunta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la relación entre los Eskenazi y los Kirchner es más que obvia.",
      "entidades_detectadas": [
        "Eskenazi",
        "los Kirchner"
      ]
    },
    {
      "frase": "Hay que leer nada más que la causa Cuadernos, más allá de que nunca lo citaron a declarar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, porque Zannini, antes de ser ahora procurador del Tesoro, es el que está litigando, viene de ser director del Banco de Santa Cruz por la provincia de Santa Cruz, que es el banco de los Eskenazi, es decir, hay una promiscuidad que daría para pensar, como dice Cristina, \"todo tiene que ver con todo\", en que estos errores son errores que alguien los pagó, o que alguien está dispuesto a pagarlos a costa del bolsillo de los contribuyentes.",
      "entidades_detectadas": [
        "provincia de Santa Cruz",
        "Zannini",
        "Tesoro",
        "Cristina",
        "Banco de Santa Cruz"
      ]
    },
    {
      "frase": "Todo esto se vuelve más horroroso, más siniestro, si uno piensa la forma en que los Eskenazi ingresaron a YPF, que fue mediante una operación escandalosa en la que Repsol le paga para, le da las acciones y le va pagando con dividendos para que repaguen las acciones que adquirieron, muy presionados por Kirchner, que decidió: \"Quiero que vayan ellos y no otro\", porque todo el mundo sabe que, hasta Kirchner, el candidato era otro para quedarse con el 25 o el 15% de YPF en principio, inclusive Julio De Vido tenía otro candidato privado, ni siquiera kirchnerista del sector energético.",
      "entidades_detectadas": [
        "YPF",
        "Kirchner",
        "Eskenazi",
        "Repsol",
        "Julio De Vido"
      ]
    },
    {
      "frase": "Kirchner edificó a los Eskenazi, que eran los que, según el propio Kirchner, le proveían una tasa de interés excepcional en Santa Cruz para justificar sus ingresos y no quedar condenado por enriquecimiento ilícito por el juez Oyarbide.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Kirchner",
        "Oyarbide"
      ]
    },
    {
      "frase": "Toda esta historia previa fue llevada al juzgado de Preska por el gobierno de Macri, concretamente por el procurador del Tesoro de Macri, Bernardo Saravia, que fue y le dijo: \"Señora, antes de darle derechos a Burford y, detrás de Burford, a los Eskenazi, mire cómo entraron los Eskenazi a YPF, a ver si esos derechos son legítimos o hubo corrupción en el medio\".",
      "entidades_detectadas": [
        "YPF",
        "Bernardo Saravia",
        "Señora",
        "Burford",
        "Tesoro de Macri",
        "Preska",
        "Eskenazi",
        "Macri"
      ]
    },
    {
      "frase": "Ahora, cuando llegó Zannini con este gobierno, se reunió con los de Burford, pactó con los de Burford y juntos fueron a decir, lógicamente: \"Doctora Preska, no queremos que usted mire el pasado de cómo ingresaron los Eskenazi a la compañía porque eso nos incrimina a nosotros, por lo tanto, pretendemos y pactamos y pedimos que este caso sea resuelto nada más que según las reglas del derecho\".",
      "entidades_detectadas": [
        "Burford",
        "Eskenazi",
        "llegó Zannini"
      ]
    },
    {
      "frase": "Bueno, según las reglas del derecho, tiene razón Burford.",
      "entidades_detectadas": [
        "Bueno",
        "Burford"
      ]
    },
    {
      "frase": "A todo esto, hay que, en este contexto de gran disparate, de irresponsabilidad total, no sabemos si dolosa o no, si hubo un estímulo económico para que cometan estos errores o no, aparecen los tweets de Kicillof que son casi bromas, porque contesta semejante tema con supersticiones: \"Estamos frente a una embestida buitre, la derecha quiere volver a privatizar YPF\".",
      "entidades_detectadas": [
        "YPF",
        "Kicillof"
      ]
    },
    {
      "frase": "Esta es la responsabilidad total de alguien que maneja recursos públicos como si fueran caídos del cielo, es decir, se ve que no tiene que pagar él, la mala praxis que él mismo comete.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren esto otro, muy importante este que viene, porque se tiene que cubrir de lo que le puede preguntar Cristina, para que Cristina no le diga: \"Kicillof, ¿qué hiciste en todo esto, cómo es que ahora tenemos que pagar esto?\", si es que ella no lo entiende.",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Se cubre con el antídoto, que es elogiar a Cristina, trabajarle el ego: \"La decisión de Cristina de recuperar YPF es uno de los hechos políticos más importantes de las últimas décadas\".",
      "entidades_detectadas": [
        "YPF",
        "Cristina"
      ]
    },
    {
      "frase": "Listo, no importa cómo lo hicimos, no importa cuánto vale.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Reina Cristina\".",
      "entidades_detectadas": [
        "Reina Cristina"
      ]
    },
    {
      "frase": "Hay muchos hechos en los que aparece una inconsistencia entre lo que se decide y las consecuencias que puede tener y muchos hechos judiciales de esta naturaleza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les voy a contar otro que está en curso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La doctora Carrió y Fernando Sánchez, que es un dirigente importante de la Coalición Cívica, denunciaron en su momento a Ricardo Lorenzetti y al secretario administrativo de la Corte, Héctor Marchi, por distintas irregularidades.",
      "entidades_detectadas": [
        "Carrió",
        "Coalición Cívica",
        "Corte",
        "Héctor Marchi",
        "Fernando Sánchez",
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "La justicia sobreseyó a Marchi, escuchen qué interesante esta historia, y Marchi apeló.",
      "entidades_detectadas": [
        "Marchi"
      ]
    },
    {
      "frase": "La cámara lo vuelve a acusar, en realidad, lo que dice la cámara es: \"Puede ser que usted tenga razón, pero la doctora Carrió tiene inmunidad parlamentaria, y la Corte tiene una larga tradición de decir que lo que dicen los parlamentarios no puede ser penalizado porque tiene inmunidad\", pero también la Corte tiene otra posición, otro argumento, un matiz dentro de esta defensa de los fueros y de la inmunidad parlamentaria, que es: \"Si la persona atacada por el parlamentario es una persona pública, ahí se puede reducir esa inmunidad y podría ser pasible de una sanción\".",
      "entidades_detectadas": [
        "Carrió",
        "Corte"
      ]
    },
    {
      "frase": "Esto está ahora en la Corte, lo deben resolver los jueces de la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Tienen el caso Marchi delante de ellos y tienen que resolver hasta dónde se extiende la inmunidad parlamentaria de la doctora Carrió y de Fernando Sánchez.",
      "entidades_detectadas": [
        "Fernando Sánchez",
        "Marchi",
        "Carrió"
      ]
    },
    {
      "frase": "Si Marchi tiene derecho a algún resarcimiento por ser una figura pública atacada por ellos.",
      "entidades_detectadas": [
        "Marchi"
      ]
    },
    {
      "frase": "¿Por qué es importante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué hubo un caso similar?",
      "entidades_detectadas": []
    },
    {
      "frase": "El de Huber Richardi, que le inició juicio político al juez Miguel Bilar y el juicio político fracasó y el juez Bilar fue contra Richardi por daños y perjuicios, porque dice: \"El juicio político que usted inició me agrede a mí y yo quiero un resarcimiento\".",
      "entidades_detectadas": [
        "Miguel Bilar",
        "Richardi",
        "Huber Richardi",
        "juez Bilar"
      ]
    },
    {
      "frase": "¿Qué estoy diciendo con estas historias que, aparentemente, no tienen nada que ver con el interés colectivo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasaría si los jueces de la Corte dicen: \"No, no, no, no, la inmunidad de Carrió y de Fernando Sánchez es limitada\"?",
      "entidades_detectadas": [
        "Fernando Sánchez",
        "Corte",
        "Carrió"
      ]
    },
    {
      "frase": "Marchi merece un resarcimiento, y paralelamente, o por extensión, nosotros también merecemos un resarcimiento de la comisión de juicio político y del kirchnerismo que nos agrede, porque los diputados y senadores que nos agreden están agrediendo a figuras públicas como Marchi, por lo tanto, su inmunidad es limitada.",
      "entidades_detectadas": [
        "Marchi"
      ]
    },
    {
      "frase": "Es decir, en el caso que está por resolver la Corte, podría estar la semilla del problema que puede tener el kirchnerismo con el ataque a la Corte, porque, si se resuelve que Marchi tiene un derecho superior a la inmunidad de Carrió, los jueces de la Corte tendrían derecho superior a la inmunidad de los diputados y senadores que los están juzgando, sobre todo si ese juicio político queda rechazado, consecuencias que probablemente no miden los que están llevando adelante ese juicio político, como tampoco parece haber medido consecuencias Zannini, Abbona y Kicillof con la estatización de YPF.",
      "entidades_detectadas": [
        "Corte",
        "Carrió",
        "YPF",
        "Kicillof",
        "Zannini",
        "Marchi",
        "Abbona"
      ]
    },
    {
      "frase": "Esta dificultad para ver hechos y consecuencias se ve también en el plano de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa acaba de disponer bonos por los ingresos, bonos para financiar un déficit gigantesco.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Que no queden exentos del IVA los importadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hacen los importadores ahora?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Suben los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hacen los que compran productos importados de importadores que suben los precios?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Suben los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que esta medida impositiva de Massa la vamos a ver reflejada en más inflación, cuando la inflación está casi en el 7% mensual.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es una desconexión con la realidad que vemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este vídeo, en otro plano, el presidente le cuenta a Tomás Rebord en una entrevista muy interesante que él se estuvo burlando de Trump junto con Biden, y dice esto otro.",
      "entidades_detectadas": [
        "Biden",
        "Tomás Rebord",
        "Trump"
      ]
    },
    {
      "frase": "Alberto Fernández, una especie de relanzamiento de su candidatura hablando de una clase política que no conecta.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Miren, para el compañero, si escucha una cosa: \"¿Quién arregla la deuda con el Fondo?",
      "entidades_detectadas": [
        "Fondo?"
      ]
    },
    {
      "frase": "Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Quién tuvo que discutir con el Fondo para sacarle concesiones que el Fondo nunca había...?",
      "entidades_detectadas": [
        "Fondo",
        "¿Quién"
      ]
    },
    {
      "frase": "Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Quién tuvo que hablar con los acreedores privados para pedirles una quita de 48 puntos?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Quién enfrentó la pandemia?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Quién fue a buscar las vacunas?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Quién enfrentó la guerra?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Quién se plantó frente al G7 a decirles \"Paren esta guerra, porque nos está llevando al peor de los mundos\"?",
      "entidades_detectadas": [
        "G7",
        "¿Quién"
      ]
    },
    {
      "frase": "Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Quién fue a buscar las vacunas?\".",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Es casi autoincriminatorio si uno ve cómo fue la historia de las vacunas, pero vemos que casi detuvo la guerra con una megalomanía que hace que se refiere a sí mismo en tercera persona, que es lo curioso de esta declaración, que es el único que grita sus goles solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto con un problema entorpece toda la interna oficial y le crea un problema a un kirchnerismo que también está desesperado en busca de un candidato, tanto que aparecen candidatos insólitos.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Aparece Pablo González ahora, el presidente de YPF, a quien habíamos nombrado nosotros en diciembre como que podía estar en algún plan de Cristina Kirchner.",
      "entidades_detectadas": [
        "YPF",
        "Pablo González",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y los que dicen: \"No, no, no, es González, es Miguel Galuccio\", es decir, ya es como la galería de Massa, no salen conejos, salen ya especímenes cada vez más raros.",
      "entidades_detectadas": [
        "Miguel Galuccio",
        "González",
        "Massa"
      ]
    },
    {
      "frase": "En ese drama aparece una hipótesis que se está debatiendo, que no está decidida, que probablemente tenga más contras que pros, y es: \"Si hacemos como el resto de los gobernadores y en la provincia de Buenos Aires con Kicillof adelantamos la elección\".",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Primer problema: tienen que conseguir una ley de la legislatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo problema: esos adelantamientos a última hora le podrían haber pasado también a Vidal en el 2019, solo logran empeorar la cosa, mostrar más la herida.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "Estamos ante una clase política con poca sensibilidad frente al drama social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos frente a una clase política metida en el absurdo que vimos hoy con la violencia que se desató sobre Berni.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Vamos a empezar, Odisea, hablando de qué salidas podría tener todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver si podemos encontrar una gota de optimismo hablando con Jerónimo Frigerio y su libro \"Desarrollo\".",
      "entidades_detectadas": [
        "Jerónimo Frigerio"
      ]
    },
    {
      "frase": "Después va a venir Daniel Bilotta.",
      "entidades_detectadas": [
        "Daniel Bilotta",
        "Después"
      ]
    },
    {
      "frase": "Es importante que lo miren, un caso dramático de la muerte de una chiquita muy chiquita, muy desprovista de cuidado por el régimen de gobierno de la provincia de Santiago del Estero y una institución que la tenía a su cuidado, pero que le fue arrebatada a la chiquita para quedar a cargo de un Estado que no la pudo cuidar, que casi la mata.",
      "entidades_detectadas": [
        "provincia de Santiago del Estero",
        "tenía",
        "Estado"
      ]
    },
    {
      "frase": "Santiago del Estero, una beba.",
      "entidades_detectadas": [
        "Santiago del Estero"
      ]
    },
    {
      "frase": "Después va a venir Pancho Libera y nos va a contar la sequía desde un lugar que casi no se cuenta, y es el drama social de la gente del campo.",
      "entidades_detectadas": [
        "Después",
        "Pancho Libera"
      ]
    },
    {
      "frase": "Todo lo que rodea en costos a la sequía, no solo en términos de reservas que no le llegan al Banco Central, el drama microeconómico, el drama familiar, el drama de los chacareros ahora con la sequía.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Después, Camila Perochena nos va a hablar de el tema que está candente hoy, frente a una economía que se va deteriorando todos los días más, la posibilidad de discursos enloquecidos como el de Kicillof, discursos antiimperialistas para cubrir la mala práctica económica.",
      "entidades_detectadas": [
        "Camila Perochena",
        "Después",
        "Kicillof"
      ]
    },
    {
      "frase": "El uso del antiimperialismo en la política argentina, Camila Perochena lo va a firmar y queda.",
      "entidades_detectadas": [
        "Camila Perochena"
      ]
    },
    {
      "frase": "Porque, porque va a venir Carola Gil con un paisaje de nombres muy interesantes de candidatos que empiezan a aparecer en estas elecciones, y entre ellos uno inesperado: la quintisisa Rigante o uno de los Rianti, de los quintisiso Rianti, que ella no va a recordar quiénes son.",
      "entidades_detectadas": [
        "Rianti",
        "Carola Gil"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Miguel Galuccio",
    "Burlando",
    "juez Bilar",
    "Unión Tranviarios Automotor",
    "Ricardo Lorenzetti",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Conurbano bonaerense",
    "Miren",
    "G7",
    "Fondo",
    "Capital Federal",
    "Cabezas",
    "Comisión Nacional de Valores",
    "Asoma",
    "cuál",
    "¿Por",
    "Alberto",
    "Procuración del Tesoro",
    "¿Quién",
    "Richieri",
    "Javier Iguacel",
    "llegó Zannini",
    "Pareciera",
    "ministro de Economía",
    "Rianti",
    "provincia de Buenos Aires",
    "Dicen",
    "Carrió",
    "Cambio",
    "provincia de Santa Cruz",
    "Burford",
    "Tesoro de Macri",
    "provincia de Santiago del Estero",
    "Biden",
    "Escuchan",
    "UCR",
    "mails",
    "Congreso",
    "Carlos Zannini",
    "Alberto Fernández",
    "Vamos",
    "ministro de Economía de",
    "Tesoro",
    "Rosario",
    "Roberto Baratta",
    "Edward Scalanore",
    "Daniel Barrientos",
    "Quienes",
    "Está Joaquín de la Torre",
    "Repsol",
    "Más",
    "Mariana Lotz",
    "Abbona",
    "Argentina",
    "Tomás Rebord",
    "Santa Cruz",
    "Vidal",
    "Santiago del Estero",
    "Preska",
    "Cristina",
    "Oyarbide",
    "Banco de Santa Cruz",
    "Después",
    "Fondo?",
    "Camila Perochena",
    "Corte",
    "hablo",
    "España",
    "Daniel Cameron",
    "Listo",
    "Tribunal de Cuentas",
    "Conurbano",
    "Él",
    "¿",
    "Estado Nacional",
    "Federico Thea",
    "Martín Insaurralde",
    "Reina Cristina",
    "Matías Isaza",
    "Frente de Todos",
    "Kicillof",
    "¿Qué",
    "Ministerio de Planificación de Infraestructura",
    "Doar",
    "Fondo Burford",
    "Jerónimo Frigerio",
    "La Cámpora",
    "tenía",
    "Iguacel",
    "Kirchner",
    "Cristina Kirchner",
    "Trump",
    "Berni",
    "Fernando Burlando",
    "Acá",
    "Carola Gil",
    "¿Cuál",
    "Juntos",
    "Larreta",
    "Eskenazi",
    "Héctor Marchi",
    "Angelina Abbona",
    "Sergio Berni",
    "Zannini",
    "Bullrich",
    "Julio De Vido",
    "Marchi",
    "Macri",
    "También",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Casa de Gobierno",
    "Massa",
    "Daniel Bilotta",
    "Loretta Preska",
    "Pancho Libera",
    "Universidad Católica",
    "YPF",
    "Coalición Cívica",
    "Estado",
    "los Kirchner",
    "Fernando Sánchez",
    "Richardi",
    "Lotz",
    "Ruta 3",
    "Néstor Grindetti",
    "Observatorio de la Realidad Social Bonaerense del Conurbano",
    "Pablo González",
    "Miguel Bilar",
    "Bueno",
    "Primero",
    "González",
    "Axel Kicillof",
    "Bernardo Saravia",
    "Señora",
    "la Argentina",
    "Washington",
    "Milei",
    "Sube Milei"
  ]
}