{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La indignación que provoca la situación de Dugan es terrible.",
      "entidades_detectadas": [
        "Dugan"
      ]
    },
    {
      "frase": "Si yo contara su historia… Un beso a la productora, Chiches Helmholtz, por sus consejos.",
      "entidades_detectadas": [
        "Chiches Helmholtz"
      ]
    },
    {
      "frase": "Todos somos conscientes de la realidad del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, tenemos a la comunidad mapuche enfrentada a las fuerzas de seguridad (Ejército, Gendarmería, Prefectura), con Aníbal Fernández al frente, sin buscar a Jonas Guala ni a Santana.",
      "entidades_detectadas": [
        "Gendarmería",
        "Jonas Guala",
        "Aníbal Fernández",
        "Santana",
        "Prefectura"
      ]
    },
    {
      "frase": "Santana, un mentiroso, encontró un caballo con unos binoculares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un farsante, pero no dura ni un minuto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que Jonas Guala se ha convertido en una figura mediática, como el defensor de Escocia en la película de Mel Gibson.",
      "entidades_detectadas": [
        "Jonas Guala",
        "Mel Gibson",
        "Escocia"
      ]
    },
    {
      "frase": "Toda la televisión dedica 24 horas a cubrir el caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otros canales muestran a jóvenes explicando derechos civiles y huelgas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, están los narcos de Rosario y Chicago, que siembran el terror.",
      "entidades_detectadas": [
        "Chicago",
        "Rosario"
      ]
    },
    {
      "frase": "Y cuando ninguno de estos grupos domina la escena —cosa rara, ya que siempre están presentes—,  es imposible ir a la zona de Julio sin toparse con gente causando disturbios.",
      "entidades_detectadas": [
        "Julio"
      ]
    },
    {
      "frase": "Mientras tanto, el presidente habla de la bondad de vivir en Argentina,  como si fuera el país ideal que el mundo observa.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Ismael Alberto Tomaguita, por ejemplo, lo envía a Francia a una conferencia sobre la ballena austral, y luego a Suiza a un campeonato de esquí, solo para sacárselo de encima y evitar que haga más papelones.",
      "entidades_detectadas": [
        "Suiza",
        "Ismael Alberto Tomaguita",
        "Francia"
      ]
    },
    {
      "frase": "Al mismo tiempo, hay gente luchando para evitar que Cristina Fernández de Kirchner vaya a prisión, y programas como TBR se asombran de las críticas hacia figuras políticas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Pensaba que se sorprenderían por las críticas a Cristina Kirchner, pero como ya no hay más que decir sobre ella, ahora critican a Facundo Manes, quien a su vez critica a Mauricio Macri, y me acusan a mí de defender a Macri.",
      "entidades_detectadas": [
        "Facundo Manes",
        "Macri",
        "Mauricio Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Yo defiendo a cualquiera que se oponga a Cristina Kirchner, Máximo Kirchner y Cristóbal López.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Cristina Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Por qué a Cristóbal López?",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "Porque 18.000 millones de pesos desaparecieron de la FIP.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo debo 10 pesos, la policía viene a buscarme; ¿y qué pasa con quien debe 18.000 millones?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "También me sorprende la gente que dice que la censuran.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "¿Qué intereses defienden sus patrones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, me pregunto si tiene sentido, en un país con tanta gente hambrienta y destruida, preocuparse por el caso de Karol Osada, nuestra compañera de Mumi, a quien critican por trabajar con su hermana.",
      "entidades_detectadas": [
        "Karol Osada",
        "Mumi"
      ]
    },
    {
      "frase": "¿Debería mencionar los casos de nepotismo en PAMI, en la Intendencia de Moreno, en la de Quilmes (donde desaparecieron 500.000 pesos)?",
      "entidades_detectadas": [
        "Quilmes"
      ]
    },
    {
      "frase": "¿Debería mencionar a las familias Kirchner en el Poder Judicial?",
      "entidades_detectadas": [
        "Kirchner",
        "Poder Judicial?"
      ]
    },
    {
      "frase": "¿Los sueldos de las amigas de la primera dama que viajan en avión?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Los amantes, las casas de masajes que pagamos con nuestros impuestos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Los dealers que venden drogas cerca del Congreso?",
      "entidades_detectadas": [
        "Congreso?"
      ]
    },
    {
      "frase": "¿Los 40 millones de pesos para la arquitecta que restauró una casa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El operativo John Aguala?",
      "entidades_detectadas": [
        "John Aguala"
      ]
    },
    {
      "frase": "¿El sueldo de la sobrina de Alperovitz, quien supuestamente abusó de ella y la empleó como asesora en el Congreso?",
      "entidades_detectadas": [
        "Alperovitz",
        "Congreso?"
      ]
    },
    {
      "frase": "Si son tan honestos, ¿por qué no publican la lista de asesores y vemos quién es familiar o amante de algún político?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué cobran 200.000 pesos la hermana de Carlos Losada?",
      "entidades_detectadas": [
        "Carlos Losada"
      ]
    },
    {
      "frase": "Despidan a la hermana de Losada, pero también a todas las hermanas, amantes, primas y cuñadas.",
      "entidades_detectadas": [
        "Losada"
      ]
    },
    {
      "frase": "Hagamos una auditoría en PAMI y en otros organismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras perseguimos a John Aguala y otros personajes insignificantes, y perdonamos los 18.000 millones de la FIP,  viajan a Nueva York a comprar iPhones.",
      "entidades_detectadas": [
        "Nueva York",
        "John Aguala"
      ]
    },
    {
      "frase": "Mientras tanto, la gente lucha para llegar a fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se escandalizan por la hermana de Caro Losada, pero quizás el que habla tiene a varias personas en la planilla del Estado.",
      "entidades_detectadas": [
        "Caro Losada",
        "Estado"
      ]
    },
    {
      "frase": "Cada asesor inútil cuesta 8.000 millones de pesos por año.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántas hermanas de Caro Losada hay que pagar?",
      "entidades_detectadas": [
        "Caro Losada",
        "¿Cuántas"
      ]
    },
    {
      "frase": "Este presentador nunca habló de cómo se perdonaron los fondos de la FIP.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco del canal de los porteros, ni de los 12 millones que faltaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni de la novela de Andrea del Boca, ni de los 40 millones para la arquitecta de La Plata.",
      "entidades_detectadas": [
        "Andrea del Boca",
        "La Plata"
      ]
    },
    {
      "frase": "Basta de hipocresía y deshonestidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apoyo a Luis Esper, un político que me gusta por su arrojo, pero ni la oposición ni el gobierno tienen moral.",
      "entidades_detectadas": [
        "Luis Esper"
      ]
    },
    {
      "frase": "Este presentador defiende a Cristina Kirchner, pero yo puedo caminar tranquilo por la calle.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Si todos los responsables de la situación actual pudieran hacer lo mismo que yo, llenar teatros, tener a sus hijos a su lado, entonces…  Hagamos una encuesta: salgamos a la calle, a ver quién vuelve con hielo y quién con un whisky.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te das cuenta de las tonterías que dices, a quién defiendes y qué clase de periodismo haces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los criticamos no porque sean oposición, sino porque son un canal de desinformación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, analicemos los castings de algunos programas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Nueva York",
    "John Aguala",
    "Quilmes",
    "Andrea del Boca",
    "Congreso?",
    "Santana",
    "Carlos Losada",
    "Hagamos",
    "Escocia",
    "Rosario",
    "Poder Judicial?",
    "Prefectura",
    "Máximo Kirchner",
    "Basta de hipocresía",
    "Kirchner",
    "Karol Osada",
    "Cristina Fernández de Kirchner",
    "Jonas Guala",
    "Julio",
    "Estado",
    "Losada",
    "Cristina Kirchner",
    "Mel Gibson",
    "Pensaba",
    "Dugan",
    "Argentina",
    "Caro Losada",
    "Luis Esper",
    "Gendarmería",
    "Ismael Alberto Tomaguita",
    "Suiza",
    "Facundo Manes",
    "¿Cuántas",
    "¿Debería",
    "Mauricio Macri",
    "Alperovitz",
    "Apoyo",
    "La Plata",
    "Cristóbal López",
    "¿",
    "Aníbal Fernández",
    "Mumi",
    "Francia",
    "Chicago",
    "Macri",
    "Chiches Helmholtz"
  ]
}