{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hace unos días, en el **Destape** revelamos que el Gobierno Nacional tiene más de 5 millones de kilos de comida guardados desde diciembre en depósitos de lo que era el Ministerio de Desarrollo Social.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Ministerio de Desarrollo Social",
        "Destape"
      ]
    },
    {
      "frase": "Comida que, repito, está almacenada por lo menos desde diciembre, con el consiguiente riesgo de vencimiento, y que han decidido no entregar a los comedores y merenderos que funcionan en todo el país, sostenidos por miles de mujeres que están allí para dar de comer a más de 10 millones de argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Gobierno tuvo que reconocer esto porque, además, nosotros accedimos a esa información mediante un pedido de acceso a la información pública, por lo tanto, no pudieron desentenderse de la situación.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "Reconocieron que tienen la comida, que no la compraron, por lo que confirmaron nuestra información de que estaba desde diciembre y que no la entregan porque, según dicen, había corrupción y se la robaban.",
      "entidades_detectadas": [
        "había corrupción"
      ]
    },
    {
      "frase": "Por consiguiente, confirman que es una decisión no entregarla bajo la supuesta existencia de una corrupción que no demuestran.",
      "entidades_detectadas": []
    },
    {
      "frase": "La misma corrupción que denunciaron en el caso de los medicamentos, cuya entrega cesaron, y ya murieron varias personas porque dejaron de recibirlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando presentaron la denuncia, el juez Julián Ercolini y los fiscales Carlos Rívolo y Ramiro González les dijeron: \"Ustedes no presentaron nada\" y desestimaron la denuncia sin dar inicio al proceso.",
      "entidades_detectadas": [
        "Ramiro González",
        "Julián Ercolini",
        "Carlos Rívolo",
        "Ustedes"
      ]
    },
    {
      "frase": "¿No había comida?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no había pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, lo mismo está pasando con los comedores y con esta comida, y es mucha comida.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y voy a repetir algo: tener comida y dejar que se pudra en un país donde más de la mitad de las personas son pobres desata un nivel de crueldad que no habíamos visto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el gobierno no compró comida, eso ya es cruel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ya tenía esta comida, no repartirla ya es un nivel de crueldad superior.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fin de semana, obviamente, esto tuvo repercusiones y se las quiero compartir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero le preguntaron al presidente, Javier Milei, un cronista del canal IP sobre esta situación.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Esta fue la respuesta del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le preguntan después de eso –el audio era más largo– qué pasa con la comida, por qué no reparten la comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y él dice: \"Se está repartiendo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no se está repartiendo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La otra persona que pidió que repartieran la comida fue Mirtha Legrand.",
      "entidades_detectadas": [
        "Mirtha Legrand"
      ]
    },
    {
      "frase": "Vamos a escucharla.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Mirtha Legrand:** \"La ley ha bajado el consumo en el país.",
      "entidades_detectadas": [
        "La ley",
        "Mirtha Legrand"
      ]
    },
    {
      "frase": "Y claro, los datos son de la economía, la foto de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es alarmante y preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy desalentadora la foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cayeron los electrodomésticos más de un 40%, los despachos de cemento más de un 35%, los medicamentos un 3%, los supermercados un 13%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hace que alguien, por ejemplo, se ocupe de no repartir los alimentos que están en un galpón, en un lugar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el objetivo?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Por qué se hace?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se especula?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero qué retiene los alimentos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hace que no se reparta, no se distribuya?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, ahí se están organizando.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Se están pasando hambre y no te dan comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucho intermediario y mucha intermediación poco transparente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué ganancia saca con eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es un delito\", dice Mirtha.",
      "entidades_detectadas": [
        "Mirtha"
      ]
    },
    {
      "frase": "Claro que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si está la comida y está para repartirla, no repartirla es un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también habló Monseñor Ojea, el presidente de la Conferencia Episcopal Argentina, en nombre de la Iglesia Argentina, quien también pidió por esto.",
      "entidades_detectadas": [
        "Iglesia Argentina",
        "Monseñor Ojea",
        "Conferencia Episcopal Argentina"
      ]
    },
    {
      "frase": "**Monseñor Ojea:** \"Nos hemos enterado de que existen dos depósitos de alimentos en el Ministerio de Desarrollo Social que tienen 5 millones de toneladas de alimentos guardados.",
      "entidades_detectadas": [
        "Monseñor Ojea",
        "Ministerio de Desarrollo Social"
      ]
    },
    {
      "frase": "No entro en las razones por las que están guardados, pero pienso que en un tiempo de emergencia alimentaria, esto lo llamamos a la recepción, rápidamente tienen que ser entregados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta sensibilidad frente al pan que yo tengo y puede faltar en otras mesas va contra todo lo que significa, por ejemplo, tirar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando tiramos comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo recuerdo una vieja tradición cristiana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi abuela Matarra me decía que cuando tirara un poquito de pan, besara el pan y pensara que ese pan que yo pude comer y no voy a comer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otro que realmente lo necesita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que realmente nos preocupa, que se vaya perdiendo esta sensibilidad frente a un derecho que es esencial y que es primario, como es el derecho al alimento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dios quiera que rápidamente se abran esos depósitos para que los hermanos con tantísimas necesidades puedan disfrutar de su alimento diario.\"\n\nEstas fueron algunas de las repercusiones que hubo el fin de semana a partir de esto que publicamos en el Destape.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero decir algo también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue prácticamente nula la referencia de la dirigencia política en general, incluido el peronismo, que teóricamente dice representar o querer dirigir a los sectores populares, a los sectores más necesitados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no tomaron este tema durante el fin de semana ni siquiera para manifestarse en redes sociales la dirigencia del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No espero que se manifiesten el radicalismo, el PRO, La Libertad Avanza, pero vuelvo a ver una desconexión grande entre los sectores más necesitados y la dirigencia política que dice representarlos.",
      "entidades_detectadas": [
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Hay más de cinco millones de kilos de comida sin entregar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fin de semana hablaba con el \"Titus\" Salvatierra, un dirigente social que ha estado y que participa en organizaciones sociales que llevan adelante comedores, y me decía: \"¿Vos sabés cuánta leche es la que tienen guardada?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le digo: \"Sí, lo que publiqué, un millón y pico de kilos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dice: \"No, no, ¿sabés cuánta leche es la que tienen guardada?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, bueno, dice, con un kilo de leche en polvo hacés 10 litros de leche líquida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros lo estiramos hasta 14 litros porque tenemos mucha gente que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, hay más de 14 millones de litros de leche cautivos de este gobierno en estos galpones.",
      "entidades_detectadas": []
    },
    {
      "frase": "14 millones de litros de leche.",
      "entidades_detectadas": []
    },
    {
      "frase": "14 millones de litros de leche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este gobierno decide no repartirlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es una decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cruel.",
      "entidades_detectadas": [
        "Cruel"
      ]
    },
    {
      "frase": "Pero es una decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos, les repito, yo creo que hacer periodismo no es contar las cosas que pasan, sino cambiar las cosas que pasan porque las cosas que pasan son injustas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es injusto, y es cruel e insultante que tengamos 14 millones de litros de leche guardados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más de 3 millones de kilos de yerba para hacer yerba mate, para hacer mate cocido en estos días de frío, guardados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que no los entreguen bajo una supuesta corrupción que no demuestran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Investiguen todo lo que quieran, pero repartan la comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repartan la comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente necesita esa comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, de vuelta, gracias a todos los que nos mandaron mensajes del trabajo que hacemos en **El Destape** por nuestro trabajo periodístico, obviamente nos reconforta y nos hace muy bien.",
      "entidades_detectadas": [
        "El Destape"
      ]
    },
    {
      "frase": "Pero el trabajo importante lo hacen esas mujeres que todos los días dan de comer a millones de personas en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y que lo hacen porque quieren, porque le ponen el cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hacen gratis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el Estado debería pagarles un sueldo a esas mujeres que están ahí, sosteniendo a millones de familias.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y esas son las imprescindibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la verdad que tampoco agradecerles alcanza porque no se llena de agradecimientos un plato de comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un plato de comida se llena con comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y necesitamos que el gobierno reparta la comida y para eso hace falta que ustedes lo difundan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hace falta que la dirigencia política argentina le ponga el cuerpo a estas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vayan, por ejemplo, a los galpones y separen la puerta de los galpones a exigir que repartan la comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "A poner el cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Repartan la comida!",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Ortografía:** Se corrigieron errores ortográficos en palabras como \"estape\" (Destape), \"comida guardados\" (kilos de comida guardados), \"por ende\" (por lo tanto, por consiguiente), \"desentenderse\" (desentenderse), \"despacios\" (despachos), \"distribusa\" (distribuya), \"Titus\" (Titus), etc.",
      "entidades_detectadas": [
        "Ortografía",
        "Cambios Realizados"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se reorganizaron algunas frases para mejorar la fluidez y la conexión entre ideas.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se reemplazaron palabras repetitivas por sinónimos (ejemplo: \"comida\" en lugar de \"comida\").",
      "entidades_detectadas": []
    },
    {
      "frase": "Se agregaron conectores lógicos para facilitar la comprensión (ej: \"por lo tanto\", \"por consiguiente\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Nombres y Apellidos:** Se corrigieron los nombres y apellidos que parecían incorrectos o incompletos, como \"Javier Millet\" (Javier Milei), \"Matarna\" (la abuela, asumo era un error), \"Pitut Salvatierra\" (Titus Salvatierra).",
      "entidades_detectadas": [
        "Javier Millet",
        "Apellidos",
        "Pitut Salvatierra",
        "Matarna",
        "Javier Milei",
        "Nombres"
      ]
    },
    {
      "frase": "*   **Estilo:** Se intentó mejorar el estilo y la claridad del texto.",
      "entidades_detectadas": [
        "Estilo"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Javier Millet",
    "Cómo",
    "Investiguen",
    "Iglesia Argentina",
    "El Destape",
    "Vamos",
    "¿Qué",
    "Julián Ercolini",
    "Javier Milei",
    "Estilo",
    "Monseñor Ojea",
    "Cambios Realizados",
    "¿No",
    "había corrupción",
    "Estado",
    "Mirtha",
    "Matarna",
    "PRO",
    "Cuál",
    "Nombres",
    "Claro",
    "La Libertad Avanza",
    "Cohesión",
    "Apellidos",
    "Repartan",
    "Quiero",
    "Pitut Salvatierra",
    "La ley",
    "Ortografía",
    "Ministerio de Desarrollo Social",
    "Coherencia",
    "Ustedes",
    "Bueno",
    "Primero",
    "Mirtha Legrand",
    "la Argentina",
    "¿",
    "Conferencia Episcopal Argentina",
    "Mira",
    "Comida",
    "Ramiro González",
    "Dios",
    "Destape",
    "Carlos Rívolo",
    "Gobierno Nacional"
  ]
}