{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¡Escuchá el nombre que están barajando, che!",
      "entidades_detectadas": [
        "Escuchá"
      ]
    },
    {
      "frase": "¡Este tiene como ochenta años, viejo!",
      "entidades_detectadas": [
        "¡Este"
      ]
    },
    {
      "frase": "¡Es tristísimo!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Tristísimo, de verdad!",
      "entidades_detectadas": [
        "¡Tristísimo"
      ]
    },
    {
      "frase": "¿No pensás en respetar, May?",
      "entidades_detectadas": [
        "May",
        "¿No pensás"
      ]
    },
    {
      "frase": "Yo tengo setenta y cinco años, viví una época de vida y de nada, viejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto ya parece lo mismo, pero no es lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Eso no es lo mismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Patricia Bullrich mandó reprimir a los jubilados que fueron a protestar contra el veto del presidente, que impide una mínima recuperación para la gente.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Ayer"
      ]
    },
    {
      "frase": "La policía reprime en todo el mundo, pero es muy frecuente que golpee a personas mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, a los medios de la derecha no les pareció atinado tratar el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deben considerar que es de poca importancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un nivel de crueldad superior, claramente, por ser mayores, además de ser estafados por el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Cumplen los dos roles de víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no, no es lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bullrich fue la que le bajó el trece por ciento a los jubilados en 2001.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Ya lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerden cuando Néstor decía que no se les daba el diez por ciento a los jubilados (o a los más débiles).",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Ella iba por los medios justificando que era necesario bajarle el beneficio a los jubilados para llegar al déficit cero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después tuvo un accionar fuertemente represivo en el horrible gobierno de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y sin embargo, y eso hay que tomarlo en cuenta, sigue siendo una de las políticas preferidas, al menos de los porteños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, le ganó un balotaje nacional a la red.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es decir, es persona querida por un segmento de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "El saqueo a los jubilados de estos nueve meses de gobierno se dio al tiempo que le bajaron impuestos a los que más tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este pequeño retoque que le habían hecho en el Congreso significa, para ponerlo en comparación con algo, el 0,4% del PBI nacional.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Ahora, uno de los beneficios que le dieron a los que más tienen, que es bajarles lo que se paga en impuesto a la riqueza, es exactamente lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dio la casualidad que es lo mismo: lo que dejan de pagar los que pagan impuesto a la riqueza y lo que no se permite que los jubilados recuperen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es claramente cuando vos ves que lo sacan de un bolsillo y lo ponen en el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto tiene varios costados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de la injusticia, es un error si uno quiere elevar el nivel de actividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que no lo quisieran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero se dice, no, le bajamos el impuesto a la riqueza, así los empresarios invierten más.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que este es dinero personal, no es dinero de las empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, aunque sea dinero personal, vos podés tener un dinero personal que dice, bueno, lo voy a invertir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿por qué el impuesto a la riqueza es bien visto en los países capitalistas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es como el impuesto a la herencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El impuesto a la herencia es alto en los países capitalistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así el hijo empieza de nuevo, por lo menos a luchar por lo que tuvo el padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay impuestos a la herencia que llegan al 50%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el impuesto a la riqueza hace que vos no tengas la guita inmovilizada.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Se acuerdan de Agüero cuando no pudo jugar más al fútbol?",
      "entidades_detectadas": [
        "Agüero"
      ]
    },
    {
      "frase": "Y el pibe estaba desesperado, de eso que tiene cien palos verdes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice, no, yo voy a tener que pagar el 2,5%, entonces en veinte años voy a tener el 50% menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así se pasaba por la cara de Agüero la idea de laburar.",
      "entidades_detectadas": [
        "Agüero"
      ]
    },
    {
      "frase": "De decir, bueno, no podés jugar al fútbol, podés hacer otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podés poner una empresa, podés generar riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces este impuesto está hecho para recaudar, para hacer que el sistema sea más justo, pero también para que no haya dinero parasitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que digas, no, yo no puedo perder el 2,5%, yo tengo que hacer algo que me genere el cinco, seis, aunque sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces pago un impuesto y voy subiendo el capital o cubro la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es injusto, pero además no está en línea con lo que es el capitalismo, con la búsqueda de la generación de riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todo lo que está pasando en estos meses va conformando una profunda involución civilizatoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pauperización del salario y las jubilaciones, el empobrecimiento generalizado, la quita de los remedios a la gente que está enferma, la quita de los alimentos para los comedores, para los colegios, el desprecio al medio ambiente, el ataque a la diversidad, la reivindicación de los genocidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El retroceso civilizatorio no está en que un gobierno lo haga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en que la sociedad lo tolere, incluso que en parte de la sociedad lo festeje.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Ahí está el punto más preocupante, ahí está la civilización yendo para atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay políticas que humanizan y políticas que deshumanizan.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Asignación Universal por Hijo humaniza.",
      "entidades_detectadas": [
        "Hijo"
      ]
    },
    {
      "frase": "Bajarle la jubilación a los mayores y cagarlos a palos en la calle deshumaniza.",
      "entidades_detectadas": [
        "Bajarle"
      ]
    },
    {
      "frase": "Es una tremenda involución de nosotros como sociedad, como civilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como se supone que somos, porque esta es la época, ya hace unos cientos de años del humanismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como humanistas es un tremendo retroceso que todos los días suma una nueva faceta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, ¿qué tal?",
      "entidades_detectadas": [
        "¿",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo está?",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "May",
    "Néstor",
    "Congreso",
    "Cómo",
    "Cumplen",
    "Patricia Bullrich",
    "Bajarle",
    "Estado",
    "Además",
    "Tristísimo",
    "Escuchá",
    "Buenos días",
    "Ayer",
    "Dice",
    "Bueno",
    "Primero",
    "¿No pensás",
    "¿",
    "Hijo",
    "Bullrich",
    "Agüero",
    "Así",
    "Macri"
  ]
}