{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y nos preguntamos, ¿y si **Javier Milei** no ganara las elecciones de octubre?",
      "entidades_detectadas": [
        "¿",
        "Javier Milei"
      ]
    },
    {
      "frase": "\"Sobrellovido mojado\" es el título de la columna de ayer en Perfil de **Javier Calvo**, a lo que ahora se agrega el terremoto económico y financiero que recién comentábamos del gobierno de **Trump**.",
      "entidades_detectadas": [
        "Perfil",
        "Trump",
        "Javier Calvo"
      ]
    },
    {
      "frase": "**Javier Milei** viene sumando otras piezas, adversidades, a su conocido fallido discurso en Davos, diciendo que eran pedófilos aquellos que integraban el colectivo LGTB.",
      "entidades_detectadas": [
        "Davos",
        "Javier Milei"
      ]
    },
    {
      "frase": "Luego explotó el caso de la \"Libra Gate\", la represión a los jubilados desproporcionada, el caso del fotógrafo **Pablo Brillo** que sigue recuperándose, pero obviamente con secuelas, la odisea de **Milei** con los problemas de la pérdida de reservas de dólares, la inflación que dejó de bajar, las desatinadas apariciones televisivas del ministro de Economía, **Luis Caputo**, quien lejos de calmar los mercados, los termina asustando, y siguió generando incertidumbre, ofender de alguna manera a los excombatientes al asumir gran parte de la tesis de Inglaterra respecto a los derechos de autodeterminación de los isleños que viven allí.",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía",
        "Milei",
        "Pablo Brillo",
        "Inglaterra"
      ]
    },
    {
      "frase": "Y luego **Milei** decidió ir a Estados Unidos a buscar una foto con **Trump** para respaldar su negociación de Argentina con el Fondo Monetario Internacional y se volvió con las manos vacías, dejando al descubierto la desesperación y la ansiedad que lo acecha.",
      "entidades_detectadas": [
        "Argentina",
        "Fondo Monetario Internacional",
        "Trump",
        "Milei",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y luego del arancelazo de **Trump**, que en el caso de Argentina es solo un 10% como el resto de los países de la región, por ejemplo, aquellos que tienen una relación muy mala con Estados Unidos como la Colombia de **Petro** o el Brasil de **Lula**, y al mismo tiempo el total alineamiento de **Milei** con los Estados Unidos muestra que no sería un reaseguro que el nuevo gobierno norteamericano ayude a **Milei** en todo lo que el gobierno argentino cree que podría lograr para solucionar sus problemas de deudas y crisis políticas.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Trump",
        "Colombia",
        "Lula",
        "los Estados Unidos",
        "Estados Unidos",
        "Milei"
      ]
    },
    {
      "frase": "Hay un ejemplo en la historia argentina de haber creído que un alineamiento con Estados Unidos iba a obtener reciprocidad, que fue en la dictadura, en la dictadura con el Plan Cóndor.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "De hecho, Argentina entrenaba en Nicaragua a los contras que luchaban contra los sandinistas y finalmente cuando Argentina, del gobierno de aquel momento, decidió ir a la guerra de las Malvinas, Estados Unidos se dio vuelta y dejó de ser aliado de la Argentina para mantener su alianza tradicional con Gran Bretaña.",
      "entidades_detectadas": [
        "Argentina",
        "la Argentina",
        "en Nicaragua",
        "Gran Bretaña",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Como si esto fuera poco, **Milei** sufrió además una dura derrota en el Senado, por lo que los jueces propuestos por la Rosada, **Lijo** y **García Mansilla**, ya fueron rechazados por la Cámara, pero más que eso, casi parece una situación grotesca.",
      "entidades_detectadas": [
        "Cámara",
        "sufrió",
        "García Mansilla",
        "Lijo",
        "Milei",
        "Senado",
        "la Rosada"
      ]
    },
    {
      "frase": "A todos estos reveses en los terrenos geopolíticos, políticos y económicos, que hacen reactivar la hipótesis, ¿qué pasaría de una eventual derrota del gobierno y qué sucedería?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tendríamos que esperar en ese caso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué escenarios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparecen algunos como, entonces **Milei** se volvería más autoritario, con más DNU, un giro más represivo en todo aquello que se manifiesta en contra.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Otra hipótesis, por el contrario, vendría una especie de \"desinflamiento\" de **Milei** con la pérdida de poder gradual que lo deje como un presidente formal, pero por ejemplo le cambie el ministro de Economía, de algún aliado, podría ser, por ejemplo, del PRO.",
      "entidades_detectadas": [
        "Milei",
        "ministro de Economía",
        "PRO"
      ]
    },
    {
      "frase": "¿Hay alguna manera de amortiguar el dolor económico que implicaría un gobierno que empiece a fracasar antes de tiempo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para intentar responder estas preguntas y las que engloban todas estas dudas del presente, para un poquito de humor, vamos a poner una música que se llama \"El Ocaso de Bulldog\" y ya continuamos con esta misma columna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las fuerzas de la economía en nuestras vidas están lejos de nuestro control, probablemente hoy **Javier Milei** esté más sometido a este tipo de fuerzas que a la potencia de sus propios errores.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a un fragmento primero que explica el efecto que tienen los aranceles, o sea, nuevamente algo que no hizo **Milei**, le hicieron a **Milei** en la economía argentina.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Me parece a mí que esto se puede llegar a flexibilizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La economía argentina se dio por alineamiento político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es un costo enorme porque la realidad es que todos los productos argentinos que tenían bajas de aranceles, por debajo del 10%, empiezan a pagar el 10%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trajiste una gráfica de los aranceles entre Argentina y Estados Unidos.",
      "entidades_detectadas": [
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ahí los tenés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate, ahí tenés todos los aranceles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina aplica un arancel del 16% para los alimentos y Estados Unidos 4,6%.",
      "entidades_detectadas": [
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Eso vale 10.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso, por ejemplo, fíjate el caso de textiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "20,9% aplica Argentina, 19,8%...",
      "entidades_detectadas": [
        "19,8%",
        "Argentina"
      ]
    },
    {
      "frase": "Bueno, fíjate, 6,1%, 7,1%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vidrios, 0%, vale 10.",
      "entidades_detectadas": []
    },
    {
      "frase": "Metales, 0,2%, vale 10.",
      "entidades_detectadas": [
        "Metales"
      ]
    },
    {
      "frase": "Maquinaria, 0,3%, vale 10.",
      "entidades_detectadas": [
        "Maquinaria"
      ]
    },
    {
      "frase": "O sea que, efectivamente...",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una subida de aranceles importante para la Argentina, para los productos argentinos que se venden.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y sale otra cuestión importante respecto de lo geopolítico acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "China va a tener un montón de excedentes en el mundo.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Y la realidad es que, fíjate que este año, por ejemplo, el sector automotriz, la cantidad de autos que comenzamos a importar de China, hay concesionarias chinas.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Ojo con *dumping* chino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojo con *dumping* chino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, y ojo con que los sectores más liberales, pero no liberales en términos progresistas, sino más liberales en términos de libre comercio en el mundo, bueno, no pueden creer lo que ha hecho hoy **Trump**.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "De cualquier forma, este no es el punto crucial, porque lo que Argentina exporta a Estados Unidos es bien poco.",
      "entidades_detectadas": [
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "O sea, el costo que va a tener la Argentina, obviamente no exportamos textiles.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es decir, resulta bastante poco convincente que Argentina tenga capacidad de exportar a Estados Unidos muchos de los productos que allí se mostraron.",
      "entidades_detectadas": [
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "El tema importante es la caída del precio de las *commodities*, de petróleo y de soja, por ejemplo, que son fundamentales en la exportación argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el problema no son los aranceles que **Trump** le coloca a la Argentina, que sí puede ser un problema puntual para algún exportador en particular, fundamentalmente el aluminio, por ejemplo, o el acero.",
      "entidades_detectadas": [
        "Trump",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero para la economía argentina en su conjunto, el costo que tienen los aranceles de **Trump** es lo que produce en otros países, lo que produce en Europa, lo que produce en China, que hace que haya una recesión mundial, y por lo tanto se consuma menos petróleo, menos gas, menos soja, que es lo que nosotros exportamos.",
      "entidades_detectadas": [
        "China",
        "Europa",
        "Trump"
      ]
    },
    {
      "frase": "Como en una tragedia griega, parece que lo mismo que fortalecía **Milei**, ser parte de un fenómeno mundial de auge de la extrema derecha y del voto a figuras disruptivas con el orden mundial establecido desde la Segunda Guerra Mundial, hoy lo perjudica.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Como decíamos, ese 10% de los aranceles no es el principal problema que nosotros tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, es correcto el tema del *dumping* y la posibilidad de que haya todavía más importación de países a los que Estados Unidos les pone aranceles y que bajen de precio para entrar en los mercados en los que antes consumía Estados Unidos, se reparta en el resto del mundo.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Pero gracias a las políticas de **Trump**, al que **Milei** sigue en todo, hoy vale la pena preguntarse si es una ventaja ser amigo o enemigo de **Trump**.",
      "entidades_detectadas": [
        "Milei",
        "Trump"
      ]
    },
    {
      "frase": "La implicancia electoral que podrían traer estas medidas del gobierno de los Estados Unidos en nuestro país podrían ser letales para **Milei**.",
      "entidades_detectadas": [
        "Milei",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, además **Trump** no lo recibió.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Vamos a un pequeño fragmento del que se analiza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este revés que tuvo el presidente con la foto frustrada de **Milei** contra **Trump** en Mar-a-Lago, lo explica **Marcelo Bonelli**.",
      "entidades_detectadas": [
        "Milei",
        "Mar-a-Lago",
        "Trump",
        "Marcelo Bonelli"
      ]
    },
    {
      "frase": "Con **Trump**.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Y parece que hay una interna del gobierno feroz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer el gobierno esperaba, por supuesto, con muchas ansias, la foto del presidente **Javier Milei** con **Donald Trump**.",
      "entidades_detectadas": [
        "Donald Trump",
        "Ayer",
        "Javier Milei"
      ]
    },
    {
      "frase": "Era algo de lo que se venía hablando en esta última semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que el presidente viajó a los Estados Unidos para recibir un premio en una escena muy especial que organizó la American Patriot Gala, a la que para entrar, por ejemplo, tenías que pagar 750 dólares, entre otros detalles.",
      "entidades_detectadas": [
        "American Patriot Gala",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "¡La bellaza!",
      "entidades_detectadas": []
    },
    {
      "frase": "Y atención, porque hay un sector del gobierno que está apuntando al canciller **Gerardo Werthein** como el responsable de esta no foto.",
      "entidades_detectadas": [
        "Gerardo Werthein"
      ]
    },
    {
      "frase": "Porque la prometió, porque dijo que iba a haber anuncio, que iba a haber una foto importante, una reunión, y eso no pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay, te diría, un malestar bastante marcado, importante con el canciller.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto con esto, es un sector del gobierno.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "También hay algunas versiones que dicen que **Trump** no llegó por una cuestión de un helicóptero, pero lo cierto es que ya hay algunos cañones que están apuntando al canciller.",
      "entidades_detectadas": [
        "También",
        "llegó",
        "Trump"
      ]
    },
    {
      "frase": "La frase es, durante toda la semana estuvo prometiendo la foto y esa foto no llegó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, cuando vos *bokeas* y prometés, mejor ir tranqui, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Claro"
      ]
    },
    {
      "frase": "A los problemas internos y los riesgos en el mercado que presuponen la falta de la foto con **Trump**, como decíamos, se sumó la derrota del Senado de los pliegos de **Lijo** y **García Mansilla**.",
      "entidades_detectadas": [
        "García Mansilla",
        "Senado",
        "Trump",
        "Lijo"
      ]
    },
    {
      "frase": "Vamos a escuchar al director periodístico de un medio cordobés, Cadena 3, **Sergio Suppo**, hablar de esto.",
      "entidades_detectadas": [
        "Sergio Suppo",
        "Cadena"
      ]
    },
    {
      "frase": "Dice, es una derrota que **Milei** pudo haber evitado perfectamente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Te diría que **Milei** pudo haber evitado perfectamente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Claro, yo lo decía anoche, no por esperable, no deja de ser un gran golpe, porque era obvio que iba a pasar, ¿no?",
      "entidades_detectadas": [
        "¿",
        "decía anoche",
        "Claro"
      ]
    },
    {
      "frase": "Pero claro, a ver, nombrar jueces en la Corte tiene un reglamento que está escrito.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Está escrito en la Constitución desde 1853.",
      "entidades_detectadas": [
        "Constitución",
        "Está"
      ]
    },
    {
      "frase": "Hay antecedentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también hay prácticas políticas para evitar las derrotas políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es bastante conocido por todos los errores que **Milei** ha cometido y las desgracias que sufre, que van más allá de él, como, por ejemplo, lo que está sucediendo con **Trump** en todo el mundo.",
      "entidades_detectadas": [
        "Milei",
        "Trump"
      ]
    },
    {
      "frase": "Ahora, Argentina es un país hiperpresidencialista, gracias a las atribuciones de la propia Constitución y de los cambios normativos que el mismo kirchnerismo implementó para su propio beneficio.",
      "entidades_detectadas": [
        "Constitución",
        "Argentina"
      ]
    },
    {
      "frase": "**Milei** pudo avanzar hasta ahora con una combinación de DNU, votos, vetos, perdón, implementar gran parte así de sus reformas que impulsó y otras circunstancias de diputados, senadores y gobernadores corridos por la fuerte popularidad del presidente recién asumido y la dependencia de los fondos de coparticipación.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En fin, ese país hiperpresidencialista, ¿cómo reaccionaría si el presidente queda debilitado y si no gana las elecciones de medio término?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el resultado, por ejemplo, que tendría que en la provincia de Buenos Aires no ganase La Libertad Avanza?",
      "entidades_detectadas": [
        "¿Cuál",
        "provincia de Buenos Aires",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Probablemente tenga que ver con este hiperpresidencialismo que mencionábamos y lo que tenemos es que desarrollar qué hipótesis posteriores a un eventual fracaso electoral podría tener el gobierno de **Milei** y qué antecedentes encontramos de esto en el pasado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vamos a saltar lo que teníamos preparado de testimonios de **Saltori** y de la provincia de Buenos Aires y vamos a tratar de ir a lo que a mí me parece que es la causa que justifica una hipótesis de este tipo que tiene que ver, ahora sabemos, hay elecciones en Santa Fe donde **Maximiliano Pullaro** tiene un fuerte capital político y esto indica que él es el que va a ganar las elecciones en esta reforma constitucional.",
      "entidades_detectadas": [
        "Maximiliano Pullaro",
        "provincia de Buenos Aires",
        "Saltori",
        "Santa Fe"
      ]
    },
    {
      "frase": "Pero lo más interesante para compartir con todos ustedes es que esto ya pasó en las elecciones desdobladas de 2023 y este podría ser un antecedente de que **Milei** puede o pudo ganar cuando él era candidato, porque él es un candidato llamativo, las elecciones, por ejemplo, del *ballotage*, pero sus candidatos no, porque se trata de un partido nuevo que no tiene candidatos importantes en ninguna de las provincias, un partido recién fundado sin historia que muchas veces incluso recluta lo peor, lo más marginal que queda de la política.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y esto se repite ahora en 2025, incluso más que en 2023, porque esto se dio en 2023, si ustedes recuerdan, cuando todas las provincias que tenían desdobladas sus elecciones, los resultados de La Libertad Avanza eran mínimos, muchas veces no llegaban ni al 10%, y luego **Milei** en el *ballotage* sacó 50 y pico por ciento y en la primera vuelta más de 30.",
      "entidades_detectadas": [
        "Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "O sea, él tenía 30% solo, sus candidatos tenían 4, 5, 6%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto se vuelve a potenciar hoy porque las elecciones son legislativas, no está **Milei** en la boleta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, no sería improbable que se puedan repetir malos resultados también en el interior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un recordatorio de lo que sucedió en aquellas elecciones de 2023, en la que luego salió electo **Milei** en el *ballotage* de noviembre, pero previamente iba perdiendo en cada una de las provincias.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vamos a comenzar primero con esta de 13 de junio de 2023, la derrota de Bussi en Tucumán.",
      "entidades_detectadas": [
        "Bussi"
      ]
    },
    {
      "frase": "Entonces, de lo que pasó en este caso en la provincia de Tucumán, porque digo que realmente **Bussi** era el candidato de la provincia de Tucumán.",
      "entidades_detectadas": [
        "Bussi"
      ]
    },
    {
      "frase": "Entonces, en ese contexto, **Milei** no puede ni siquiera jactarse de haber podido generar algún tipo de empatía, por ejemplo, con ideas como las del tema de las armas, que fue gran parte de la campaña vinculada con lo de **Bussi**, tuvo que ver con la campaña para que la gente pudiera generar más de manera absolutamente libre.",
      "entidades_detectadas": [
        "Milei",
        "Bussi"
      ]
    },
    {
      "frase": "3.5, estoy diciendo bien, 3.5 es el número oficialmente, el número que tuvo en esta elección Bussi hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y había sido casi de 18 la última vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así es, así es.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Bueno, eso viene a cuenta también de una encuesta que hizo este fin de semana **Subank** Córdoba, y que tiene que ver, bueno, cuánto la gente banca las propuestas.",
      "entidades_detectadas": [
        "Bueno",
        "Córdoba",
        "Subank"
      ]
    },
    {
      "frase": "Javier, mire, que está muy bien, muy alto en los sondeos individuales.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Pero, pero...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa con su propuesta?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Pues ahí tenemos en Tucumán un desastre el resultado de La Libertad Avanza, y luego **Milei** gana las elecciones, él presidencial.",
      "entidades_detectadas": [
        "Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Es muy interesante una encuesta, en ese momento, de **Subank** Córdoba, que planteaba que había mucha intención de voto a **Milei**, pero no había un acuerdo con sus ideas.",
      "entidades_detectadas": [
        "Milei",
        "Córdoba",
        "Subank"
      ]
    },
    {
      "frase": "Estas encuestas se hicieron hace casi dos años, tal vez reflejen parte del problema del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gran parte de su apoyo se debía al rechazo a la política tradicional, señalada inteligentemente por el neurojismo, la casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si el gobierno es quien empieza a sumar más rechazo que adhesión, ese plus que le permitió a **Milei** crecer por encima del techo electoral y vencer a **Sergio Massa** en el *ballotage*, podría estar diluyéndose.",
      "entidades_detectadas": [
        "Milei",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Vamos a otro ejemplo de **Milei** en 2023.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto es del 7 de agosto, pocos meses antes de haber sido electo presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Milei** dice que se justifica que el propio **Macri** había perdido 11 elecciones provinciales antes de ser presidente, lo que es cierto.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Hay que entender que no se puede hacer una extrapolación de esas características.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, el propio **Macri** antes de ser presidente perdió en 11 provincias.",
      "entidades_detectadas": [
        "Macri",
        "Digo"
      ]
    },
    {
      "frase": "Así que ¿qué estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso no le imposibilitó ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo punto es...",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algo muy interesante y es un tema bastante dedicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vos vas a votar, es como un acto de confianza si aquí le estás trasladando el voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si, trasladás esa confianza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese es un proceso bastante complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay uno que es todavía muchísimo más complejo que a esa persona que vos en su momento le habías trasladado el voto, te diga, andá y votá este, por eso de alguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "De manera indirecta o de manera directa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es otro de esta idioma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué es lo que pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil que eso vos lo puedas lograr en una fuerza tan joven como la nuestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque nosotros esto lo hicimos en tres años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora vamos a escuchar un fragmento divertido en el que el propio **Milei** intenta despegarse de la derrota de los libertarios en San Juan en 2023.",
      "entidades_detectadas": [
        "Milei",
        "San Juan"
      ]
    },
    {
      "frase": "Esto fue el 2 de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice, nosotros no participamos en San Juan.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "Armaron las provincias y algunas cuestiones más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, bueno, por lo menos, digamos, no pongan que en San Juan estamos porque nosotros no participamos.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "¿Es la boleta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es nuestra boleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aclaro, aclaro, para que no mientan.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "No mientan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, de hecho, hemos hecho un comunicado diciendo que no participábamos, aclaramos en todos los lugares donde no participábamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso además le llegó a 250.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier, quiero preguntarte varias cosas.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Sí, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, algo más de economía, el cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mencionaste que no se puede salir inmediatamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto tardaría en bajar la inflación hasta que las reformas de primera y segunda generación?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Después quiero preguntarte por la dificultad en el armado de las provincias y algunas cuestiones más.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Bueno, por lo menos, digamos, no pongan que en San Juan estamos porque nosotros no participamos.",
      "entidades_detectadas": [
        "Bueno",
        "San Juan"
      ]
    },
    {
      "frase": "¿Es la boleta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es nuestra boleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aclaro, aclaro, para que no mientan.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "No mientan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, de hecho, hemos hecho un comunicado diciendo que no participábamos, aclaramos en todos los lugares donde no participábamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso además le llegó a 250 periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si forma distinto es porque están mintiendo adrede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no estamos participando en San Juan y tampoco participamos.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "Están poniendo la foto tuya en las boletas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, digamos, eso es una irregularidad que la justicia...",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, ¿por qué hacen eso?",
      "entidades_detectadas": [
        "¿",
        "Mira"
      ]
    },
    {
      "frase": "OK, eso es una irregularidad que no se puede permitir, pero la justicia electoral la permite.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué querés que le haga?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, más allá de las divertidas maniobras discursivas, efectivamente, La Libertad Avanza, tuvo magros resultados en cada una de las elecciones provinciales con motivos comprensibles, absolutamente lógicos.",
      "entidades_detectadas": [
        "Bueno",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Un partido nuevo, no tiene candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, a nivel presidencial, sí se puede ganar la elección con un candidato nuevo, como lo demostró **Javier Milei**.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Es decir, no es imposible, como bien lo demostró, ganar a nivel nacional una elección sin un partido, pero no es posible ganar las elecciones locales sin un partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las elecciones que están viniendo ahora son elecciones locales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces sería, por lo menos plausible como hipótesis, pensar que aunque **Milei** tenga 50% de aprobación o 45% de aprobación, sus candidatos en cada una de las provincias terminen sacando 10%, 15%, no 4 o 5 como en 2023, porque ya hay una construcción política en cada uno de estos distritos.",
      "entidades_detectadas": [
        "Milei",
        "aprobación"
      ]
    },
    {
      "frase": "Pero probablemente no se pueda, de la noche a la mañana, lograr en cada uno de los distritos que haya candidatos competitivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paralelamente, nos encontramos en los lugares donde sí la elección es nacional, que es la ciudad de Buenos Aires y la provincia de Buenos Aires, que son los únicos dos lugares donde siguen las elecciones son nacionales.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Como bien decía el propio **Milei**, más que le había perdido 11 provincias y después ganó como presidente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero para ganar como presidente, tuvo que ganar en la provincia de Buenos Aires y en la ciudad de Buenos Aires, donde sí la elección es nacional por la proximidad que tiene el presidente que está en la Casa Rosada con la ciudad de Buenos Aires y el Conurbano, donde se concentra la mayoría del voto de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Conurbano",
        "provincia de Buenos Aires",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Y ahí sí **Macri** ganó en las elecciones locales y luego en las elecciones nacionales.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Aquí la gran pregunta es si la apuesta para que La Libertad Avanza pudiese ganar en la provincia de Buenos Aires requiere un acuerdo con el PRO, la cantidad de distancia que se genera la competencia en la ciudad de Buenos Aires, que hace cada vez más difícil un entendimiento, no lo coloque incluso al gobierno de **Milei** en la posibilidad de perder las elecciones también en estos dos distritos nacionales.",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires",
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Respecto del interior, por lo menos resulta totalmente lógico suponer que a un partido nuevo le cueste más ganar las elecciones en cada uno de los distritos del interior del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como bien dijo el propio **Milei** y **Macri** era el mejor ejemplo.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Ejemplo que quizás repita hoy **Milei** y no pueda repetir hoy **Milei** en octubre.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, ¿qué podría suceder si el gobierno de **Javier Milei** no resulta victorioso en estas elecciones de octubre cuando el presidente supone que si tiene 50% de aprobación o 40% aspira a 40% de los votos, ve que en muchos lugares obtiene el 15, el 20 y la mitad de lo que suponía que iba a conseguir?",
      "entidades_detectadas": [
        "aprobación",
        "Javier Milei"
      ]
    },
    {
      "frase": "Frente a esa hipótesis, ¿hará un gobierno más autoritario?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se colocará en una posición aún más desafiante de la división de poderes tanto del judicial como del legislativo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Apelará más a gobernar por decreto?",
      "entidades_detectadas": [
        "¿Apelará"
      ]
    },
    {
      "frase": "¿Aumentará el nivel de represión tanto física como moral de todo aquel que se oponga a sus ideas?",
      "entidades_detectadas": [
        "Aumentará"
      ]
    },
    {
      "frase": "O por el contrario, ¿se *deslarruizará* su mano nueva a un nuevo ministro de Economía que responde a otro partido como fue en el caso de **Cavallo** en el año 2000?",
      "entidades_detectadas": [
        "ministro de Economía",
        "¿",
        "Cavallo"
      ]
    },
    {
      "frase": "Mientras tanto, nos vamos con la canción con la que abrimos esta columna, \"El Ocaso de Boudou\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el ocaso del que todos hablan.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "20,9%",
    "Armaron",
    "Qué",
    "San Juan",
    "Insisto",
    "Donald Trump",
    "Constitución",
    "Lijo",
    "Estados Unidos",
    "Claro",
    "Saltori",
    "Maquinaria",
    "Dice",
    "Luis Caputo",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "¿Cuánto",
    "Gran Bretaña",
    "sufrió",
    "Así",
    "Cadena",
    "Vamos",
    "llegó",
    "Javier Calvo",
    "Córdoba",
    "Cuál",
    "Javier",
    "Argentina",
    "Europa",
    "Bussi",
    "Ayer",
    "Santa Fe",
    "Sergio Suppo",
    "Después",
    "Corte",
    "¿",
    "Conurbano",
    "Senado",
    "¿Qué",
    "Lula",
    "aprobación",
    "China",
    "en Nicaragua",
    "¿Aumentará",
    "Trump",
    "Cavallo",
    "Subank",
    "Marcelo Bonelli",
    "decía anoche",
    "Mencionaste",
    "Brasil",
    "Me",
    "Cámara",
    "Colombia",
    "La Libertad Avanza?",
    "los Estados Unidos",
    "Macri",
    "American Patriot Gala",
    "También",
    "Maximiliano Pullaro",
    "Fondo Monetario Internacional",
    "Perfil",
    "Aparecen",
    "Javier Milei",
    "Inglaterra",
    "Digo",
    "¿Tendríamos",
    "PRO",
    "la Rosada",
    "Gerardo Werthein",
    "¿Apelará",
    "Casa Rosada",
    "La Libertad Avanza",
    "Sergio Massa",
    "Mar-a-Lago",
    "Davos",
    "Ojo",
    "Bueno",
    "la Argentina",
    "Mira",
    "García Mansilla",
    "Trajiste",
    "Milei",
    "Pablo Brillo"
  ]
}