{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Voy a creer, voy a confiar, voy a llegar hasta el final, voy a luchar hasta el final porque quiero que regreses, porque quieres regresar, porque solo sueño con verte y abrazarte una vez más, porque quiero a Venezuela nuevamente libre, porque sé que después de esta no hay otra oportunidad.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Nada tengo que perder, mucho tengo por ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos sin miedo a enfrentar esta tierra espiritual, con la bendición del cielo siempre guiando nuestro andar, con el Todopoderoso.",
      "entidades_detectadas": [
        "Todopoderoso"
      ]
    },
    {
      "frase": "Esto no es hasta el final, porque vamos a ganar, porque vamos a cobrar, abastante así va a ser nuestra victoria hasta el final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta vez es diferente, jamás, nunca ha sido igual.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Aquí nos mueve el amor y la fuerza en la unidad; en todas partes se escucha libertad, libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo en ti, María Corina, así lo vamos a lograr.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy buenos días, lunes 5 de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Titulamos esta columna de hoy \"Mucho acting y ninguna acta\", día 239 de Javier Milei.",
      "entidades_detectadas": [
        "Titulamos",
        "Javier Milei"
      ]
    },
    {
      "frase": "Obviamente, nos estamos refiriendo a la falta de actas electorales en Venezuela, donde continúan los problemas.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "A una semana de las elecciones, Venezuela atraviesa una profunda crisis política que impacta de lleno en toda la región y tiene en vilo a los principales líderes políticos.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Por eso musicalizamos esta apertura con \"Hasta el final\" de Luis Fernando Guerrero, una canción utilizada por la oposición durante el último tramo de la campaña.",
      "entidades_detectadas": [
        "Luis Fernando Guerrero"
      ]
    },
    {
      "frase": "Según el diccionario judicial, el acta es el documento más importante del proceso electoral.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Este proceso exige evacuar actas de distinta naturaleza, conforme lo estableció la ley orgánica, en este caso, el 5 de mayo de 1985 y el régimen electoral general, que se conoce por su acrónimo LOREG.",
      "entidades_detectadas": [
        "LOREG"
      ]
    },
    {
      "frase": "Se distinguen dos tipos de actas: actas de mesa electoral y actas de junta electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ausencia de actas sobre las elecciones no es un hecho político que solo marca el estado de cosas en Venezuela, también revela mucho más sobre la ideología e incluso la personalidad de quien conduce ese país, Nicolás Maduro, y quien se pronunció sobre el resultado electoral recientemente.",
      "entidades_detectadas": [
        "Venezuela",
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Una de las novedades del día, y hace muy poco, fue la misión de observación electoral de Colombia, teniendo en cuenta que Colombia es presidida por Petro, quien tiene más simpatías con el régimen de Maduro que con el de la oposición.",
      "entidades_detectadas": [
        "de Colombia",
        "Maduro",
        "Petro",
        "Colombia"
      ]
    },
    {
      "frase": "Este organismo emitió un informe muy detallado en el que señalan que, hasta la fecha de la confección del informe, hecho el 2 de agosto, aunque lo pudiéramos extender hasta el momento en el que emitimos esta apertura, las autoridades electorales de Venezuela no publicaron las actas.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "De esta manera, las únicas actas publicadas y desagregadas mesa por mesa son las de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este organismo se encargó de cotejar estas actas y estableció la siguiente conclusión, a la cual le vamos a prestar atención porque realmente es bien importante: dice, según la información contenida en la base de datos con los datos del 73,1% de las actas contenidas en la plataforma web, los resultados arrojados asignan un mayor número de votos al candidato Edmundo González Urrutia, con un total de 6.392.350 votos, que corresponden al 67,2% de la votación, frente a los 2.891.553 votos del candidato presidente Nicolás Maduro, que representan un 30,4% de la votación.",
      "entidades_detectadas": [
        "30,4%",
        "Edmundo González Urrutia",
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Estos resultados difieren sustancialmente de la información publicada por el CNE, o sea, la Comisión Nacional Electoral del gobierno oficialista, que responde al actual presidente Maduro.",
      "entidades_detectadas": [
        "Maduro",
        "Comisión Nacional Electoral",
        "CNE"
      ]
    },
    {
      "frase": "Este informe parece ser bastante contundente, emitido por un país, como decíamos, que tiene un gobierno ideológicamente más afín al chavismo que a la posición de María Corina Machado.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "La sobreactuación de un discurso de retórica antiperealista y antifascista es un acting que busca ocultar lo evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno venezolano oculta las actas porque oculta el resultado que hay en ellas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso decíamos \"mucho acting y ninguna acta\" como título de esta columna de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "El régimen de Nicolás Maduro se encuentra cada vez más aislado.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Los gobiernos de Brasil, México y Colombia, que ideológicamente son más cercanos a la ciudad del chavismo que a la oposición, emitieron un comunicado en el que pidieron a las autoridades venezolanas que publiquen las actas.",
      "entidades_detectadas": [
        "Brasil",
        "México",
        "Colombia"
      ]
    },
    {
      "frase": "Además, Cristina Fernández de Kirchner, antigua aliada del chavismo, también pidió que se publique el resultado desglosado de la elección y lo hizo textualmente por el legado de Hugo Chávez.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Hugo Chávez",
        "Además"
      ]
    },
    {
      "frase": "Y allí, para muchos, el verdadero hombre fuerte, más que el presidente Maduro, es el número dos del régimen, quien tiene al frente de todo el aparato de represión, Diosdado Cabello.",
      "entidades_detectadas": [
        "Maduro",
        "Diosdado Cabello"
      ]
    },
    {
      "frase": "Javier Milei había dicho oportunamente que Javier Milei estaba en el poder por la tibieza.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Alberto Fernández, ahora, y la expresidenta, textualmente Cristina Fernández de Kirchner, dijo que traicionó el legado de Néstor Kirchner y de Perón, casualmente por haber pedido que mostraran las actas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Además, siete países de la Unión Europea, España, Alemania, Francia, Italia, Países Bajos, Polonia y Portugal, firmaron un comunicado en el que no solamente le piden al gobierno de Maduro que publique las actas, sino que advierten que Edmundo González Urrutia, el candidato de la oposición ligado a María Corina Machado, parece ser el ganador de la elección.",
      "entidades_detectadas": [
        "España",
        "Polonia",
        "Además",
        "Unión Europea",
        "Maduro",
        "Italia",
        "Portugal",
        "Francia",
        "Países Bajos",
        "María Corina Machado",
        "Edmundo González Urrutia",
        "Alemania"
      ]
    },
    {
      "frase": "A medida que ese aislamiento crece, el gobierno venezolano se vuelve cada vez más represivo y autoritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Once personas asesinadas y Maduro llamó a investigar a usuarios de Instagram y de TikTok por, cito textualmente, \"los medios para envenenar al pueblo con odio nazifascista\".",
      "entidades_detectadas": [
        "Instagram",
        "Maduro"
      ]
    },
    {
      "frase": "Podríamos decir que los usuarios opositores de TikTok venezolanos tienen influencia de un reconocido alemán, pero que no es Adolf Hitler, es el escritor y dramaturgo alemán Bertolt Brecht, quien no casualmente tenía una posición crítica del estalinismo y de la degeneración de la revolución de octubre de Rusia, quien decía que a los gobiernos autoritarios se los combate mucho mejor con el humor y la ridiculización.",
      "entidades_detectadas": [
        "Rusia",
        "Bertolt Brecht",
        "Adolf Hitler"
      ]
    },
    {
      "frase": "Evidentemente, algo de esto empezó a circular en las redes sociales, a pesar del miedo de los venezolanos, a pesar del miedo que pueden tener por la represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a compartir un compendio de bloopers que un usuario de TikTok publicó en esta plataforma y no van a parar de reírse.",
      "entidades_detectadas": [
        "bloopers"
      ]
    },
    {
      "frase": "Bloopers de Nicolás Maduro.",
      "entidades_detectadas": [
        "Bloopers de Nicolás Maduro"
      ]
    },
    {
      "frase": "*   **El brote fascista:** Tenemos dos mil presos capturados y de ahí van para Tokorón y para Tokuyito.",
      "entidades_detectadas": [
        "Tokorón",
        "Tenemos",
        "Tokuyito"
      ]
    },
    {
      "frase": "Máximo castigo.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta vez no va a haber perdón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta vez lo que va a haber es Tokorón.",
      "entidades_detectadas": [
        "Tokorón"
      ]
    },
    {
      "frase": "Muy grave lo que hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no, en realidad, lo que acabamos de escuchar es el discurso de Nicolás Maduro el 3 de agosto, diciendo que tenemos dos mil presos capturados, máximo castigo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora sí, vamos a compartir los bloopers de Nicolás Maduro que decíamos, fueron subidos por una persona en TikTok.",
      "entidades_detectadas": [
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "*   Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Oh my God.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un poquito de agua, por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como Cristo multiplicó los peces...",
      "entidades_detectadas": [
        "Cristo"
      ]
    },
    {
      "frase": "perdón, los peces para instalar...",
      "entidades_detectadas": [
        "perdón"
      ]
    },
    {
      "frase": "ustedes saben que es el wifi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Wifi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, además, anuncio que en los próximos meses vamos a colocar servicios de internet wifi gratis.",
      "entidades_detectadas": [
        "wifi gratis"
      ]
    },
    {
      "frase": "Táchira, Bolívar, todo el país, de punto a punto.",
      "entidades_detectadas": [
        "Bolívar"
      ]
    },
    {
      "frase": "Los cinco puntos cardinales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son cinco.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   El pelucón Donald Trump es un verdadero pelucón.",
      "entidades_detectadas": []
    },
    {
      "frase": "El papá de los pelucones.",
      "entidades_detectadas": []
    },
    {
      "frase": "The father of the pelucones.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   El lunes vamos a entregar, vamos a empezar la entrega de 35 millones de libros y libras.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Donald Trump con Venezuela, no te metas.",
      "entidades_detectadas": [
        "Donald Trump",
        "Venezuela"
      ]
    },
    {
      "frase": "Hand up Venezuela.",
      "entidades_detectadas": [
        "Hand up Venezuela"
      ]
    },
    {
      "frase": "Donald Trump, hand up Venezuela.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "De inmediato.",
      "entidades_detectadas": []
    },
    {
      "frase": "González López, las 35 horas del día.",
      "entidades_detectadas": [
        "González López"
      ]
    },
    {
      "frase": "A toda hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Alguna gente cree que no es así, se lo quita.",
      "entidades_detectadas": [
        "Alguna"
      ]
    },
    {
      "frase": "O lo carga mal puesto, lo carga aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "O lo carga, lo loco por aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tapabocas bien puesto, mira bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que cubra bien aquí la pantorrilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veterinaria, qué bueno, fíjate.",
      "entidades_detectadas": [
        "Veterinaria"
      ]
    },
    {
      "frase": "Lo que necesita el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "De carne, el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora vamos a pasar a algo más serio, espero que lo hayan disfrutado con nosotros aquí, que no parábamos de reírnos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El video publicado por quien es el ganador de las elecciones, Edmundo González Urrutia, este 3 de agosto, donde dice: \"Fuimos ganadores con una abrumadora mayoría que haremos respetar\".",
      "entidades_detectadas": [
        "Edmundo González Urrutia"
      ]
    },
    {
      "frase": "Aquí seguimos trabajando fuertemente para que se respeten los resultados de las elecciones del 28 de julio y en donde fuimos ganadores con una abrumadora mayoría que haremos respetar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, González Urrutia publicó este fin de semana una nota en The Economist, en la famosa revista inglesa, en la que pide directamente al régimen venezolano que acepte los resultados electorales y que respete el triunfo electoral de la oposición.",
      "entidades_detectadas": [
        "Además",
        "González Urrutia"
      ]
    },
    {
      "frase": "Evidentemente, la idea de la oposición es darle más fuerza a su imagen en cada aparición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, en la oposición de María Corina Machado se ve como ella con toda su fuerza y su presencia, lo paga un poco.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "En definitiva, si ven, ella es la líder de la oposición, él es el candidato que resultó vencedor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos decir que era un caso similar al que se dio con Alberto Fernández y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahora escucharemos a Nicolás Maduro contestándole al candidato presidencial, más que candidato, ya parece presidente electo, y allí Nicolás Maduro le dice a González Urrutia: \"Tendrá consecuencias graves\".",
      "entidades_detectadas": [
        "Nicolás Maduro",
        "González Urrutia"
      ]
    },
    {
      "frase": "Escuchemos este fragmento de Maduro:\n\n*   Todo lo que diga puede ser usado.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "¿Cómo saben ustedes tanto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen que ver las películas, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Así son las películas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen derecho a una llamada, tienen derecho a un abogado y todo lo que diga puede ser usado en su contrato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las películas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí comentábamos con la producción que es una actitud típica de un psicópata que acusa al otro de lo que él mismo va a hacer o va a enfrentar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar otro fragmento de Nicolás Maduro también este fin de semana.",
      "entidades_detectadas": [
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "*   Es un golpe de Estado ciberfascista y criminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos hecho este acto aniversario precisamente en el momento en que estamos enfrentando en las calles de Venezuela un golpe de Estado ciberfascista y criminal.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "No tengo dudas, señor general, en calificarlo así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señores generales, almirantes, personal profesional, presentes en este magnífico evento, familiares del personal que hoy asciende al grado inmediato superior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un golpe de Estado imperialista, una emboscada imperialista que tiene características fascistas, llena de odio, de venganza, de persecución contra las instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto odio se ha vertido contra la Guardia Nacional Bolivariana?",
      "entidades_detectadas": [
        "Guardia Nacional Bolivariana?",
        "¿Cuánto"
      ]
    },
    {
      "frase": "El papa Francisco también sumó su mensaje pidiendo por la verdad y planteando que se termine con la violencia.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Vamos a compartirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   El papa Francisco: Siento por Venezuela que está viviendo una situación crítica.",
      "entidades_detectadas": [
        "Siento",
        "Venezuela"
      ]
    },
    {
      "frase": "También un llamado para que todos busquen la verdad y ejerzan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eviten todo tipo de violencia en la población, sino que resuelvan con el diálogo por el bien de la población y no por bienes, por intereses partidarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos que todos los que nos ayuden en este momento, que nos ayuden en este momento, y que nos ayuden, que nos ayuden, la gente, sobre todo en la comunidad continental que no está viviendo una situación crítica como el podefense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos deplease con toda esta lawn esaag striptease que backwards doing, que nos особенно coughs, es de Buen четavo应 Perry soldiers en Venezuela y visitando la envía una carta a su homónimo de Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Buen четavo应 Perry soldiers en"
      ]
    },
    {
      "frase": "Vamos a tratar de compartirla con la audiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Dice: A mi hermano, monseñor Jesús González de Zárate, arzobispo de Cumaná y presidente de la Conferencia Episcopal de Venezuela, o sea, el presidente de la Episcopal Argentina se dirige a su par de Venezuela y en nombre de la Conferencia Episcopal Argentina quiero hacerte llegar nuestra adhesión al deseo expresado por los hermanos obispos de Venezuela de que reine la paz, la confianza entre todos los venezolanos y se expresen en verdad la voluntad popular expresada en las urnas.",
      "entidades_detectadas": [
        "Conferencia Episcopal de Venezuela",
        "Cumaná",
        "Venezuela",
        "monseñor Jesús González de Zárate",
        "Episcopal Argentina"
      ]
    },
    {
      "frase": "Y continúa el texto diciendo: La iglesia argentina se une fervorosamente a la oración de la iglesia del hermano país, pidiéndole al Señor que sea la prioridad el bien de todo el pueblo de Venezuela y se favorezcan de manera urgente caminos de diálogo político, encuentro ciudadano.",
      "entidades_detectadas": [
        "Venezuela",
        "Señor"
      ]
    },
    {
      "frase": "Pedimos a la Virgen María que le conceda la paz y el bienestar a todo el querido pueblo venezolano y renovamos nuestra cercanía común en estos momentos difíciles.",
      "entidades_detectadas": [
        "la Virgen María"
      ]
    },
    {
      "frase": "Paralelamente, el Foro Penal, que es una ONG venezolana de derechos humanos, hizo un balance de la represión post electoral el día 4 de agosto.",
      "entidades_detectadas": [
        "Foro Penal"
      ]
    },
    {
      "frase": "Para quienes, además de escucharnos, nos ven también por televisión, y nos escuchan a quienes, además de escucharnos, perdón, nos ven por televisión, les contamos que estamos mostrando una infografía publicada por la cuenta X de esta ONG en la imagen de una serie de números de la represión política en Venezuela luego de las elecciones del 28 de julio.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "El Foro Penal comunica que hay 988 arrestos verificados, de los cuales 91, es decir el 10%, son adolescentes.",
      "entidades_detectadas": [
        "Foro Penal comunica"
      ]
    },
    {
      "frase": "Además, están los 11 asesinatos que ya mencionamos al principio.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Una posición más radicalizada: el expresidente argentino Mauricio Macri llamó a los venezolanos a no abandonar las calles.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Vamos a compartir el fragmento de Mauricio Macri el 4 de agosto diciendo:\n\n*   Por favor, venezolanos, no abandonen la calle.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "*   El modelo cubano, porque Fidel cada vez que apretaba la presión, se hacía distraído, dejaba caer en los botes y se llevaban a Miami.",
      "entidades_detectadas": [
        "Fidel",
        "Miami"
      ]
    },
    {
      "frase": "Entonces, a Maduro no le preocupa, es más, quiere que se vayan esos cinco millones de tipos que son los que están movilizando activamente y que queden solamente los que son un rebaño manso, digamos.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Y esa sería una salida conveniente para él.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Absolutamente.",
      "entidades_detectadas": [
        "Absolutamente"
      ]
    },
    {
      "frase": "Por eso, lo que hablamos, lo compartí con María Corina, lo mismo que le dije a Guaidó, me acuerdo el día.",
      "entidades_detectadas": [
        "Guaidó",
        "María Corina"
      ]
    },
    {
      "frase": "Había pasado esa marcha de un millón de personas, que fue histórica ahí para Caracas y justo vino Guaidó, que lo habían reconocido en forma paralela.",
      "entidades_detectadas": [
        "Caracas",
        "Guaidó",
        "Había"
      ]
    },
    {
      "frase": "Y yo digo: Juan, ¿qué haces acá?",
      "entidades_detectadas": [
        "¿",
        "Juan"
      ]
    },
    {
      "frase": "O sea, no porque esto va, y ahora, es ahorro nunca, él te va a plantear una negociación más, va a agarrar dos o tres de estos zapateros de la vida que los debe acomodar bien en lo personal para que los represente y nada va a pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, esta vez, presidente Mauricio, manda todo bien, pasó.",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "O sea, lo que yo digo es, por favor, a los venezolanos no se vayan de la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en esta minuta del ligno vamos a compartir ahora dos intervenciones, que sean líderes de la oposición, María Corina Machado.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "La primera dice que vamos a llegar hasta el final, 3 de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Que no hay maniobra, que no hay maniobra pseudojurídica que pueda tapar la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad está en nuestras hazañas, la verdad está en nuestros corazones, y la verdad está en cada palabra que a partir de este momento seguimos produciendo un solo grito de libertad del bravo pueblo de la elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es un día muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de seis días de brutal represión creyeron que nos iban a callar, a aterrorizar o paralizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La presencia de cada uno de ustedes aquí representa lo mejor de cada venezolano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto demuestra al mundo la magnitud de la fuerza y lo que significa que vamos a llegar hasta el final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora vamos al siguiente fragmento de María Corina Machado diciendo que esta es una lucha cívica y pacífica.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "*   No tenemos miedo, no tenemos miedo, no tenemos miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy el miedo está en otra parte, porque saben que hay ahí un país, decidido a avanzar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Oiganlo bien, esto es muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nuestra es una lucha cívica y pacífica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cívica y pacífica.",
      "entidades_detectadas": [
        "Cívica"
      ]
    },
    {
      "frase": "Y ahora vamos a compartir cómo uno de los sucesores políticos más importantes electorales del mundo, que es columnista también del diario Perfil, Duran Barba, fue denunciado en un discurso por el propio Nicolás Maduro.",
      "entidades_detectadas": [
        "Nicolás Maduro",
        "Duran Barba"
      ]
    },
    {
      "frase": "Vamos a escuchar allí a Maduro mencionando a Duran Barba.",
      "entidades_detectadas": [
        "Maduro",
        "Duran Barba"
      ]
    },
    {
      "frase": "*   Lo que dijo Duran Barba, no sé si ustedes saben quién es Duran Barba, uno de los asesores de Macri, de la ultraderecha en América del Sur.",
      "entidades_detectadas": [
        "Macri",
        "América del Sur",
        "Duran Barba"
      ]
    },
    {
      "frase": "Duran Barba le dijo a la Machado: \"Mira, Machado, hasta para mentir hay que saber mentir\", le dijo.",
      "entidades_detectadas": [
        "Machado",
        "Mira",
        "Duran Barba"
      ]
    },
    {
      "frase": "Es vulgar y exagerado lo que ustedes han publicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin haber revisado, copia por copia, de lo que publicaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo fuera ellos, estuviera avergonzado.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Ramos Allup, mírame a los ojos.",
      "entidades_detectadas": [
        "Ramos Allup"
      ]
    },
    {
      "frase": "De verdad, una vez más, te metieron en el foso de la antipolítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Manuel Rosales, gobernador, nos conocemos de muchos años, te están metiendo en el foso de la antipolítica.",
      "entidades_detectadas": [
        "Manuel Rosales"
      ]
    },
    {
      "frase": "*   Luis Aquiles Moreno, Stalin González.",
      "entidades_detectadas": [
        "Stalin González",
        "Luis Aquiles Moreno"
      ]
    },
    {
      "frase": "Sin embargo, en la columna publicada en Perfil, Jaime Duran Barba hizo algo muy distinto a lo que dijo Maduro.",
      "entidades_detectadas": [
        "Maduro",
        "Perfil",
        "Jaime Duran Barba"
      ]
    },
    {
      "frase": "Colocó el aspecto económico del régimen venezolano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a leer una cita de su extensa nota donde dice textualmente:\n\n*   La hija de Hugo Chávez, María Gabriela, declaró cuando murió su padre que tenía 4.197 millones de dólares en cuentas de Andorra y Estados Unidos.",
      "entidades_detectadas": [
        "Andorra",
        "Hugo Chávez",
        "Estados Unidos",
        "María Gabriela"
      ]
    },
    {
      "frase": "En ese momento, era la persona más rica de Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Explicó que logró la fortuna vendiendo cosméticos a domicilio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Forbes, la revista Forbes, publicó recientemente que su patrimonio era de alrededor de 3.500 millones de dólares.",
      "entidades_detectadas": [
        "Forbes"
      ]
    },
    {
      "frase": "Otros de los partícipes de la dictadura que ceden lujos semejantes a Maduro y su hijo.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Y han protagonizado escándalos por la ostentación de riqueza en sus dispendios textualmente escrito por Duran Barba.",
      "entidades_detectadas": [
        "Duran Barba"
      ]
    },
    {
      "frase": "Además, explica cómo a esta altura, el régimen chavista, quienes salieron de la pobreza, fueron solo los familiares y amigos de los funcionarios políticos y militares del chavismo.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "La nota describe una suerte de comparación, en menor escala, con lo que sucedió en la burocratización de la ex Unión Soviética, que se sostuvo en base a la represión y el sostenimiento de una casta favorecida con prebendas del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Qué sostiene a un gobierno que está cada vez más aislado y es menos popular?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Esta pregunta es de Jack Nicas en el New York Times.",
      "entidades_detectadas": [
        "New York Times",
        "Jack Nicas"
      ]
    },
    {
      "frase": "La hipótesis de trabajo del especialista en el legendario diario norteamericano es que a Maduro se le sostiene porque aún lo respaldan las fuerzas de seguridad.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Los actores políticos, que son las fuerzas de seguridad, se componen de alrededor de 150.000 efectivos repartidos entre el Ejército, la Armada, la Fuerza Aérea y la Guardia Nacional.",
      "entidades_detectadas": [
        "Guardia Nacional",
        "Fuerza Aérea",
        "Armada"
      ]
    },
    {
      "frase": "Además, no están contabilizados los milicianos, por así decirlo, que responden a los colectivos chavistas.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Cuerpos parapoliciales que se encargan de reprimir manifestaciones y atacar opositores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Colectivos como, por ejemplo, Alexis Vive u otros nombres de guerrilleros, son una moneda corriente en las calles de Caracas y en las principales ciudades del país.",
      "entidades_detectadas": [
        "Alexis Vive",
        "Caracas"
      ]
    },
    {
      "frase": "¿Por qué, se pregunta, la fuerza de seguridad sostiene a Maduro?",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Según el estudio de Jack Nicas y otros especialistas, es porque las altas cúpulas de cada fuerza tienen participación en empresas estatizadas por el Estado, lo que les da una clara sustentación de privilegios de cara al resto de la sociedad.",
      "entidades_detectadas": [
        "Según",
        "Estado",
        "Jack Nicas"
      ]
    },
    {
      "frase": "Además, tanto en la nota de Nicas como en el testimonio de muchos de los venezolanos emigrados en Argentina, se comenta que el régimen chavista ha constituido una enorme ingeniería social dentro de estas fuerzas armadas.",
      "entidades_detectadas": [
        "Argentina",
        "Además",
        "Nicas"
      ]
    },
    {
      "frase": "Hay un trabajo de inteligencia que constata cómo se fomentan las declaraciones y acusaciones entre los diferentes camaradas de las armas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una práctica muy similar al estalinismo, en el que se acusan y se piden testimonios falsos, delatando a un compañero a otro, para demostrar la lealtad a las propias autoridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esta manera, se construye la idea de que quien critique al régimen frente a otro oficial puede ser alguien cercano al gobierno e intente delatar al compañero que lo acaba de decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "El panóptico sería la figura de esta arquitectura, que tiene su origen en una arquitectura carcelaria ideada por el filósofo utilitarista Jeremy Bentham, que hacia fines del siglo XVIII había creado una estructura panóptica de cinco alas para permitir a un solo guardián en una torre central observar a los prisioneros recluidos en celdas individuales alrededor de la torre, sin que estos puedan saber si son observados o no.",
      "entidades_detectadas": [
        "Jeremy Bentham"
      ]
    },
    {
      "frase": "Foucault recuperó el término para explicar cómo en la modernidad se vigilaba a los obreros y a los presos por igual.",
      "entidades_detectadas": [
        "Foucault"
      ]
    },
    {
      "frase": "Según los emigrados y los expertos de Venezuela, existe una suerte de panóptico social permanente en el que nadie sabe si puede ser delatado o ser delator, o ser un delator con la persona con la que está, por lo que rige el silencio y se espera obtener algún beneficio.",
      "entidades_detectadas": [
        "Según",
        "Venezuela"
      ]
    },
    {
      "frase": "Según los estudios que cita Nicas en el New York Times, en diferentes regímenes autoritarios que han caído, las fuerzas de seguridad se cambian de bando cuando hay una clara perspectiva de que el gobierno caerá.",
      "entidades_detectadas": [
        "Según",
        "New York Times"
      ]
    },
    {
      "frase": "Se temen castigos por los actos de violencia contra la población y de esta manera las fuerzas de seguridad empiezan a negociar con algún tipo de amnistía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicas, además, le otorga un gran lugar a la movilización pacífica.",
      "entidades_detectadas": [
        "Nicas"
      ]
    },
    {
      "frase": "En un estudio de Erica Chenoweth de la Universidad de Harvard, se mostró que en las últimas décadas, el 57% de las acciones de resistencia no violentas alrededor del mundo han llevado a las democracias, mientras que las manifestaciones que fueron violentas lo lograron en muchas menos veces, llevando a la democracia solo al 6% de los casos.",
      "entidades_detectadas": [
        "Erica Chenoweth",
        "Universidad de Harvard"
      ]
    },
    {
      "frase": "Ensayo general para la farsa actual, teatro antidisturbios, es una reconocida frase de Los Redonditos de Ricota, cantada por el Indio Solari.",
      "entidades_detectadas": [
        "Los Redonditos de Ricota",
        "Indio Solari"
      ]
    },
    {
      "frase": "Esta frase puede concentrar la táctica del gobierno de Maduro, una retórica de izquierda radicalizada que intenta tapar un escenario de farsa electoral y una fuerte represión ejemplificadora para atemorizar a la sociedad.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Los otros comentarios que hicimos previamente sobre el tema, hablamos de la noción del dirigente comunista italiano Antonio Gramsci, en relación al consenso y la coacción.",
      "entidades_detectadas": [
        "Antonio Gramsci"
      ]
    },
    {
      "frase": "Gramsci sostenía que cuando un gobierno tiene suficiente consenso, es hegemónico, no necesita utilizar tanta fuerza represiva porque tiene la adhesión de la población, es decir, su narrativa política es mayoritaria en la sociedad y el pueblo tiene una cosmovisión similar a la que decanta el propio discurso oficialista.",
      "entidades_detectadas": [
        "Gramsci"
      ]
    },
    {
      "frase": "Sin embargo, cuando un gobierno pierde ese favor popular, muchas veces recurre a la represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esta manera, uno podría decir que, según Gramsci, a pesar de la represión de Maduro parecer una demostración de fuerza, es todo lo contrario, un signo de debilidad, una fortaleza paradójica porque atemoriza a la sociedad, pero en realidad demuestra su debilidad.",
      "entidades_detectadas": [
        "Gramsci",
        "Maduro"
      ]
    },
    {
      "frase": "Evidentemente, una dialéctica entre la decisión de un sector importante de la sociedad y poner fin al régimen chavista con la presión de la comunidad internacional y el abroquelamiento de las fuerzas armadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos tres elementos se seguirán retroalimentando e influyendo entre sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que la situación se resuelva con el menor nivel de violencia posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ponerle un poco de humor cerrando el lugar de la canción con la que abrimos, cerrando con esos bloopers acumulados del dictador Maduro.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "*   Wifi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además, anuncio que en los próximos meses vamos a colocar servicio de internet wifi gratis.",
      "entidades_detectadas": [
        "wifi gratis"
      ]
    },
    {
      "frase": "Táchira, Bolívar, todo el país, de punto a punto.",
      "entidades_detectadas": [
        "Bolívar"
      ]
    },
    {
      "frase": "Los cinco puntos cardinales.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Me muero, muerto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   No son cinco.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   El pelucón Donald Trump es un verdadero pelucón.",
      "entidades_detectadas": []
    },
    {
      "frase": "El papá de los pelucones.",
      "entidades_detectadas": []
    },
    {
      "frase": "The father of the pelucones.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   El lunes vamos a empezar la entrega de 35 millones de libros y libras.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Donald Trump con Venezuela, no te metas.",
      "entidades_detectadas": [
        "Donald Trump",
        "Venezuela"
      ]
    },
    {
      "frase": "Hand up, Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Donald Trump, hands up, Venezuela.",
      "entidades_detectadas": [
        "Donald Trump",
        "Venezuela"
      ]
    },
    {
      "frase": "De inmediato.",
      "entidades_detectadas": []
    },
    {
      "frase": "González López, las 35 horas del día.",
      "entidades_detectadas": [
        "González López"
      ]
    },
    {
      "frase": "*   ¿Cómo 35?",
      "entidades_detectadas": []
    },
    {
      "frase": "A todas horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Alguna gente cree que no es así, se lo quita.",
      "entidades_detectadas": [
        "Alguna"
      ]
    },
    {
      "frase": "O lo carga mal puesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo carga aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Qué bestia.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "*   O lo carga, lo loco por aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   O vale, tapabocas bien puesto, mira bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que cubra bien aquí la pantorrilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Veterinaria, qué bueno, fíjate.",
      "entidades_detectadas": [
        "Veterinaria"
      ]
    },
    {
      "frase": "Lo que necesita el país, veterinaria.",
      "entidades_detectadas": [
        "veterinaria"
      ]
    },
    {
      "frase": "Para la producción de carne en el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mejor modo de empezar cada mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Modo fonte de...",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Andorra",
    "González Urrutia",
    "Esperemos",
    "Había",
    "Qué",
    "Gramsci",
    "Señores",
    "Tokuyito",
    "Además",
    "Donald Trump",
    "Eviten",
    "Estados Unidos",
    "Armada",
    "Bolívar",
    "Conferencia Episcopal de Venezuela",
    "Cumaná",
    "monseñor Jesús González de Zárate",
    "Todopoderoso",
    "Absolutamente",
    "¿Cuánto",
    "Miami",
    "Jaime Duran Barba",
    "de Colombia",
    "Así",
    "Mauricio",
    "Juan",
    "Episcopal Argentina",
    "30,4%",
    "bloopers",
    "Alberto Fernández",
    "Indio Solari",
    "Vamos",
    "veterinaria",
    "Según",
    "jamás",
    "Cristina Fernández de Kirchner",
    "Máximo",
    "Comisión Nacional Electoral",
    "Petro",
    "Instagram",
    "Argentina",
    "Bertolt Brecht",
    "Alexis Vive",
    "Unión Europea",
    "¿Por qué",
    "Después",
    "Bloopers de Nicolás Maduro",
    "Buen четavo应 Perry soldiers en",
    "España",
    "Luis Aquiles Moreno",
    "Francisco",
    "Once",
    "Jack Nicas",
    "¿",
    "González López",
    "Cristo",
    "Foro Penal",
    "Venezuela",
    "Portugal",
    "Francia",
    "Tenemos",
    "Táchira",
    "América del Sur",
    "Guardia Nacional Bolivariana?\n\n",
    "¿Qué",
    "Alguna",
    "Señor",
    "Polonia",
    "Siento",
    "Caracas",
    "Néstor Kirchner",
    "Evidentemente",
    "Diosdado Cabello",
    "Adolf Hitler",
    "Duran Barba",
    "María Corina",
    "Guaidó",
    "Erica Chenoweth",
    "México",
    "Veterinaria",
    "Universidad de Harvard",
    "Antonio Gramsci",
    "Tokorón",
    "Ramos Allup",
    "Países Bajos",
    "Alemania",
    "Mauricio Macri",
    "Guardia Nacional",
    "Nicolás Maduro",
    "Fuerza Aérea",
    "Colombia",
    "Macri",
    "Manuel Rosales",
    "También",
    "Jeremy Bentham",
    "wifi gratis",
    "Foucault",
    "Rusia",
    "Perfil",
    "Forbes",
    "Javier Milei",
    "Nicas",
    "Los Redonditos de Ricota",
    "Hugo Chávez",
    "Tapabocas",
    "Tienen",
    "Estado",
    "Italia",
    "CNE",
    "Luis Fernando Guerrero",
    "Escuchémoslo",
    "Bueno",
    "New York Times",
    "Machado",
    "Cívica",
    "Titulamos",
    "Mira",
    "Obviamente",
    "Maduro",
    "LOREG",
    "Stalin González",
    "Fidel",
    "María Gabriela",
    "María Corina Machado",
    "Edmundo González Urrutia"
  ]
}