{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy, 17 de marzo, habrán visto muchas notas, o deberían haber visto muchas notas, respecto de que se cumplen 31 años del atentado a la Embajada de Israel.",
      "entidades_detectadas": [
        "Embajada de Israel"
      ]
    },
    {
      "frase": "Un 17 de marzo de 1992, un atentado dos años, y un poco más, antes del atentado a la AMIA, un atentado donde fueron asesinadas 22 personas, y que, al igual que el atentado a la AMIA, sigue impune.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "No sabemos absolutamente nada, no hay información y la investigación es absolutamente fallida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con una salvedad, y es de lo que quería hablarles al inicio del programa: al haber sido un atentado en la sede de la Embajada, o sea, en territorio de Israel, pero en Argentina, es de competencia originaria de la Corte Suprema.",
      "entidades_detectadas": [
        "Embajada",
        "Israel",
        "Argentina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "No es un caso como el de la AMIA, que tiene una causa judicial que sigue en primera instancia en un juzgado que, de hecho, estaba a cargo de (no entiendo este nombre) pero estuvo durante muchos años ocupado por el juez Canicoba Corral.",
      "entidades_detectadas": [
        "AMIA",
        "Canicoba Corral"
      ]
    },
    {
      "frase": "No es una causa que tenga un fiscal o una fiscalía especializada como la Unidad AMIA, la que tuvo en su momento 10 años sin investigar nada el fiscal Nisman, sino que quedó en manos de la Corte.",
      "entidades_detectadas": [
        "Unidad AMIA",
        "Corte",
        "Nisman"
      ]
    },
    {
      "frase": "Y en 31 años, la Corte Suprema de este país no nos ha dicho qué pasó aquel 17 de marzo de 1992, hace 31 años.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Y esto tiene nombres y apellidos, y quiero mencionarlos porque ha sido la Corte Suprema como institución, pero han sido los integrantes de la Corte Suprema, uno por uno, los que son responsables de esto.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Los integrantes de la Corte Suprema desde el '92 hasta ahora son 19.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Son Augusto Belluscio, los voy a nombrar a todos para que sepan.",
      "entidades_detectadas": [
        "Augusto Belluscio"
      ]
    },
    {
      "frase": "Augusto Belluscio, varios ya fallecieron obviamente, Carlos Fayt, Enrique Petracchi, Jorge Bacqué, estos cuatro nombrados por Alfonsín.",
      "entidades_detectadas": [
        "Augusto Belluscio",
        "Jorge Bacqué",
        "Carlos Fayt",
        "Alfonsín",
        "Enrique Petracchi"
      ]
    },
    {
      "frase": "Menem nombró a Eduardo Moliné O'Connor, a Julio Nazareno, a Mariano Cavagna Martínez, a Rodolfo Barra, a Antonio Boggiano, a Guillermo López, a Gustavo Bossert y a Adolfo Vázquez.",
      "entidades_detectadas": [
        "Eduardo Moliné O'Connor",
        "Antonio Boggiano",
        "Guillermo López",
        "Gustavo Bossert",
        "Julio Nazareno",
        "Rodolfo Barra",
        "Mariano Cavagna Martínez",
        "Menem",
        "Adolfo Vázquez"
      ]
    },
    {
      "frase": "Todos estos fueron nombrados por Menem, que además amplió la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Menem"
      ]
    },
    {
      "frase": "Juan Carlos Maqueda, que fue nombrado por Duhalde, el senador en ejercicio provisional de la presidencia en 2002 y que sigue en el cargo.",
      "entidades_detectadas": [
        "Duhalde",
        "Juan Carlos Maqueda"
      ]
    },
    {
      "frase": "Eugenio Zaffaroni, Elena Highton de Nolasco, Carmen Argibay y Ricardo Lorenzetti, nombrados por Néstor Kirchner.",
      "entidades_detectadas": [
        "Elena Highton de Nolasco",
        "Néstor Kirchner",
        "Ricardo Lorenzetti",
        "Carmen Argibay",
        "Eugenio Zaffaroni"
      ]
    },
    {
      "frase": "Horacio Rosatti y Carlos Rosenkrantz, nombrados por Mauricio Macri.",
      "entidades_detectadas": [
        "Carlos Rosenkrantz",
        "Mauricio Macri",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "No sé si les habrá llamado la atención que hubo dos presidentes en democracia que no nombraron jueces en la Corte: Fernando de la Rúa y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Corte",
        "Fernando de la Rúa",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Pero estos 19 jueces y juezas que pasaron por la Corte Suprema no nos han explicado quién mató a 22 personas en el atentado a la Embajada de Israel, y pasaron 31 años.",
      "entidades_detectadas": [
        "Embajada de Israel",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Y hay algo, y ahora les voy a seguir con otro tema, que tiene que ver con lo que se hace de arriba hacia abajo y cómo se derrama la forma de trabajar y la responsabilidad a la hora de dar el ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la Corte Suprema, en una causa de una magnitud tremenda, que es un atentado terrorista que asesinó a 22 personas, no resolvió nada, pero absolutamente nada, en 31 años, imagínense los tribunales cuando miran para arriba y dicen \"la Corte no resuelve, mirad si voy a tener que hacer las cosas mejor que la Corte\".",
      "entidades_detectadas": [
        "Corte",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Bueno, rindan cuenta, sus señorías.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero además, en la Corte había un fiscal que tenía que hacerse cargo de la investigación como fiscal ante la Corte de este atentado.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y por ahí el nombre les suena, porque el fiscal ante la Corte era Eduardo Casal, que es el actual procurador interino, es el jefe de los fiscales.",
      "entidades_detectadas": [
        "Eduardo Casal",
        "Corte"
      ]
    },
    {
      "frase": "O sea que Eduardo Casal, el actual jefe de los fiscales, era el que tenía que investigar también un atentado que un día como hoy, hace 31 años, mató a 22 personas y no investigaron nada, y no sabemos nada.",
      "entidades_detectadas": [
        "Eduardo Casal"
      ]
    },
    {
      "frase": "Lo único que hicieron fue decir \"vaya fue jébola\", y se terminó ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peor aún, en algún momento Lorenzetti dijo que era cosa juzgada, en uno de los papelones más grandes que hubo en una apertura de año judicial en la Corte Suprema.",
      "entidades_detectadas": [
        "Lorenzetti",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Y digo esto porque esta semana hubo una editorial del diario La Nación que dijo que el procurador interino Eduardo Casal ha tenido una gestión brillante y que este interinato, que es una vergüenza institucional, y en eso coincido con La Nación, que lleva casi seis años, debería finalmente confirmarse y Casal ser designado procurador como corresponde con acuerdo del Senado, cosa que no tiene al día de hoy.",
      "entidades_detectadas": [
        "La Nación",
        "Casal",
        "Senado",
        "Eduardo Casal"
      ]
    },
    {
      "frase": "O sea, un tipo que estuvo 30 años, bueno, menos los que estuvo como procurador, pónganle 25, y junto con los otros 19 jueces de la Corte no resolvieron el asesinato de 22 personas en el atentado a la Embajada de Israel.",
      "entidades_detectadas": [
        "Corte",
        "Embajada de Israel"
      ]
    },
    {
      "frase": "Imagínense cómo los mira el resto del poder judicial.",
      "entidades_detectadas": [
        "Imagínense"
      ]
    },
    {
      "frase": "Pero le quería sumar a esto otra información que me llegó hoy, y que es una nota que va a publicar el subsecretario de Transparencia de la Nación, el número 2 de la Oficina Anticorrupción, que se llama Luis Villanueva, y que tiene que ver también con que no rinden cuenta, sus señorías.",
      "entidades_detectadas": [
        "me llegó",
        "Transparencia",
        "Nación",
        "Luis Villanueva"
      ]
    },
    {
      "frase": "Ustedes saben que existe una ley de ética pública por la cual todos los funcionarios públicos tienen que dar cuenta de su patrimonio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y están siempre ahí las famosas notas de cuándo aumentó el patrimonio de tal ministro de un año a otro, y se revisan, y hay causas judiciales y no pueden justificar, etcétera, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el año 2000, cuando se sancionó esa ley, la Corte Suprema dijo \"esta ley no aplica a nosotros\".",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Y desde hace 23 años, el poder judicial tampoco cumple con la ley de ética pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto firmado obviamente por la Corte menemista, ¿sí?",
      "entidades_detectadas": [
        "Corte",
        "¿"
      ]
    },
    {
      "frase": "O sea que no solo no pagan ganancias, cosa que ustedes ya saben, sino que tampoco informan, como el resto de los poderes, cuáles son sus patrimonios, qué es lo que hacen con el dinero, o sea, lo mismo que tiene que informar cualquier funcionario público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sobre esto, y lo van a ver en una nota que va a publicar Luis Villanueva en *El Etap*, si no está publicada ahora, serán minutos, han llamado la atención todos los organismos internacionales de los cuales Argentina forma parte.",
      "entidades_detectadas": [
        "Argentina",
        "Luis Villanueva",
        "El Etap"
      ]
    },
    {
      "frase": "O sea que tenemos una Corte Suprema que no investiga las causas que tiene que investigar y que decide que ella misma va a controlar lo que sucede en el poder judicial sin tener ningún tipo de control externo.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Entonces tenemos un poder judicial que en su cúpula no rinde cuentas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínense hacia abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Rindan cuentas, sus señorías?",
      "entidades_detectadas": [
        "¿Rindan cuentas"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Ortografía:** Se corrigieron errores ortográficos menores y se ajustó la puntuación para mejorar la claridad.",
      "entidades_detectadas": [
        "Ortografía",
        "Cambios Realizados"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se realizaron ajustes menores en la redacción para mejorar la fluidez y la lógica del texto, eliminando repeticiones innecesarias y aclarando algunas frases.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   **Nombres y Apellidos:**\n    *   Agusto Veluzquio -> Augusto Belluscio\n    *   Eduardo Molinio Conor -> Eduardo Moliné O'Connor\n    *   Mariano Cavaña Martínez -> Mariano Cavagna Martínez\n    *   Rodolfo Barria -> Rodolfo Barra\n    *   Antonio Bociano -> Antonio Boggiano\n    *   Gustavo Bozert -> Gustavo Bossert\n    *   Carlos Rosengrad -> Carlos Rosenkrantz\n    *   Carlos Aljibay -> Carmen Argibay\n    *   (no entiendo este nombre) -> No pude reconocer el nombre que quiso decir, asi que lo dejé entre paréntesis.",
      "entidades_detectadas": [
        "Carlos Rosenkrantz\n    ",
        "Eduardo Moliné O'Connor\n    ",
        "Rodolfo Barra\n    ",
        "Gustavo Bozert",
        "Carlos Aljibay",
        "Apellidos",
        "Antonio Bociano",
        "Agusto Veluzquio",
        "Augusto Belluscio\n    ",
        "Mariano Cavaña Martínez",
        "Rodolfo Barria",
        "Eduardo Molinio Conor",
        "Carlos Rosengrad",
        "Carmen Argibay\n    ",
        "Nombres",
        "Antonio Boggiano\n    ",
        "Mariano Cavagna Martínez\n    ",
        "Gustavo Bossert\n    "
      ]
    },
    {
      "frase": "* *El Etap* -> No reconocí este nombre, lo dejé como está con cursiva para que puedas cambiarlo si es necesario.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Embajada de Israel",
    "Son Augusto Belluscio",
    "Jorge Bacqué",
    "Carlos Aljibay",
    "Agusto Veluzquio",
    "Rodolfo Barria",
    "Casal",
    "Eduardo Molinio Conor",
    "Eduardo Casal",
    "Israel",
    "Carlos Rosenkrantz",
    "Transparencia",
    "Ricardo Lorenzetti",
    "Menem",
    "Eugenio Zaffaroni",
    "Horacio Rosatti",
    "Eduardo Moliné O'Connor",
    "Mariano Cavagna Martínez\n    ",
    "Antonio Boggiano\n    ",
    "Cambios Realizados",
    "Antonio Boggiano",
    "Nisman",
    "Carlos Fayt",
    "Duhalde",
    "Cristina Fernández de Kirchner",
    "Canicoba Corral",
    "Néstor Kirchner",
    "Imagínense",
    "Augusto Belluscio\n    ",
    "Juan Carlos Maqueda",
    "AMIA",
    "Nombres",
    "Nación",
    "Mariano Cavagna Martínez",
    "Gustavo Bossert\n    ",
    "Embajada",
    "Augusto Belluscio",
    "Eduardo Moliné O'Connor\n    ",
    "Argentina",
    "Carlos Rosenkrantz\n    ",
    "Lorenzetti",
    "Guillermo López",
    "Cohesión",
    "Unidad AMIA",
    "Elena Highton de Nolasco",
    "Fernando de la Rúa",
    "El Etap",
    "Apellidos",
    "Antonio Bociano",
    "Ortografía",
    "Coherencia",
    "Ustedes",
    "Bueno",
    "me llegó",
    "Carmen Argibay",
    "Mauricio Macri",
    "Corte",
    "Rodolfo Barra\n    ",
    "Gustavo Bozert",
    "Corte Suprema",
    "Adolfo Vázquez",
    "Gustavo Bossert",
    "La Nación",
    "Mariano Cavaña Martínez",
    "Alfonsín",
    "Julio Nazareno",
    "Carlos Rosengrad",
    "Rodolfo Barra",
    "Luis Villanueva",
    "Carmen Argibay\n    ",
    "Senado",
    "Enrique Petracchi"
  ]
}