{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Milagros realiza una nota semanal que rota entre sus dos interlocutores, Jonathan Bialet y Mahul.",
      "entidades_detectadas": [
        "Jonathan Bialet y Mahul",
        "Milagros"
      ]
    },
    {
      "frase": "Puede mentir tranquilamente porque no se le repregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es la utilidad de la mentira cuando dura pocas horas o contrasta tanto con la realidad cotidiana de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Milagros mintió en varias ocasiones frente a su amigo Jonathan Bialet.",
      "entidades_detectadas": [
        "Jonathan Bialet",
        "Ayer",
        "Milagros"
      ]
    },
    {
      "frase": "Analicemos tres ejemplos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nota se realizó y grabó a las cuatro de la tarde.",
      "entidades_detectadas": [
        "grabó"
      ]
    },
    {
      "frase": "En ella, Milagros afirmó que todos los detenidos eran delincuentes, terroristas y habían intentado un golpe de Estado.",
      "entidades_detectadas": [
        "Milagros"
      ]
    },
    {
      "frase": "También dijo que la actividad económica estaba creciendo y que superaba las expectativas del fiscal.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Sin embargo, poco después, la mayoría de los detenidos —a quienes el presidente calificaba de terroristas y golpistas— fueron liberados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La resolución de la jueza federal María Romilda Servini explica que no se les secuestró ningún elemento compatible con los cargos imputados: ni máscaras, ni armas, ni piedras, ni palos.",
      "entidades_detectadas": [
        "María Romilda Servini"
      ]
    },
    {
      "frase": "Consecuentemente, no existen registros fílmicos de los hechos ni se incautó ningún objeto que los acredite.",
      "entidades_detectadas": []
    },
    {
      "frase": "La jueza los liberó por falta de mérito, al no existir pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otras palabras, cuando el presidente afirmó a las cuatro de la tarde que estaban seguros de la culpabilidad de los detenidos y que debían ser encarcelados por sedición e intento de golpe de Estado, mentía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta mentira se desmoronó pocas horas después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cabe destacar que su amigo Jonathan Bialet los había denunciado públicamente en televisión, con nombres y fotos, como delincuentes.",
      "entidades_detectadas": [
        "Jonathan Bialet"
      ]
    },
    {
      "frase": "No solo el presidente los acusó, sino también su amigo, su \"chepibe\" —como se suele llamar a los periodistas que le hacen entrevistas favorables—.",
      "entidades_detectadas": []
    },
    {
      "frase": "La jueza los liberó por falta de pruebas que corroboraran las acusaciones de la policía y de Stornelli.",
      "entidades_detectadas": [
        "Stornelli"
      ]
    },
    {
      "frase": "El presidente mintió, y su mentira duró aproximadamente una hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posteriormente, afirmó que Argentina había salido de la recesión.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Existen innumerables notas al respecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Citaré una de Fernando Alonso, bien documentada en el diario *El Estante* (asumiendo que \"estape\" se refiere a un diario), que analiza datos de consultoras como GP Consultora.",
      "entidades_detectadas": [
        "Citaré",
        "Fernando Alonso"
      ]
    },
    {
      "frase": "Esta última indica que la dinámica de la actividad económica, excluyendo el sector agropecuario, muestra un estancamiento tras la fuerte caída de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hubo una caída significativa, sin posterior rebote.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso en sectores como el turismo, la caída del último fin de semana fue del 65%.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída de la actividad económica es dramática, pero el presidente, junto a su amigo, afirmó un rebote económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sentido tiene esta mentira cuando la población carece de empleo y recursos para comprar lo básico?",
      "entidades_detectadas": []
    },
    {
      "frase": "El FMI advirtió sobre esto: el camino hacia la estabilización sigue siendo incierto, la recesión podría prolongarse, y el proceso de desinflación podría ser más persistente, provocando penurias prolongadas e intensificación de las tensiones sociales, incluso con el refuerzo del gasto social.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Como tercer ejemplo, Milagros mencionó que al gobierno le \"volvió a sobrar plata\".",
      "entidades_detectadas": [
        "Milagros"
      ]
    },
    {
      "frase": "Sin embargo, otra nota en *El Estante* revela que el ministro de Economía, Luis Caputo, no cumplió el acuerdo firmado con las generadoras de energía eléctrica por la deuda de CAMMESA.",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía",
        "CAMMESA"
      ]
    },
    {
      "frase": "El \"excedente\" de dinero se debe a una deuda impagada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como no pagar el alquiler y decir que te sobró dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este juego de tener periodistas complacientes para que el presidente mienta no aporta nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única verdad es la realidad: la gente se hunde cada vez más, y no entiendo dónde se hacen las encuestas, porque todos los que conozco, tanto quienes votaron como quienes no lo hicieron, están mal, tristes, angustiados y enojados por la mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, ¿qué tal?",
      "entidades_detectadas": [
        "¿",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, Roberto.",
      "entidades_detectadas": [
        "Roberto"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Luis Caputo",
    "Jonathan Bialet y Mahul",
    "También",
    "Argentina",
    "CAMMESA",
    "Roberto",
    "María Romilda Servini",
    "Fernando Alonso",
    "Ayer",
    "¿",
    "Jonathan Bialet",
    "Citaré",
    "ministro de Economía",
    "Stornelli",
    "FMI",
    "Buenos días",
    "grabó",
    "Milagros"
  ]
}