{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno rompe todo y lo sabe, y lo hace a propósito.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay forma de que todas las equivocaciones apunten siempre en la misma dirección, y los datos confirman lo que estoy diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un rato, Juan Devoto presentaba los números de lo que está pasando con la industria y la construcción.",
      "entidades_detectadas": [
        "Juan Devoto"
      ]
    },
    {
      "frase": "Se los resumo: la industria manufacturera cayó en diciembre un 1,3%, en enero un 5,4%, y en febrero un 0,7%, acumulando una caída de más de 11 puntos desde que asumió (el gobierno de) Milei y una caída interanual de 10 puntos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hay sectores en momentos críticos: por ejemplo, el sector de muebles cayó 29%, el de tecnología 32%, el de productos de metal y maquinaria 24%, y así podría seguir con todos los sectores en caída.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurre en la construcción: en diciembre cayó 8,8%, en enero 10,2% y en febrero 2,6%.",
      "entidades_detectadas": [
        "10,2%"
      ]
    },
    {
      "frase": "El empleo en la construcción también cayó, un 8,1%, y todos los sectores asociados (asfalto, cal, hierro, cemento, hormigón, ladrillo, mosaico, pintura, placas de yeso, pisos) están en caída.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que no caen son los precios, a pesar de que tanto el presidente Javier Milei como el ministro de Economía Luis Caputo fueron víctimas de una operación de un bot de Twitter de un usuario falso, que les hizo creer que los precios bajaban en la cadena Jumbo.",
      "entidades_detectadas": [
        "ministro de",
        "Economía Luis Caputo",
        "Javier Milei"
      ]
    },
    {
      "frase": "Incluso tuvo que salir el titular del INDEC, Marco Lavagna, a explicitar que deben tomar los datos del INDEC y no deben meterse en el INDEC, en lugar de tomar lo que dice un bot de Twitter.",
      "entidades_detectadas": [
        "Marco Lavagna",
        "INDEC"
      ]
    },
    {
      "frase": "Pero además de todo esto, y por eso digo que rompen todo y lo saben, hoy salió en el boletín oficial un decreto que elimina el control del Estado sobre los precios y sobre el servicio de telecomunicaciones (internet, cable y celular).",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ustedes saben que en el siglo XXI tener celular e internet es un derecho humano básico, y uno queda fuera de la sociedad si no puede acceder a ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ende, es un servicio público esencial y estratégico en competencia (esa es la definición técnica), lo cual significa que el Estado regula su funcionamiento, entre ellos el precio.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Bueno, hoy Milei saca un decreto que dice que el Estado no controla más, que te van a poder cobrar lo que quieran por internet, cable y celular, y que el Estado no va a controlar más ese servicio.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Estado"
      ]
    },
    {
      "frase": "¿Con quién se va a reunir en las próximas horas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Elon Musk, que es quien quiere brindar en la Argentina el servicio de telecomunicaciones.",
      "entidades_detectadas": [
        "la Argentina",
        "Elon Musk"
      ]
    },
    {
      "frase": "Y además de todo eso, volvieron a mandar un proyecto de ley, la \"ley ómnibus ramal miseria\" (ellos la llaman \"ley bases\").",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese proyecto de ley tiene que ver con lo que hace unos días (y lo voy a volver a pasar) pedía uno de los hombres más ricos del país: Alejandro Bulgheroni.",
      "entidades_detectadas": [
        "Alejandro Bulgheroni"
      ]
    },
    {
      "frase": "Mientras todas las cosas aumentan (excepto los salarios), mientras aumenta la luz, el gas, la comida, los medicamentos, y mientras no te aumenta el salario, decía uno de los hombres más ricos del país que había que apoyar al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escúchenlo: \"Yo lo veo bien, yo lo veo muy bien, creo que está haciendo lo que hay que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, nos han traído a esta posición que es muy, muy difícil, y no hay otra forma de salir que no sea con dolor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que al presidente hay que ayudarlo de todas formas posibles porque tiene un problema muy grande por delante y es llevar a buen puerto a la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y creo que el Congreso no está poniendo lo suyo, creo que deberían estar ayudando mucho más con las leyes, que es lo que hacen.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "De esto hay que salir con dolor\", decía Bulgheroni, y que el Congreso no está haciendo lo suyo.",
      "entidades_detectadas": [
        "Congreso",
        "decía Bulgheroni"
      ]
    },
    {
      "frase": "Bueno, ahora el Congreso tiene dos cosas que tratar: una, el DNU; y otra, la ley ómnibus.",
      "entidades_detectadas": [
        "Congreso",
        "Bueno"
      ]
    },
    {
      "frase": "El DNU lo dejan vigente y permite (hay una parte que está suspendida judicialmente, pero en la parte laboral) los despidos sin indemnizaciones correspondientes, que no existan más las horas extras, reduce la licencia por embarazo, prohíbe las asambleas en los lugares de trabajo, elimina la ultraactividad, y así largo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en la ley que volvieron a mandar, en la enésima versión que me tomé otra vez el trabajo de leer, está lo que Bulgheroni quiere que se vote.",
      "entidades_detectadas": [
        "Bulgheroni"
      ]
    },
    {
      "frase": "¿Qué es el capítulo energético?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Recién también Juan Devoto contaba que la Argentina hoy está funcionando a dos velocidades: en el mercado interno todo se cae, pero en el proceso extractivista todo sube.",
      "entidades_detectadas": [
        "Juan Devoto",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, ¿qué dice la ley ómnibus en su capítulo energía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que el Estado tiene que garantizar, tiene que maximizar la renta de las empresas (así lo dice, \"maximizar la renta\", artículo 147).",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Qué más dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habilita la libre exportación de todos los hidrocarburos: pueden vender, Bulgheroni, todo lo que quiera afuera, y establece que el gobierno no puede intervenir en los precios de la nafta hacia adentro.",
      "entidades_detectadas": [
        "Bulgheroni"
      ]
    },
    {
      "frase": "Bulgheroni feliz (artículo 150).",
      "entidades_detectadas": [
        "Bulgheroni"
      ]
    },
    {
      "frase": "Más para Bulgheroni: el artículo 151 arranca así: \"El comercio internacional de hidrocarburos será libre\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Será libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hay un capítulo de gas que habilita la importación libre y la exportación con autorización del Ejecutivo, y en el caso del GNL, los contratos no tienen que tener los volúmenes que piden exportar.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Se puede exportar lo que se les cante sin control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo más grave de todo es que el artículo 205 de la ley ómnibus deroga el artículo 1 de la Ley de Soberanía Hidrocarburífera de la República Argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese artículo declara de interés público nacional y como objetivo prioritario de la Argentina el autoabastecimiento de hidrocarburos a fin de garantizar (escuchen bien) el desarrollo económico con equidad social, la creación de empleo, el incremento de la competitividad a los diversos sectores económicos y el crecimiento equitativo y sustentable de las provincias y regiones.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Deroga esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chau.",
      "entidades_detectadas": [
        "Chau"
      ]
    },
    {
      "frase": "No existe más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que pide Bulgheroni, que el gobierno, que el Congreso le acelere, y que hay que salir con dolor.",
      "entidades_detectadas": [
        "Congreso",
        "Bulgheroni"
      ]
    },
    {
      "frase": "Y además, el proyecto de ley ómnibus (como lo saben y no se equivocan, y rompen todo a propósito) mantiene el capítulo del régimen de incentivo a las grandes inversiones (RIGI es la sigla), que básicamente les dice a las inversiones que vengan del exterior que les van a bajar el impuesto a las ganancias del 35 al 25%, que van a tener amortización acelerada de su inversión, que las utilidades y dividendos van a pagar 7% de impuesto a las ganancias y cero (cero) a partir del tercer año, que no van a tener impuestos ni comprobación de destino para las importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a poder importar lo que quieran sin justificarlo y sin pagar ningún impuesto, que van a tener exportaciones libres de impuestos a partir de los tres años, y que tampoco se les van a poder aplicar precios oficiales ni ninguna otra medida oficial que altere el valor de lo que importan y lo que exportan.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "No se va a tener como prioridad el mercado interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los tres años no van a tener que liquidar ni siquiera ningún dólar de lo que exporten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pueden exportar todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está prohibido expropiarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a tener el derecho (esto dice \"derecho\") a pagar dividendos sin restricciones.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Y esta habilidad tributaria va a durar 30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, todo este paquete que les estoy contando (destrucción de la construcción, destrucción de la industria, destrucción de las pymes, destrucción de la venta minorista, como venimos viendo en los números que marca CAME, liberación de las telecomunicaciones para que te cobren lo que quieran, y además un proyecto de ley ómnibus a medida de Bulgheroni y sus amigos para que puedan exportar todo lo que quieran en un país que quieren transformar simplemente en un lugar de extracción y sin mercado interno) eso es romper todo y saberlo, porque esto es quirúrgico.",
      "entidades_detectadas": [
        "CAME",
        "Bulgheroni"
      ]
    },
    {
      "frase": "Esto es quirúrgico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno de estos artículos tiene nombre y apellido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde los detalles más pequeños, como por ejemplo que permite la privatización de Intercargo (Intercargo es la única parte del aeropuerto que todavía no tiene Eduardo Eurnekian, el dueño de Milei, de Guillermo Francos, de Nicolás Posse), hasta estos capítulos de energía y grandes inversiones que básicamente lo que te dicen es \"vamos a tener un país solamente para extraer.",
      "entidades_detectadas": [
        "Eduardo Eurnekian",
        "Guillermo Francos",
        "Nicolás Posse",
        "Intercargo",
        "Milei"
      ]
    },
    {
      "frase": "Los que estén adentro, que se jodan\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto lo contaba hace un rato, es lo que ayer me definió un empresario que es \"el darwinismo del sector privado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Como el gobierno dice \"bueno, si vos no sobrevivís, es tu culpa porque no fuiste apto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sos empresario y te fundiste?",
      "entidades_detectadas": [
        "Sos"
      ]
    },
    {
      "frase": "Es tu culpa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sos trabajador y no llegás a fin de mes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tu culpa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sos jubilado y no podés comprar los medicamentos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tu culpa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un darwinismo falso, porque sería un darwinismo (en el caso de la mala explicación de Darwin) donde es Dios el que decide quién sobrevive o no.",
      "entidades_detectadas": [
        "Dios",
        "Darwin"
      ]
    },
    {
      "frase": "En este caso es el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, es imposible sobrevivir si vos tenés al Estado pateándote en contra.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y si el Estado no regula el precio de los medicamentos, no regula las telecomunicaciones, no regula la comida, no regula las tarifas, no regula la luz, no regula el gas, destruye el mercado interno y solamente juega para los exportadores de los sectores primarios, es imposible competir así.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Entonces, es un darwinismo falso, pero darwinismo al fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, rompen todo y lo saben, y cada vez se nota más.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Elon Musk",
    "Economía Luis Caputo",
    "Javier Milei",
    "10,2%",
    "Eduardo Eurnekian",
    "Guillermo Francos",
    "Estado",
    "Está",
    "decía Bulgheroni",
    "Deroga",
    "INDEC",
    "Argentina",
    "Bulgheroni",
    "Darwin",
    "Nicolás Posse",
    "Chau",
    "Van",
    "Recién",
    "CAME",
    "Alejandro Bulgheroni",
    "Intercargo",
    "Ustedes",
    "Bueno",
    "Lamentablemente",
    "Marco Lavagna",
    "ministro de",
    "la Argentina",
    "Juan Devoto",
    "Dios",
    "Milei"
  ]
}