{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un incendio en Corrientes, el presidente permanece en silencio; mientras tanto, Santiago Maratea, un joven influencer,  evidencia la ineficiencia estatal con una simple acción.",
      "entidades_detectadas": [
        "Corrientes",
        "Santiago Maratea"
      ]
    },
    {
      "frase": "Su heroísmo reside en la efectividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Se está prendiendo fuego todo\", alertó en su cuenta de Instagram a medianoche del sábado,  decidiendo iniciar una colecta que rápidamente se convirtió en un récord.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "En solo una hora reunió más de cinco millones de pesos, superando las necesidades del consorcio de manejo del fuego en la provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa misma noche, se comunicó con bomberos, veterinarios y funcionarios, elaborando un presupuesto online que incluía ítems como: motobomba, antena repetidora y equipo de bomberos.",
      "entidades_detectadas": [
        "motobomba"
      ]
    },
    {
      "frase": "\"Si 250.000 personas aportan 60 pesos, mañana tendremos todo esto\", prometía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un tono convincente, convocó a la recaudación de 15 millones de pesos para bomberos, control de incendios y asistencia animal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si a la misma hora se consultaba el reporte diario de incendios del Ministerio de Ambiente de la Nación, se encontraba que solo se reportaban dos hectáreas incendiadas, con la última actualización del 27 de enero (casi un mes antes).",
      "entidades_detectadas": [
        "Ministerio de Ambiente de la Nación"
      ]
    },
    {
      "frase": "La letra pequeña aclaraba que el cálculo se actualiza solo cuando el foco ígneo se extingue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por omisión, el Ministerio de Ambiente daba a entender que no se habían extinguido los incendios.",
      "entidades_detectadas": [
        "Ministerio de Ambiente"
      ]
    },
    {
      "frase": "El INTA, por su parte, reportaba 785.000 hectáreas carbonizadas, es decir, aproximadamente 30.000 diarias, cerca del 10% del territorio provincial.",
      "entidades_detectadas": [
        "INTA"
      ]
    },
    {
      "frase": "Las imágenes son desoladoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre las primeras excusas del ministro Juan Cabandié, se mencionó que la provincia alertó tarde y la falta de voluntad de algunos bomberos.",
      "entidades_detectadas": [
        "Juan Cabandié"
      ]
    },
    {
      "frase": "Mientras el fuego devastaba los Esteros del Iberá, Maratea movilizaba a los argentinos.",
      "entidades_detectadas": [
        "Esteros del Iberá",
        "Maratea"
      ]
    },
    {
      "frase": "Los donantes, habitantes de un país empobrecido pero con gran solidaridad, contribuyeron a su colecta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué donaron a Maratea y no a Cabandié?",
      "entidades_detectadas": [
        "Cabandié",
        "Maratea"
      ]
    },
    {
      "frase": "Quizás por la falta de confianza generada por la imagen del ministro plantando un jacarandá en el Caribe en medio del desastre, o por su dudosa idoneidad para el cargo.",
      "entidades_detectadas": [
        "Caribe"
      ]
    },
    {
      "frase": "La excusa de rodearse de expertos resulta insuficiente ante la magnitud del problema,  especialmente considerando la ausencia del presidente, convertido en meme tras su participación en un partido de fútbol playa en Mar del Plata.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Maratea, con su simpleza,  convirtió explicaciones técnicas y ecológicas en algo comprensible para seguir solicitando ayuda.",
      "entidades_detectadas": [
        "Maratea"
      ]
    },
    {
      "frase": "Los donantes confiaban en su honestidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La bancarrota moral del Estado argentino, evidenciada por el caso Maratea, antecede a las excusas de Cabandié y a la ausencia presidencial.",
      "entidades_detectadas": [
        "Cabandié",
        "Estado argentino",
        "Maratea"
      ]
    },
    {
      "frase": "Existe un \"default\" de ineficiencia que ha quebrado la confianza ciudadana.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de una cuestión de tecnócratas; es un Estado que hace sentir a sus ciudadanos víctimas de una estafa.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El gobierno parece apostar únicamente al gasto de los recursos disponibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto somete a la población a una situación similar a una estafa piramidal, pero peor, ya que el beneficio solo llega a los gobernantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Ministerio de Ambiente cuenta con un presupuesto de $20.318.597.916, 254 empleados y salarios por $1.653.707.916.",
      "entidades_detectadas": [
        "Ministerio de Ambiente"
      ]
    },
    {
      "frase": "La Dirección Nacional del Servicio de Manejo del Fuego, en cambio, tiene solo dos directores y siete coordinadores.",
      "entidades_detectadas": [
        "Dirección Nacional del Servicio de Manejo del Fuego"
      ]
    },
    {
      "frase": "(Información proporcionada por Manuel Adorno, analista económico).",
      "entidades_detectadas": [
        "Información",
        "Manuel Adorno"
      ]
    },
    {
      "frase": "La gente que ayudó a Maratea no conocía estas cifras, pero intuía la ineficacia estatal.",
      "entidades_detectadas": [
        "Maratea"
      ]
    },
    {
      "frase": "El domingo, Maratea reportó haber recaudado más de 83 millones de pesos en menos de 24 horas (posteriormente superando los 100 millones), explicando con transparencia el uso de los fondos.",
      "entidades_detectadas": [
        "Maratea"
      ]
    },
    {
      "frase": "Un joven de 29 años, acusado por algunos de ser \"antipolítica\", dio una lección de política en medio del desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado argentino se ha convertido en un territorio parcelado para el lucro de políticos ensimismados.",
      "entidades_detectadas": [
        "Estado argentino"
      ]
    },
    {
      "frase": "Se priorizan los intereses particulares sobre el bien común.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Cita al profesor Luis Toneli).",
      "entidades_detectadas": [
        "Luis Toneli"
      ]
    },
    {
      "frase": "Maratea celebra el apoyo recibido, demostrando que no todo está perdido.",
      "entidades_detectadas": [
        "Maratea"
      ]
    },
    {
      "frase": "Es urgente que el Estado deje de obstruir el futuro.",
      "entidades_detectadas": [
        "Estado deje"
      ]
    },
    {
      "frase": "\"Maratea 2023\", escriben algunos internautas.",
      "entidades_detectadas": [
        "Maratea"
      ]
    },
    {
      "frase": "Luego de su exitosa recaudación, Maratea solo pidió 10 minutos para tomar un café.",
      "entidades_detectadas": [
        "Maratea"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Luis Toneli",
    "Estado argentino",
    "Mar del Plata",
    "Información",
    "Ministerio de Ambiente",
    "Cita",
    "Juan Cabandié",
    "Esteros del Iberá",
    "Estado",
    "El Estado argentino",
    "Santiago Maratea",
    "Maratea",
    "Cabandié?",
    "Ministerio de Ambiente de la Nación",
    "Estado deje",
    "El Ministerio de Ambiente",
    "Instagram",
    "Caribe",
    "motobomba",
    "Corrientes",
    "Cabandié",
    "INTA",
    "Manuel Adorno"
  ]
}