{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El 31 de enero, con buenas condiciones climáticas, el señor Magallanes, mientras anticipaba su programa, hizo referencia a la pregunta del señor Lermelos sobre una expresión desagradable pronunciada por un dirigente del PRO en relación a las personas que disfrutarán de las playas de la costa atlántica bonaerense.",
      "entidades_detectadas": [
        "PRO",
        "señor Magallanes",
        "Lermelos"
      ]
    },
    {
      "frase": "Estas declaraciones del concejal del PRO, Sergio Santana, a través de las redes sociales, provocaron numerosos repudios, entre ellos el del intendente del Partido de La Costa, Juan de Jesús, a quien tenemos en línea.",
      "entidades_detectadas": [
        "PRO",
        "Sergio Santana",
        "Partido de La Costa",
        "Juan de Jesús"
      ]
    },
    {
      "frase": "¿Qué tal, Juan?",
      "entidades_detectadas": [
        "Juan"
      ]
    },
    {
      "frase": "¿Cómo está?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Mauro.",
      "entidades_detectadas": [
        "Buenos días",
        "Mauro"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por tu preocupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, la verdad es que en este mundo cambiante y sin control de los comportamientos, a veces se producen estigmatizaciones y respuestas inadecuadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una ciudad turística como la nuestra, que se esfuerza por cuidar a los turistas, descalificar así a quienes nos visitan me parece un acto provocador que no se corresponde con nuestra cultura e identidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El municipio de La Costa tiene 100 kilómetros de costa atlántica y su ciudad más antigua tiene 75 años.",
      "entidades_detectadas": [
        "La Costa"
      ]
    },
    {
      "frase": "Durante muchos años nos hemos preparado para que los ciudadanos argentinos puedan disfrutar de su derecho al descanso y las vacaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La comunidad local realiza inversiones durante todo el año para ofrecer la mejor atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas expresiones del exconcejal, cuyo mandato ya terminó, son desatinadas, aunque luego intentó justificarlas con sucesos como la violencia vecinal, la música alta en la playa, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos ignorar el clima de época, donde desde las altas esferas de nuestras instituciones se incita a la violencia, al odio y a la discriminación, sin valorar el sufrimiento de las mujeres y las víctimas de violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta violencia está creciendo desmesuradamente, como la violencia intrafamiliar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país con 286 femicidios al año no puede pretender anular esta situación en el Código Penal; eso no promueve la igualdad, sino que la estigmatiza.",
      "entidades_detectadas": [
        "Código Penal"
      ]
    },
    {
      "frase": "En otro momento histórico, esto seguramente hubiera merecido una denuncia ante el INADI, pero ya se ha generado un repudio generalizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué consecuencias institucionales puede tener esto más allá del repudio de los medios de comunicación y la dirigencia política municipal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, intentamos mantener la calma y la tranquilidad; mañana seguiremos recuperando nuestra cultura e identidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, estas angustias, desde lo económico hasta lo social, lesionan nuestra condición humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta desconsideración por el prójimo, el espacio público y las instituciones es vergonzante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos someten a tener que hablar de temas propios de la naturaleza humana en foros internacionales, en lugar de temas económicos; y nos hacen abandonar compromisos internacionales como los acuerdos con la OMS y el Acuerdo de París sobre el clima.",
      "entidades_detectadas": [
        "Acuerdo de París",
        "OMS"
      ]
    },
    {
      "frase": "La vida, la salud y el medio ambiente son elementos vitales; ¿qué pretendemos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Parece que buscamos otro mundo, otra especie de hombre, otro tipo de vida… El sentido de la vida es esforzarse por ser, no solo por tener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afortunadamente, hay ciudadanos que están generando un cambio, dejando de lado el miedo impuesto por el desempleo, la represión, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es solo una posición política, es una posición humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política debe ser humana y su fin moral, el bien común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aprovecho para preguntarle, ya que conversamos frecuentemente con intendentes de localidades turísticas, ¿cómo está la temporada?",
      "entidades_detectadas": [
        "Aprovecho"
      ]
    },
    {
      "frase": "Bastante bien, mucho mejor de lo esperado.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar del estímulo al turismo exterior, más del 50% de los turistas son argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En enero, hemos tenido casi dos millones de visitantes en el Partido de La Costa; el 14% de ellos vinieron por primera vez.",
      "entidades_detectadas": [
        "Partido de La Costa"
      ]
    },
    {
      "frase": "Las encuestas muestran que se sienten bien atendidos, aunque los precios no siempre coinciden con las expectativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que debemos creer en nuestra Argentina y estimular nuestros valores.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Febrero tiene menos gente que el año pasado (alrededor del 12% menos), pero nuestra dedicación es la misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos seguir estimulando el turismo y haciendo oír nuestras quejas sin temor a callar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo peor que podemos hacer es encerrarnos y callar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intendente, ¿cómo le va, Andrés Lermelos?",
      "entidades_detectadas": [
        "Andrés Lermelos"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "En estos días ha habido varias críticas desde el gobierno nacional al gobernador de la provincia de Buenos Aires, Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Algunos medios sugieren que hay una estrategia para debilitarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador está en una situación compleja dentro del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se posiciona usted ante esta situación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Más que un ataque a la provincia de Buenos Aires, veo una estrategia para debilitar al gobernador por su capacidad operativa y la cantidad de población que representa.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Se busca focalizar en temas como la seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La provincia de Buenos Aires tiene el 40% de la población, el 40% de la pobreza y aporta casi el 40% al PBI nacional, pero recibe solo el 28%.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "El problema no es solo la falta de recursos para seguridad por parte de la nación, sino la falta de herramientas para combatir el narcotráfico, que es la raíz de la inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde están los radares?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo podemos parar el narcotráfico con 200 metros de alambre?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántas vulnerabilidades tiene nuestra frontera?",
      "entidades_detectadas": [
        "¿Cuántas"
      ]
    },
    {
      "frase": "¿Cree que hay una estrategia para debilitar al gobernador?",
      "entidades_detectadas": [
        "¿Cree"
      ]
    },
    {
      "frase": "¿Cómo reaccionan los intendentes?",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana pasada hablamos con el intendente de Ramallo, quien mencionó una reunión y la formación de un \"axelismo\".",
      "entidades_detectadas": [
        "Ramallo"
      ]
    },
    {
      "frase": "Más que debilitarlo, es una cuestión de especulación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de buscar soluciones, se denosta la política para que la gente no participe, echando la culpa a la política para justificar la desigualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema histórico de Argentina es su endeudamiento, que empobrece a la población.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Estas cortinas de humo son para saquear los recursos económicos, naturales y el espíritu argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan, muchas gracias por esta entrevista en Argenzuela.",
      "entidades_detectadas": [
        "Juan",
        "Argenzuela"
      ]
    },
    {
      "frase": "Muchas gracias, Mauro, y al equipo.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "¡Que tengan un buen día!",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan de Jesús, histórico dirigente e intendente, cuyo hijo también es intendente.",
      "entidades_detectadas": [
        "Juan de Jesús"
      ]
    },
    {
      "frase": "Su familia ha hecho del Partido de La Costa no solo su hogar sino su espacio de praxis política durante muchos años.",
      "entidades_detectadas": [
        "Partido de La Costa"
      ]
    },
    {
      "frase": "Comenzamos con el repudio a las declaraciones del exconcejal que tildó de \"marrones\" a quienes vacacionan en la costa bonaerense.",
      "entidades_detectadas": [
        "Comenzamos"
      ]
    },
    {
      "frase": "11:20 de la mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Cree",
    "¿Qué",
    "¿Cómo",
    "Juan? ¿Cómo",
    "Mauro",
    "Código Penal",
    "Más",
    "PRO",
    "Juan de Jesús",
    "Argenzuela",
    "Acuerdo de París",
    "Buenos días",
    "Argentina",
    "Andrés Lermelos",
    "Ramallo",
    "Comenzamos",
    "Lermelos",
    "¿Cuántas",
    "Juan",
    "provincia de Buenos Aires",
    "Axel Kicillof",
    "Partido de La Costa",
    "¿",
    "señor Magallanes",
    "Sergio Santana",
    "Un país",
    "OMS",
    "Aprovecho",
    "Nos"
  ]
}