{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bienvenidos a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy tenemos un gran programa con un invitado especial: Hugo Pérez, quien ha experimentado tanto la derrota como el triunfo en los mundiales de fútbol.",
      "entidades_detectadas": [
        "Hugo Pérez"
      ]
    },
    {
      "frase": "Además, posee una perspectiva social y política sumamente interesante.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Hablaremos con él en breve.",
      "entidades_detectadas": [
        "Hablaremos"
      ]
    },
    {
      "frase": "Les contaremos sobre la peculiar “coalición de la selección”: un grupo de políticos, entre ellos un juez sindicalista, diputados y un senador, que viajaron a Qatar durante la Copa Mundial.",
      "entidades_detectadas": [
        "Qatar"
      ]
    },
    {
      "frase": "La situación es polémica: ¿puede frenarse el Senado por el viaje de una persona a un mundial?",
      "entidades_detectadas": [
        "¿",
        "Senado"
      ]
    },
    {
      "frase": "Se suma un juicio contra un juez acusado de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos estos viajes, con sus particulares y cuestionables motivos, ocurrieron mientras Argentina perdía inesperadamente contra Arabia Saudita.",
      "entidades_detectadas": [
        "Argentina",
        "Arabia Saudita"
      ]
    },
    {
      "frase": "Este resultado sorprendió a muchos, ya que se daba por descontado el triunfo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto nos lleva a reflexionar sobre una tendencia en nuestra sociedad: la constante expectativa de derrota, tanto en lo social, político como futbolístico.",
      "entidades_detectadas": []
    },
    {
      "frase": "También abordaremos la historia de la venta de un terreno en Tierra del Fuego, perteneciente a Cristóbal López, a la provincia por 10 millones de dólares, un precio muy superior a su valor real.",
      "entidades_detectadas": [
        "También",
        "Tierra del Fuego",
        "Cristóbal López"
      ]
    },
    {
      "frase": "El gobernador actual rechazó esta transacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, analizaremos las declaraciones del intendente de Ushuaia sobre el tema.",
      "entidades_detectadas": [
        "Además",
        "Ushuaia"
      ]
    },
    {
      "frase": "El presidente, por su parte, vio el partido en la Quinta de Olivos.",
      "entidades_detectadas": [
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Según una ministra, las prioridades del gobierno son el dólar y la inflación.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "La ministra Kelly Olmos declaró que tras el Mundial se abordarán estos temas.",
      "entidades_detectadas": [
        "Kelly Olmos"
      ]
    },
    {
      "frase": "El gabinete parece consciente de que el Mundial frena la atención sobre los problemas económicos, pero la realidad, como el dólar y la inflación, continúa su curso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos argentinos sienten que están perdiendo en esta “batalla diaria” de la vida en el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaremos con Hugo Pérez sobre la situación de la selección.",
      "entidades_detectadas": [
        "Hugo Pérez",
        "Hablaremos"
      ]
    },
    {
      "frase": "Pérez, un exjugador destacado de Independiente y Racing Club, entre otros, tiene una amplia experiencia en el fútbol y entiende el contexto actual.",
      "entidades_detectadas": [
        "Pérez",
        "Independiente",
        "Racing Club"
      ]
    },
    {
      "frase": "Recordemos el cuestionamiento de la exministra de Economía, Silvina Batakis, sobre los viajes al exterior y su impacto en el dólar.",
      "entidades_detectadas": [
        "Silvina Batakis"
      ]
    },
    {
      "frase": "Este derecho a viajar entra en conflicto con el derecho al trabajo, generando tensiones económicas que deberían ser gestionadas por el Ministerio de Economía, el Banco Central, el Ministerio de Producción y el Ministerio de Agricultura.",
      "entidades_detectadas": [
        "Ministerio de Producción",
        "Banco Central",
        "Ministerio de Agricultura",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "La ironía reside en que Batakis, ahora ministra del Banco Nación, realizó este comentario mientras su hijo se encontraba en Londres.",
      "entidades_detectadas": [
        "Londres",
        "Banco Nación",
        "Batakis"
      ]
    },
    {
      "frase": "Este doble discurso genera irritación, especialmente considerando la baja de las reservas del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Se especula sobre las razones de los viajes a Qatar, desde ahorros de años hasta enriquecimiento ilícito.",
      "entidades_detectadas": [
        "Qatar"
      ]
    },
    {
      "frase": "Se forma una especie de \"coalición de la selección\", que parece jugar bien a la política y al poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este informe es un trabajo de nuestro compañero Manu Jove, secretario general del gremio de encargados de edificios.",
      "entidades_detectadas": [
        "Manu Jove"
      ]
    },
    {
      "frase": "Hemos analizado imágenes de Víctor Santa María, quien viajó a Qatar.",
      "entidades_detectadas": [
        "Qatar"
      ]
    },
    {
      "frase": "Su presencia en el Mundial, considerando la situación económica del país y la pobreza de gran parte de la población, resulta cuestionable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien no se le atribuye toda la responsabilidad, se espera un comportamiento ejemplar de un miembro de la CGT con un alto cargo y un viaje costoso.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Otro caso es el de Luciano De Marcos, intendente de Perico (Jujuy).",
      "entidades_detectadas": [
        "Perico",
        "Luciano De Marcos",
        "Jujuy"
      ]
    },
    {
      "frase": "Solicitó licencia al Concejo Deliberante para asistir al Mundial, pero su solicitud fue rechazada, aun así, viajó.",
      "entidades_detectadas": [
        "Solicitó",
        "Concejo Deliberante"
      ]
    },
    {
      "frase": "De Marcos tiene un pasado polémico, incluyendo la apropiación de parte de una plaza pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "El costo aproximado de un viaje a Qatar es de 10.000 dólares.",
      "entidades_detectadas": [
        "Qatar"
      ]
    },
    {
      "frase": "Se cuestiona si los funcionarios que viajaron obtuvieron legalmente esa suma, ya que deben regirse por la ética pública.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Solicitó",
    "Banco Central",
    "Jujuy",
    "Según",
    "Ministerio de Economía",
    "Independiente",
    "Silvina Batakis",
    "Además",
    "Ministerio de Producción",
    "CGT",
    "Argentina",
    "Hugo Pérez",
    "Kelly Olmos",
    "Perico",
    "Quinta de Olivos",
    "Pérez",
    "Luciano De Marcos",
    "Concejo Deliberante",
    "Qatar",
    "Banco Nación",
    "Ministerio de Agricultura",
    "Cristóbal López",
    "¿",
    "Londres",
    "Manu Jove",
    "Hablaremos",
    "Tierra del Fuego",
    "Ushuaia",
    "Racing Club",
    "Senado",
    "Arabia Saudita",
    "Batakis"
  ]
}