{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se conocieron hoy dos datos estadísticos que explican por qué estamos frente a un gobierno fortalecido desde el punto de vista político, teniendo en cuenta que esa fortaleza, por razones muy obvias, hunde sus raíces en la escena económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer dato es el que mencionamos mes a mes, lo tomamos como referencia, después vamos a hablar de él con Alejandro **Catterberg** porque tiene que ver con estos números; es el índice de confianza en el gobierno que elabora la Universidad Torcuato Di Tella.",
      "entidades_detectadas": [
        "Universidad Torcuato Di Tella",
        "Alejandro",
        "Catterberg"
      ]
    },
    {
      "frase": "Aquí tenemos lo central de este índice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un índice que mide la confianza de la gente en el gobierno de 0 a 5 y da 2,43, lo que puede significar un misterio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que tenemos que mirar es la variación respecto del mes anterior; este es el índice de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto de septiembre subió un 12,2%, lo que es significativo: el gobierno tuvo una recuperación, si midiéramos el porcentaje de este movimiento del mes pasado a este mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mes pasado había tenido una caída importante, que registraron todos los encuestadores y también se registró en este índice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después le vamos a preguntar a Alejandro **Catterberg** por qué estas fluctuaciones están marcadas, si son normales, si son habituales en todas las administraciones o es una caracterización, una peculiaridad de la administración de Javier Milei.",
      "entidades_detectadas": [
        "Alejandro",
        "Después",
        "Javier Milei",
        "Catterberg"
      ]
    },
    {
      "frase": "Ahora, si comparamos, si miramos este índice, esto es lo que pasó ahora, esto es de lo que hablábamos recién.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense: la recuperación de la confianza en el gobierno en diciembre, con el cambio de gobierno, fue de 1,69, el promedio de toda la administración de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto explica por qué el kirchnerismo y todo el peronismo hacen escarnio de Fernández: una gran recuperación con la llegada de Milei y una tendencia a la baja, una baja pronunciada el mes pasado y ahora una recuperación.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si queremos comparar -y el índice compara, los expertos que elaboran este índice comparan-, cuando Macri estaba en octubre de su primer año de gobierno, estaba un 7,9% mejor de lo que está Milei ahora, como referencia.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Octubre de 2016, Macri estaba por encima de lo que está Milei en este momento; estaríamos hablando más o menos de esta etapa; bueno, aquí está la llegada de Macri y estaríamos hablando más o menos de este momento.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Si comparamos con Alberto Fernández, en octubre de 2020, es decir, en el mismo momento en que la Universidad Di Tella mide ahora a Milei, estaba un 21,7% por debajo, peor que Milei.",
      "entidades_detectadas": [
        "Milei",
        "Universidad Di Tella",
        "21,7%",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Entonces, decimos que el gobierno está muy bien, se recupera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si lo comparamos con el gobierno de Macri, está peor, pero después vamos a preguntarle a Alejandro si se pueden hacer estas comparaciones, y me va a interesar preguntarle por algo que llama la atención de todo el mundo: que la situación de Milei a lo mejor no es tan buena como la de Macri en términos comparativos, pero da la impresión de que es más estable, de que se estableció en una determinada franja de consideración pública y de ahí no se mueve ni mucho para arriba ni mucho para abajo.",
      "entidades_detectadas": [
        "Milei",
        "Alejandro",
        "Macri"
      ]
    },
    {
      "frase": "Sube en todos los sectores, sube mucho más entre los hombres y las mujeres, sube en general por franjas etarias, pero hay en esta medición de la Universidad Di Tella un dato curioso, por lo menos va contra un prejuicio o contra algo establecido que ahora se modifica.",
      "entidades_detectadas": [
        "Universidad Di Tella"
      ]
    },
    {
      "frase": "Acá estamos mirando la barra verde, que es el mes de agosto; la roja y la violeta.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "La roja es septiembre y la violeta es este mes, octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "De la gente de más de 50 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cayó en septiembre, se recupera bastante significativamente en octubre, sin volver al número de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre la gente de 30 a 49 años, el mismo movimiento, solo que en octubre mejora levemente la situación de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que me interesa destacar como raro es esto, porque estamos hablando de la gente de 18 a 29 años, y se considera que esa franja etaria es la más proclive, la que más se inclina a favor de Milei, y que toda la estética del gobierno, sobre todo en las redes sociales, está muy condicionada por alcanzar a este target, que son los jóvenes que van de 18 a 29 años, y ahí hay una caída.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Se mantuvo estable de agosto a septiembre y es la única franja de edades, los más jóvenes, en la cual la consideración del gobierno, la confianza en el gobierno, cayó en octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habría que preguntarse por qué; le vamos a preguntar a Alejandro **Catterberg** por qué.",
      "entidades_detectadas": [
        "Alejandro",
        "Habría",
        "Catterberg"
      ]
    },
    {
      "frase": "La primera respuesta que a uno se le ocurre, muy improvisada, diríamos vulgar, tiene que ver con el conflicto universitario y con esta caída en esa edad, que justamente es la edad de los universitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una linda pregunta para hacerle a Alejandro después.",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "Esta es una referencia que podemos tomar, el índice de confianza en el gobierno de la Universidad Di Tella, para entender por qué tenemos la imagen de un gobierno que se fortalece.",
      "entidades_detectadas": [
        "Universidad Di Tella"
      ]
    },
    {
      "frase": "Después vamos a hablar de otras razones.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Hay una segunda razón que tiene que ver también con un índice: el índice de riesgo país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El índice de riesgo país que elabora el banco JP Morgan mide el costo del dinero en un país en comparación con los bonos del Tesoro de Estados Unidos.",
      "entidades_detectadas": [
        "JP Morgan",
        "Tesoro de Estados Unidos"
      ]
    },
    {
      "frase": "Bueno, había perforado el piso de los mil puntos el viernes pasado y hoy está en 914 puntos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es decir, la confianza del mercado en que la Argentina va a honrar su deuda, es decir, que la Argentina como entidad, como sujeto de crédito, merece más confianza, está subiendo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Sube el precio de los bonos, los que tienen bonos están de fiesta, por eso también hay un clima financiero muy proclive al gobierno, que lo notaron los que viajaron a la reunión que se realizó esta semana pasada en Washington, del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Washington"
      ]
    },
    {
      "frase": "Vieron que el argentino es una especie de rockstar o Milei es una especie de rockstar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora vamos a hablar más específicamente de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay explicaciones de por qué el índice de riesgo país sigue siendo muy alto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son 914 puntos contra países como Brasil o Uruguay o Colombia, que tienen índices de riesgo menores a 400, es decir, todavía duplicamos, más que duplicamos, a países similares.",
      "entidades_detectadas": [
        "Brasil",
        "Uruguay",
        "Colombia"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, habría que leer el informe que hoy produjo EconViews, la consultora de Miguel **Kiguel**, que dice, bueno, primero, sigue pesando la reputación para la Argentina, la reputación por el tratamiento de la deuda durante el gobierno de Cristina **Fernández** de Kirchner, la reputación por el reperfilamiento de deuda durante el final del gobierno de Macri, la reputación por una renegociación de deuda que el mercado vio como muy mediocre durante el gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "Kirchner",
        "Fernández",
        "la Argentina",
        "Macri",
        "Alberto Fernández",
        "Kiguel",
        "Cristina",
        "Bueno",
        "Miguel"
      ]
    },
    {
      "frase": "Hay también otras razones que tienen que ver con las dificultades del Banco Central para obtener o mejorar sus reservas, a pesar de que le están mejorando, y las mejora; está comprando dólares en todas, en las últimas 20 rondas, el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "El Banco Central terminó positivo en la compra de dólares, mejorando sus reservas, que siguen siendo muy escasas.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Hay una liquidación de oleaginosas exitosa, que es fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto mejora a aquellos que dicen: \"La Argentina tiene recursos para pagar\", va mejorando la imagen.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "También es cierto que la deuda argentina, y esto lo explica **Kiguel** en su informe, en relación con el producto bruto, es baja, es del 36%; en Brasil es del 60%; en Uruguay es del 52%.",
      "entidades_detectadas": [
        "Brasil",
        "También",
        "Uruguay",
        "Kiguel"
      ]
    },
    {
      "frase": "Claro, uno podría decir: \"¿Cómo puede ser que con una deuda tan baja tengamos más del doble de riesgo país?\".",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y después hay otra observación que realiza Miguel **Kiguel**, que es que el Fondo Monetario...",
      "entidades_detectadas": [
        "Miguel",
        "Kiguel",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Funcionarios del Fondo Monetario Internacional, en conversaciones informales con operadores del mercado, han deslizado que, preocupados por que el fondo pueda cobrar la deuda, su deuda con la Argentina, que es voluminosa, aconsejarían una renegociación de la deuda con el sector privado, y esto retrae a los privados.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "la Argentina"
      ]
    },
    {
      "frase": "Son factores adversos que juegan en contra del comportamiento del mercado de bonos, por lo tanto, parecería más meritoria esta baja del riesgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hay un punto, y es que el mercado confía en que en algún momento la Argentina va a liberarse del cepo cambiario, que es una condición indispensable para que se normalice la economía y se reactive la economía.",
      "entidades_detectadas": [
        "También",
        "la Argentina"
      ]
    },
    {
      "frase": "Esta es una opinión generalizada en el mercado, que cree en la palabra del presidente y cree en la palabra de Luis Caputo, que dice: \"En algún momento, cuando la inflación converja con el índice de evaluación del 2% mensual, ahí pensaremos en levantar el cepo\".",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "Hay opiniones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Curiosamente, una opinión, por ejemplo, del peronismo, que mira esta escena con otros ojos, es la de alguien como Martín **Rodríguez**, que es un militante, un dirigente ascendente dentro de La Cámpora, que dice: \"No, no, no, el cepo no lo van a sacar nunca.",
      "entidades_detectadas": [
        "Martín",
        "Rodríguez",
        "La Cámpora"
      ]
    },
    {
      "frase": "Este gobierno se sostiene y su bastón de mando es el cepo cambiario, que impide una corrida hacia el dólar por desconfianza en el peso\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el mercado parece opinar distinto.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Qué opina?",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvemos a **Kiguel**.",
      "entidades_detectadas": [
        "Kiguel"
      ]
    },
    {
      "frase": "**Kiguel** dice: \"El día en que el índice de riesgo país no sea de 914, no sea de 800, que es lo que él cree que va a pasar a fin de año, en diciembre, sino que si llega a 600, la Argentina va a poder volver al mercado de crédito\".",
      "entidades_detectadas": [
        "Kiguel",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Y esto por qué es importante?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué hablar del índice de riesgo país es importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí me apoyo en una opinión de alguien que pasó buena parte de su vida en la banca de inversión, que es Jorge Eduardo **Bustamante**, y él dice: \"Hay una confusión de pensar que el índice de riesgo es un tema de banqueros o de traders o de gente que opera bonos.",
      "entidades_detectadas": [
        "Jorge Eduardo",
        "Bustamante"
      ]
    },
    {
      "frase": "Detrás de eso está el costo del dinero para toda la economía real.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la medida en que el costo del dinero sea muy alto, es decir, porque el mercado tiene mucho riesgo o percibe mucho riesgo en prestar al país, y por proyección del país a las empresas del país, al final del camino se crea menos empleo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cuando miramos el índice de riesgo país, dice **Bustamante**, es lo que están mirando todas las empresas de la economía real, de la economía concreta, y no solamente el mundo de los que operan bonos o de los que, vamos a ponerlo con otra palabra, especulan con las finanzas.",
      "entidades_detectadas": [
        "Bustamante"
      ]
    },
    {
      "frase": "Entonces, este tema, que es la mejora del índice de riesgo hoy, es importante para la Argentina y es otra razón por la cual se ve a Milei como el titular de un gobierno fortalecido.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, hay otra razón, y nos vamos a meter ahora en este tema, que no tiene que ver con los números, que tiene que ver con la imagen política del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Milei está dando pruebas -lo comentábamos la semana pasada, insisto, esta semana con lo mismo ahora- de que en la panza visceralmente sabe manejarse con el poder.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Podrá no entender los códigos de los partidos, la institucionalidad del parlamento, los movimientos cifrados de la política o de la burocracia política, pero entiende el poder.",
      "entidades_detectadas": [
        "Podrá"
      ]
    },
    {
      "frase": "Entiende el poder hasta ponerse al borde o hasta emitir señales autoritarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, al mercado le interesa tanto eso...",
      "entidades_detectadas": []
    },
    {
      "frase": "Daría la impresión de que, por lo menos al mercado financiero, y ya no a las empresas, a los que se mueven en la bolsa o en el mercado de bonos, mucho no les importa la calidad de esa gobernabilidad que estaría garantizando Milei con este temperamento respecto al poder.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Le interesa que garantice que esté en el control de la escena, cómo no importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es lo que vamos a empezar a ver ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvo en Buenos Aires la semana pasada un muy alto directivo de uno de los grandes bancos de inversión del mundo, Goldman Sachs.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Goldman Sachs"
      ]
    },
    {
      "frase": "Habló con muchos de sus clientes, que son empresarios de primerísima línea, los más importantes del país.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "Y este ejecutivo de Goldman les decía lo siguiente: \"Hoy en el mundo hay dos estrellas políticas, que son dos sujetos políticos que están llevando adelante reformas muy importantes en sus países y a los que estamos mirando con muchísimo interés.",
      "entidades_detectadas": [
        "Goldman"
      ]
    },
    {
      "frase": "Uno es MBS, que es la sigla con que se conoce al príncipe que gobierna Arabia Saudita, Mohammed bin Salman.",
      "entidades_detectadas": [
        "Arabia Saudita",
        "Mohammed bin Salman"
      ]
    },
    {
      "frase": "El otro es Milei\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta es la opinión de un líder de un banco de inversión como Goldman Sachs.",
      "entidades_detectadas": [
        "Goldman Sachs"
      ]
    },
    {
      "frase": "En ninguno de los dos casos -muchísimo menos en el caso de MBS- estamos hablando de gente que se esté caracterizando especialmente por su pluralismo, por su aprecio por la división de poderes, por la limitación en el poder, como después vamos a ver todos los rasgos que van apareciendo de concentración de poder en el liderazgo de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero da la impresión de que a la banca, por lo menos, mucho no le importa eso; le importa un gobierno que se muestre fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con una república más débil, posiblemente, tal vez se está fortaleciendo el gobierno, y cabe la pregunta de si se debilita la república con este fortalecimiento del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es uno de los rasgos que habla de la fortaleza de Milei y la división de los otros?",
      "entidades_detectadas": [
        "Milei",
        "¿Cuál"
      ]
    },
    {
      "frase": "Y estamos viendo que, como siempre que se establece un nuevo liderazgo en la Argentina, lo que hay del otro lado es fragmentación y reacomodamiento.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Reacomodamiento, ¿qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fragmentación y algunos sectores que van en busca de un acuerdo con el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto lo estamos viendo en todo el panorama, ajeno a La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "El primer lugar donde lo vemos, y es donde más opera el gobierno, es el PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Ya es evidente que Juntos por el Cambio estalló en 40 pedazos, pero cada uno de los socios de Juntos por el Cambio también está dividido.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Y el gobierno no solamente se beneficia de esa división, sino que la estimula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, cooptó ya a una parte del PRO, Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO"
      ]
    },
    {
      "frase": "En la provincia de Buenos Aires, Diego Valenzuela, que es el intendente de Tres de Febrero, que se proyecta sobre una candidatura para gobernador.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Tres de Febrero",
        "Diego Valenzuela"
      ]
    },
    {
      "frase": "Gente que está ligada a Mauricio Macri, como Cristian Ritondo o Diego Santilli, que tienen los nudillos ya machucados de tanto golpear la puerta de la Casa Rosada, donde probablemente en algún momento serán bienvenidos.",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Mauricio Macri",
        "Casa Rosada",
        "Diego Santilli"
      ]
    },
    {
      "frase": "Pero ¿qué se les va a pedir?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Sometimiento?",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el estilo del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Querés ser amigo?",
      "entidades_detectadas": [
        "Querés"
      ]
    },
    {
      "frase": "Tenés que dar todo\".",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Esta es la dificultad con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Con los Macri, no solo con Mauricio Macri, también con Jorge Macri.",
      "entidades_detectadas": [
        "Jorge Macri",
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Si uno mira la expresión más clara del oficialismo nacional en la ciudad de Buenos Aires, que es Karina Milei y el bloque de legisladores locales de ella en la legislatura porteña, vamos a ver qué realiza una oposición bastante hostil al gobierno de Jorge Macri.",
      "entidades_detectadas": [
        "Karina Milei",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Se enojaría mucho Milei si Mauricio Macri, con sus diputados o sus senadores, llevara ese tipo de oposición al Congreso Nacional respecto de su gobierno.",
      "entidades_detectadas": [
        "Milei",
        "Congreso Nacional",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Entonces, hay un intento de capturar a un sector del PRO que tiene algún parecido con el intento exitoso, en aquel momento, por lo menos hasta la 125, de capturar un sector del radicalismo por parte de Néstor Kirchner en el comienzo de su gobierno.",
      "entidades_detectadas": [
        "PRO",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Qué es lo que le interesa acá al oficialismo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Lo más obvio: Milei se ve fortalecido por el clima financiero, mucho más que por el clima económico general.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Confía en que, como dice todo el tiempo y le dijo hace tiempo ya a sus ministros, de ahora en adelante lo único que viene en materia económica son buenas noticias, un gran optimismo, probablemente muy audaz, y desde esa plataforma que le da la economía y el éxito administrativo, se propone ser el líder monopolio de todo lo que vaya del centro a la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está el conflicto con Macri, ahí está el conflicto con el PRO, ahí está la discusión electoral.",
      "entidades_detectadas": [
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "La Libertad Avanza, liderada por Milei, quiere encabezar las listas de legisladores el año que viene en la capital federal y en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿En la capital federal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, en la capital federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En la casa de los Macri?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, y entienden que tienen que triunfar y que ese triunfo tiene que ser del gobierno nacional, con lo cual está en un problema el macrismo, está en un problema el PRO, porque tendría todo el derecho, como oficialismo de la ciudad de Buenos Aires, a encabezar la lista de senadores.",
      "entidades_detectadas": [
        "PRO",
        "ciudad de"
      ]
    },
    {
      "frase": "Y Milei dice: \"No\", y sobre todo Santiago Caputo, el mago del Kremlin, el principal asesor político del presidente, dice: \"No, la vamos a encabezar nosotros; ustedes, en todo caso, pasan segundos, guarden su propia lista\".",
      "entidades_detectadas": [
        "Milei",
        "Kremlin",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Problema para todo ese universo, ¿por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el PRO tiene otro desprendimiento, hasta ahora bastante imperceptible, sigiloso, que es Rodríguez Larreta, cuya gestión como alcalde se recuerda luminosamente.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "PRO"
      ]
    },
    {
      "frase": "Y Larreta está pensando en ser también candidato a senador, por fuera del PRO, probablemente por fuera del PRO.",
      "entidades_detectadas": [
        "PRO",
        "Larreta"
      ]
    },
    {
      "frase": "Entonces, habría una fragmentación en el PRO que haría que el gobierno se sienta con su minoría más fuerte, postulando a quién?",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente a Manuela D'Orsini o a Patricia Bullrich, alguien del propio partido de Macri.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri",
        "Manuela D'Orsini"
      ]
    },
    {
      "frase": "Por encima de lo que parece ser cordial, hay un conflicto importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el mismo conflicto, si uno se pone a hacer memoria, que tenían Kirchner con Duhalde entre 2003 y 2005.",
      "entidades_detectadas": [
        "Duhalde",
        "tenían Kirchner"
      ]
    },
    {
      "frase": "Terminó todo mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era una pelea entre Chiche Duhalde y Cristina Kirchner, que la terminó de consolidar a Cristina Kirchner y a Kirchner en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Kirchner",
        "provincia de Buenos Aires",
        "Cristina Kirchner",
        "Chiche Duhalde"
      ]
    },
    {
      "frase": "En el fondo, Milei lo que está haciendo es seguir el manual de Maquiavelo, que decía: \"Lo primero que tenés que hacer cuando llegás al poder es cortar la cabeza a los que te ayudaron a llegar\".",
      "entidades_detectadas": [
        "Milei",
        "Maquiavelo"
      ]
    },
    {
      "frase": "Bueno, parece ir en esta línea, con toda cordialidad, la misma cordialidad que tenía durante 2003 y 2004 Kirchner con Duhalde.",
      "entidades_detectadas": [
        "Duhalde",
        "Bueno",
        "Kirchner"
      ]
    },
    {
      "frase": "Hablando del mago del Kremlin, hay una foto que está circulando que es muy interesante, acá lo tenemos: Santiago Caputo con un grupo de militantes muy ligados a él, entre los que están Nahuel Sotelo, está Agustín Romo.",
      "entidades_detectadas": [
        "Agustín Romo",
        "Nahuel Sotelo",
        "Kremlin",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "¿Y qué vemos acá?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si ponemos una lupa, si pusiéramos una lupa acá, le aplicamos un zoom a esta parte de la mesa: *El mago del Kremlin*, la novela referida a una especie de Santiago Caputo de Putin, escrita por Giuliano Da Empoli, que estuvo la semana pasada en Buenos Aires dando conferencias, en las cuales planteó toda una caracterización de la nueva política en el mundo, de la nueva política de las derechas en el mundo, que nos va a reconstruir después en el programa Anne **Parraguirre**.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Parraguirre",
        "Santiago Caputo",
        "Anne",
        "Putin",
        "Giuliano Da Empoli"
      ]
    },
    {
      "frase": "Bueno, cuando miramos a Caputo, ahí está el libro, cuando miramos a Caputo, uno debería decir: \"Bueno, esta línea, por la cual pretenden sustituir al PRO como representación de los sectores medios de centro y centro-derecha, no es nada más que una apuesta de Santiago Caputo a lo que fue su primera hipótesis de trabajo en el año 2018\".",
      "entidades_detectadas": [
        "Bueno",
        "PRO",
        "Santiago Caputo",
        "Caputo"
      ]
    },
    {
      "frase": "Caputo trabajaba para Macri, vía Durán Barba, vía Rodrigo Lugones, y a él se le reconoce haber tenido la intuición de decir: \"A mi juicio, ustedes sigan acá en esta nave, yo me bajo, porque creo que la gente, el electorado, ya le bajó el pulgar al PRO y a Macri, y que acá empieza otra cosa, distinta, más radicalizada\", y lo vio a Milei, lo vio a Milei cuando no lo veía nadie, cuando Milei era un panelista de programas de televisión, un opinador.",
      "entidades_detectadas": [
        "Caputo",
        "Macri",
        "PRO",
        "Milei",
        "vía Rodrigo Lugones"
      ]
    },
    {
      "frase": "A Postoy le fue bien.",
      "entidades_detectadas": [
        "Postoy"
      ]
    },
    {
      "frase": "Esta es la razón por la cual Milei está tan reconocido por Santiago Caputo.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Ese reconocimiento es parte del gigantesco narcisismo de Milei, que dice: \"Este vale porque se dio cuenta de quién era yo; los demás no se daban cuenta\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Bueno, daría la impresión de que Caputo sigue esa línea de decir: \"El PRO está agotado y ahora vamos a terminar de agotarlo quedándonos con su electorado\".",
      "entidades_detectadas": [
        "Bueno",
        "Caputo"
      ]
    },
    {
      "frase": "\"¿Cuánto medimos nosotros en capital?",
      "entidades_detectadas": [
        "Cuánto"
      ]
    },
    {
      "frase": "30%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto mide Macri?",
      "entidades_detectadas": [
        "¿Cuánto mide Macri"
      ]
    },
    {
      "frase": "5%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son los números del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver si Alejandro **Cáceres** convalida estos números.",
      "entidades_detectadas": [
        "Cáceres",
        "Alejandro"
      ]
    },
    {
      "frase": "Provincia de Buenos Aires: ¿cuánto medimos nosotros?",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "30%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto puede medir Macri?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Macri"
      ]
    },
    {
      "frase": "15%, o al revés, 15 en la capital, 5 en la provincia, tal vez eso sea mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cualquiera de los casos, no nos puede pedir la mitad de la lista, y si no le gusta, que arme su propia lista, y si arma su propia lista Macri en la provincia de Buenos Aires y el gobierno pierde contra un peronismo fortalecido, fortalecido, imaginemos, es una hipótesis, es un escenario, no es un pronóstico, fortalecido por una situación social que no termina de despegar, eso es un escenario, es un escenario riesgoso para el gobierno.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Macri"
      ]
    },
    {
      "frase": "La idea de un triunfo peronista kirchnerista en la provincia de Buenos Aires el año que viene, que podría anticipar un regreso de eso.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Pueden regresar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, ya regresaron.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El mercado también quedó escaldado con esa costumbre argentina de que el péndulo vuelva a lo que es ya conocido, la dificultad de inventar algo nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto está en el panorama de estas divisiones que se dan al lado, a la sombra, en el terreno vecino a La Libertad Avanza, siempre hablando de los sectores medios de centro, centro-derecha, pero también hay fisuras en el PJ, interesantísimas de observar.",
      "entidades_detectadas": [
        "PJ",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Hay una fractura que llega ahora al juzgado de María Servini de Cubría entre Cristina Kirchner y Ricardo Quintela, el gobernador de La Rioja, que desafía al kirchnerismo para la presidencia del PJ.",
      "entidades_detectadas": [
        "PJ",
        "María Servini",
        "Cristina Kirchner",
        "Ricardo Quintela",
        "La Rioja",
        "Cubría"
      ]
    },
    {
      "frase": "¿Qué le reprochan a Quintela desde el kirchnerismo?",
      "entidades_detectadas": [
        "Quintela"
      ]
    },
    {
      "frase": "No contar con los avales suficientes para presentar la lista de Quintela según la normativa electoral.",
      "entidades_detectadas": [
        "Quintela"
      ]
    },
    {
      "frase": "Hay una proporción de avales con el padrón electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que no los tiene, no los tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo que había más o menos 70.000 avales; presentó 400 planillas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se dividieran los avales por planillas, tendrían que ser todas planillas llenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No están llenas; faltan avales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, además, los avales que tiene, los que presentó, tienen tantas deficiencias en documentos, firmas, nombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un peronismo que, de golpe, decidió ser ultra prolijo en materia institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, dicen: \"No los consideramos\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esto considera la junta electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Coincide la junta electoral con la posición de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Quintela dice: \"No, no, no, no, acá me robaron avales\".",
      "entidades_detectadas": [
        "Quintela"
      ]
    },
    {
      "frase": "Lo acaba de decir Jorge Lloma, el apoderado de la lista de Quintela, del que después vamos a hablar, porque hoy protagoniza una reunión muy importante, muy importante para la vida del peronismo y del país.",
      "entidades_detectadas": [
        "Jorge Lloma",
        "Quintela"
      ]
    },
    {
      "frase": "Lloma, que dice: \"Cristina se robó los avales\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La Cámpora tomó la sede del PJ y ahí opera con total arbitrariedad.",
      "entidades_detectadas": [
        "PJ",
        "La Cámpora"
      ]
    },
    {
      "frase": "Es el discurso de Quintela.",
      "entidades_detectadas": [
        "Quintela"
      ]
    },
    {
      "frase": "¿Qué quieren ellos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ir al juzgado de Servini y que Servini recomponga todo el calendario electoral y convoque a una nueva elección más adelante.",
      "entidades_detectadas": [
        "Servini"
      ]
    },
    {
      "frase": "Con la idea de que esa elección les va a dar más tiempo para constituirse territorialmente y poder hacerle fuerza a una Cristina que puede ganar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora bien, ¿Cristina cómo mira esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: \"Esto no es una pelea por la conducción del PJ solamente; no es tan inocente\".",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Acá hay otra cosa.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ve un nombre, Cristina, ve un nombre que sobresale en los avales y en la lista que presentó Quintela, la lista que presentó Quintela para su esquema de conducción del PJ.",
      "entidades_detectadas": [
        "PJ",
        "Cristina",
        "Quintela"
      ]
    },
    {
      "frase": "Es el señor Caserio, Carlos Caserio.",
      "entidades_detectadas": [
        "Carlos Caserio",
        "Caserio"
      ]
    },
    {
      "frase": "¿Quién es Caserio?",
      "entidades_detectadas": [
        "Caserio",
        "¿Quién"
      ]
    },
    {
      "frase": "Un hombre de Llaryora, provincia de Córdoba.",
      "entidades_detectadas": [
        "provincia de Córdoba",
        "Llaryora"
      ]
    },
    {
      "frase": "Ve eso Cristina, ve gente de Salta que representa al gobernador Sáenz, ve obviamente a Jaldo, gobernador de Tucumán, que pone nada menos que al presidente del bloque oficialista de la Cámara de Diputados de Tucumán, como hombre en la lista de Quintela.",
      "entidades_detectadas": [
        "Sáenz",
        "Jaldo",
        "Salta",
        "Cámara de Diputados",
        "Quintela"
      ]
    },
    {
      "frase": "Ve gente del gobernador Passalacqua también en la lista de Quintela.",
      "entidades_detectadas": [
        "Quintela",
        "Passalacqua"
      ]
    },
    {
      "frase": "Ve gente de Alberto Rodríguez Saá en la misma lista de Quintela.",
      "entidades_detectadas": [
        "Quintela",
        "Alberto Rodríguez Saá"
      ]
    },
    {
      "frase": "¿Qué es esto?, se pregunta Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Porque también veo a gente de Jorge Jalil, que es probablemente uno de los gobernadores con Jaldo más cercanos al gobierno.",
      "entidades_detectadas": [
        "Jaldo",
        "Jorge Jalil"
      ]
    },
    {
      "frase": "Tanto que recibe asesoramiento de los asesores de campaña de Milei, Rodrigo Lugones entre ellos.",
      "entidades_detectadas": [
        "Milei",
        "Rodrigo Lugones"
      ]
    },
    {
      "frase": "Cristina dice: \"No, no, acá hay otra cosa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Acá Quintela es el caballo de Troya para la constitución de un juego político nuevo\".",
      "entidades_detectadas": [
        "Troya",
        "Acá Quintela"
      ]
    },
    {
      "frase": "Si lo ponemos en términos brasileños, sería un *Centrão*, una fuerza de centro que libra una batalla política dentro del PJ, pero a su vez le sirve de plataforma al gobierno.",
      "entidades_detectadas": [
        "PJ",
        "Centrão"
      ]
    },
    {
      "frase": "Detrás de esta lista de Quintela puede haber, si uno mira más allá -estoy razonando como Cristina-, aquí hay una fractura en los bloques del Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Detrás",
        "Cristina-",
        "Quintela"
      ]
    },
    {
      "frase": "Están los que le dicen a Cristina: \"Vos provocaste esa fractura\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque pusiste en tu lista y enarbolaste con tu facción a Germán Martínez, presidente del bloque de diputados del peronismo, que debería ser una figura ecuménica; no, se enarboló con un sector, y también a José Mayans, presidente del peronismo en el Senado.",
      "entidades_detectadas": [
        "Senado",
        "José Mayans"
      ]
    },
    {
      "frase": "Los que acompañamos a Quintela en el Senado o en la Cámara de Diputados tenemos derecho a irnos de esos bloques que están presididos ahora por un sector.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Senado",
        "Quintela"
      ]
    },
    {
      "frase": "Esto dicen los que le replican a Cristina la idea de que detrás de Quintela hay una operación de combinación con el gobierno.",
      "entidades_detectadas": [
        "Cristina",
        "Quintela"
      ]
    },
    {
      "frase": "Y acá aparece esto que les comentaba recién, que es un movimiento de Jorge Lloma.",
      "entidades_detectadas": [
        "Jorge Lloma"
      ]
    },
    {
      "frase": "Jorge Lloma hoy va a visitar al jefe de Gabinete, Guillermo Francos.",
      "entidades_detectadas": [
        "Guillermo Francos",
        "Jorge Lloma",
        "Gabinete"
      ]
    },
    {
      "frase": "¿Por qué fue?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por una deuda que tiene el gobierno nacional con la provincia de La Rioja, de la que Lloma es no solamente apoderado de la lista de Quintela, sino que, además, es abogado de la provincia de La Rioja.",
      "entidades_detectadas": [
        "provincia de",
        "provincia de La Rioja",
        "Lloma",
        "La Rioja",
        "Quintela"
      ]
    },
    {
      "frase": "Son 320 millones de dólares, que para La Rioja es muchísimo.",
      "entidades_detectadas": [
        "La Rioja"
      ]
    },
    {
      "frase": "Parte de ese dinero es una deuda de los últimos tres meses de Massa, parte de ese dinero es una deuda de todo este año, que eso se interpreta en un castigo a los riojanos por la disidencia del gobernador Quintela respecto de Milei y, probablemente, por alguna influencia de los Menem, Martín Menem, Lule Menem, muy cercano a Karina Milei, que tiene una guerra importante territorial en La Rioja contra Quintela y forman parte del gobierno.",
      "entidades_detectadas": [
        "Quintela",
        "Karina Milei",
        "Massa",
        "Lule Menem",
        "Martín Menem",
        "Milei",
        "La Rioja",
        "Menem"
      ]
    },
    {
      "frase": "Lloma, que como ustedes saben, es simpatiquísimo y tiene un gran sentido del humor, le explicó a Francos algunos criterios de José Lloma, su padre, lecciones financieras que le impartía José Lloma, dueño de una bodega, al pequeño Jorge Lloma y le decía: \"Vos tenés que reconocer cuando hay una deuda, cuando alguien tiene una deuda con vos, que te reconozca el 50% de esa deuda, porque ya con eso pedís crédito.",
      "entidades_detectadas": [
        "Vos",
        "José Lloma",
        "Jorge Lloma"
      ]
    },
    {
      "frase": "Deuda reconocida es deuda pagada en un 50%\", le decía José Lloma a Jorgito Lloma, chiquito.",
      "entidades_detectadas": [
        "José Lloma",
        "Jorgito Lloma"
      ]
    },
    {
      "frase": "Y lo otro que le decía es: \"Cuando vas a pedir plata, andá de traje, no vas a zaparraso, ponete un traje para darle la sensación al que te presta que le vas a devolver la plata\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy Lloma se puso después de años un traje para ir a verlo a Guillermo Francos, pero lo curioso es que no fue a ver al secretario de Hacienda ni al ministro de Hacienda, al ministro de Economía, fue a ver al jefe de Gabinete, al que maneja la política.",
      "entidades_detectadas": [
        "Guillermo Francos",
        "Gabinete",
        "Hacienda",
        "Lloma",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Y en esa reunión se habló de la eventualidad de una reunión entre Quintela y Milei.",
      "entidades_detectadas": [
        "Milei",
        "Quintela"
      ]
    },
    {
      "frase": "Hay una aproximación de los riojanos al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es parte de esta negociación financiera fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene razón Cristina Kirchner; detrás de la lista de Quintela hay una operación por la cual el gobierno quiere provocar una división en los bloques del Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Quintela",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Acá aparece una figura importantísima a la que no mencioné todavía, Axel Kicillof, que lo llamó hoy a Quintela para preguntarle cómo le había ido a Lloma.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Acá",
        "Quintela",
        "Lloma"
      ]
    },
    {
      "frase": "Hago una pregunta más inquietante: ¿va a haber un acuerdo entre el Banco de la Provincia de Buenos Aires y el Banco de La Rioja para que el Banco de la Provincia de Buenos Aires tome crédito girado después a La Rioja para ponerle un respirador al gobierno asfixiado de Quintela que emite *chachos* el 17 de La Rioja?",
      "entidades_detectadas": [
        "¿",
        "Banco de La Rioja",
        "La Rioja",
        "Quintela",
        "Banco de la Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Después vamos a hablar en el whisky que debe ser, porque Carola nos va a mostrar la matemática insólita de Quintela en el cálculo de la operación con los *chachos*.",
      "entidades_detectadas": [
        "Después",
        "Carola",
        "Quintela"
      ]
    },
    {
      "frase": "Es decir, la pregunta es: detrás de la lista que enfrenta a Cristina en el PJ, ¿hay una reconfiguración de todo el sistema?",
      "entidades_detectadas": [
        "PJ",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Y hay un peronismo amigable con el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y detrás de esta pregunta, esta otra pregunta totalmente novedosa: ¿quién es Kicillof?",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "¿Podría ser Kicillof, tan dogmático, tan tirado hacia la izquierda, en su momento tan leal a Cristina Kirchner, podría ser un candidato panperonista que se corra al centro y lidere a todo este peronismo federal, una especie de liga de gobernadores?",
      "entidades_detectadas": [
        "¿Podría",
        "Cristina Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "Son todas preguntas que están abiertas hoy en la vida del PJ y en la vida del país porque de lo que estamos hablando es de la gobernabilidad que está buscando Milei, que no tiene fuerza parlamentaria ni en la Cámara de Diputados ni en la Cámara de Senadores.",
      "entidades_detectadas": [
        "Milei",
        "PJ",
        "Cámara de Senadores",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Hoy hay una nota muy interesante que yo recomiendo leer, si usted todavía no la leyó, de Claudio Fantini en La Nación, donde habla...",
      "entidades_detectadas": [
        "La Nación",
        "Claudio Fantini"
      ]
    },
    {
      "frase": "Esto es una nota que gira alrededor del concepto de hegemonía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es un concepto para nada liberal?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Es un concepto de la derecha o de la izquierda?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Gramsci reflexionó sobre la hegemonía, la idea de que no haya pluralismo, de que haya un actor dominante, que se lleve todo puesto.",
      "entidades_detectadas": [
        "Gramsci"
      ]
    },
    {
      "frase": "Y habla en esa nota de Fantini Santiago Caputo, el mago del Kremlin; habla también el autor de *El mago del Kremlin*, Da Empoli, pero es interesante lo que dice Caputo en la nota de Fantini: \"Vamos por todo\", porque \"todo este recorrido de fortalecimiento va a terminar en una reforma de la Constitución\".",
      "entidades_detectadas": [
        "Fantini Santiago Caputo",
        "Caputo",
        "Da Empoli",
        "Kremlin",
        "Constitución",
        "Fantini"
      ]
    },
    {
      "frase": "¿Cómo Milei, tan alberdiano, quiere reformar la Constitución?",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "¿Para qué será?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Para volver a la Constitución de Alberdi o para otra Constitución?",
      "entidades_detectadas": [
        "Constitución de Alberdi",
        "¿",
        "Constitución"
      ]
    },
    {
      "frase": "Es la primera vez que se habla abiertamente de esto en la nota de hoy publicada en La Nación por Fantini.",
      "entidades_detectadas": [
        "La Nación",
        "Fantini"
      ]
    },
    {
      "frase": "Entonces, vamos ahora a mirarlo institucionalmente y me refiero a otro artículo periodístico publicado ayer, Alejandro Berkovich en Diario AR dice: \"El gobierno está pensando en meter a Ariel Lijo y a Manuel García-Mansilla en la Corte por decreto\", como Macri hizo, siguiendo la doctrina de Pepín Rodríguez Simón con Horacio Rosatti y Carlos Rosenkrantz.",
      "entidades_detectadas": [
        "Corte",
        "Pepín Rodríguez Simón",
        "Alejandro Berkovich",
        "Carlos Rosenkrantz",
        "Ariel Lijo",
        "Macri",
        "Manuel García-Mansilla",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Claro, tendría que esperar un receso.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Se abriría una gran polémica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El peronismo, el kirchnerismo podría gritar en el cielo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una pregunta, porque hay quienes dicen que estaría en acuerdo con el kirchnerismo todo esto, que hay mucho diálogo entre Wado de Pedro y Santiago Caputo a través de Guillermo Garat, socio de Caputo, que está sentado en la parte de publicidad y relaciones institucionales de YPF.",
      "entidades_detectadas": [
        "YPF",
        "Guillermo Garat",
        "Santiago Caputo",
        "Wado de Pedro",
        "Caputo"
      ]
    },
    {
      "frase": "Hay un mensaje raro, rarísimo, dos veces lo emitió Máximo Kirchner: \"El presidente tiene todo el derecho del mundo a emitir decretos de necesidad y urgencia y no tenemos derecho a patalear\".",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Hay un acuerdo secreto entre el kirchnerismo también y el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese acuerdo se quebraría si las conversaciones entre Lloma y Guillermo Francos avanzan.",
      "entidades_detectadas": [
        "Guillermo Francos",
        "Lloma"
      ]
    },
    {
      "frase": "Enrique Zuleta Puceiro suele decir que no hay acuerdo posible cuando hay tres; los acuerdos son de dos.",
      "entidades_detectadas": [
        "Enrique Zuleta Puceiro"
      ]
    },
    {
      "frase": "Si uno trata de componer a tres, se rompe todo y acá hay tres: el gobierno, el kirchnerismo y, cada vez más claramente, un peronismo, por lo menos no kirchnerista, con la incógnita y la peculiaridad, la rareza, de que podría ser liderado por Kicillof o llevar a Kicillof como candidato.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "\"Te dije, mamá, que era un traidor\", esto le está diciendo todos los días Máximo Kirchner a Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Obviamente, esta hegemonía de la que habla Shaquille Zunotta se constituye también con resortes del Estado.",
      "entidades_detectadas": [
        "Shaquille Zunotta",
        "Estado"
      ]
    },
    {
      "frase": "Y hoy está generando una enorme alarma algo de lo que hablamos la semana pasada, que es la reorganización del órgano recaudatorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién iba a decir que a Milei le iba a interesar tanto el aparato de cobro de impuestos?",
      "entidades_detectadas": [
        "Milei",
        "¿Quién"
      ]
    },
    {
      "frase": "¿A un gobierno que seguirá siendo anarcocapitalista o lo de \"anarco\" va perdiendo fuerza?",
      "entidades_detectadas": []
    },
    {
      "frase": "Las designaciones conflictivas de Andrés Vázquez...",
      "entidades_detectadas": [
        "Andrés Vázquez"
      ]
    },
    {
      "frase": "Andrés Vázquez en la Corte lo miran de reojo, dicen: \"No nos gusta esto\", ¿designaciones hechas para qué?",
      "entidades_detectadas": [
        "Andrés Vázquez",
        "Corte"
      ]
    },
    {
      "frase": "Para apretar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será contra nosotros si hacemos algún fallo que al gobierno no le guste?",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "En *Clarín* les gusta menos, porque Andrés Vázquez cuando entraba como *Pancho* por su casa en Olivos, tiempos del kirchnerismo duro, es el que organizó el allanamiento de *Clarín*.",
      "entidades_detectadas": [
        "Andrés Vázquez",
        "Clarín",
        "Pancho",
        "Olivos"
      ]
    },
    {
      "frase": "Pero en grandes empresas también, el sector impuesto de las grandes corporaciones argentinas está muy inquieto por lo que aparece una especie de restauración muy opaca dentro de lo que ahora se llama ARCA, Agencia de Recaudación y Control Aduanero.",
      "entidades_detectadas": [
        "Agencia de Recaudación",
        "Control Aduanero"
      ]
    },
    {
      "frase": "Y en la aduana lo mismo con José Véliz.",
      "entidades_detectadas": [
        "José Véliz"
      ]
    },
    {
      "frase": "Hay una restauración de lo anterior, mientras el marketing dice que cambia todo y, sobre todo, que echan gente y le ofrecen jubilación, y acá viene un problema también, porque aparentemente la jubilación sería con los 20 sueldos, de 20 sueldos del mejor sueldo cobrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, mucha gente que está cobrando dinerales en la AFIP se apura a jubilarse antes de que venga el recorte de sueldos que el mismo gobierno promete.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Quiere decir que se estaría yendo tal vez la gente más capacitada y que darían las plantas permanentes designadas por el gobierno anterior, que son de los que se queja el gobierno presente, de las designaciones de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Serían los que terminarían manejando la nueva agencia con esta restauración de personajes traídos del pasado.",
      "entidades_detectadas": [
        "Serían",
        "terminarían"
      ]
    },
    {
      "frase": "Un gobierno que dice que quiere jubilar gente en la vieja AFIP y trae, por ejemplo, para gobernar Ezeiza, la aduana de Ezeiza, que es crucial, probablemente sea el lugar estratégico de todo este aparato, a Gustavo Araujo, que fue jubilado por el gobierno anterior del año pasado.",
      "entidades_detectadas": [
        "AFIP",
        "Ezeiza",
        "Gustavo Araujo"
      ]
    },
    {
      "frase": "Los traen de la jubilación, ¿cuál es la renovación?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No se entiende bien, no se entiende bien, y puede haber problemas de funcionamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente que está con reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a terminar con esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense ustedes las designaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos decretos: el decreto 953 que reorganiza lo que era la AFIP para crear ARCA, Agencia de Recaudación y Control Aduanero.",
      "entidades_detectadas": [
        "AFIP",
        "Agencia de Recaudación",
        "Control Aduanero"
      ]
    },
    {
      "frase": "Acá está, ¿lo firman quiénes?",
      "entidades_detectadas": [
        "¿",
        "Acá"
      ]
    },
    {
      "frase": "Milei, Guillermo Francos y Patricia Bullrich, que está subrogando al ministro de Economía que no estaba en el país.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "ministro de Economía",
        "Guillermo Francos"
      ]
    },
    {
      "frase": "Este es el decreto de reorganización de transformación de la AFIP en ARCA.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Después vienen las designaciones, las designaciones de Vázquez y de Véliz, acá lo tenemos a Vázquez, Andrés Edgardo Vázquez, DNI 13.965.131 y a Véliz 12.960.798.",
      "entidades_detectadas": [
        "Véliz",
        "Después",
        "Andrés Edgardo Vázquez",
        "Vázquez"
      ]
    },
    {
      "frase": "Firma Milei.",
      "entidades_detectadas": [
        "Firma Milei"
      ]
    },
    {
      "frase": "¿Y dónde está Francos acá?",
      "entidades_detectadas": [
        "Francos",
        "¿"
      ]
    },
    {
      "frase": "Se fue, firma Patricia Bullrich, Francos no quiso firmar, no estaría, habrá faltado a esta firma y estuvo en la otra.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Francos"
      ]
    },
    {
      "frase": "Curioso.",
      "entidades_detectadas": [
        "Curioso"
      ]
    },
    {
      "frase": "Las designaciones no las firmó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a las designaciones de los subordinados de esta gente en ARCA.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense, es una resolución que la vamos a ver ahora, que la firma Andrés Vázquez, la firma Andrés Vázquez, las designaciones de los nuevos directivos, muchos de los cuales también son restauración de gente que viene del pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué me llama la atención que la firme Vázquez?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no la firma la titular de ARCA, que es Florencia Misraji.",
      "entidades_detectadas": [
        "Florencia Misraji"
      ]
    },
    {
      "frase": "Aparentemente, se negó a firmar estas designaciones, o sea, no hay reservas en las empresas, solamente no hay reservas en la justicia, no hay reservas en los medios de comunicación, hay reservas en la propia ARCA, del propio gobierno, respecto de lo que hace el propio gobierno.",
      "entidades_detectadas": [
        "negó"
      ]
    },
    {
      "frase": "Hay una interna entre Santiago Caputo, que es el dueño de toda esta reorganización política, Caputo, que maneja este organismo y también maneja la SIDE, respecto de los funcionarios técnicos.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Caputo"
      ]
    },
    {
      "frase": "Hay una politización del órgano recaudatorio que genera reservas en los que no quieren firmar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunta, lo veremos con el tiempo: algunos se preguntan por algunas personas en particular, por una persona y un tema persona, Sergio Blanco, el encargado de sistemas de todo este nuevo aparato, es el que va a manejar la posibilidad de que se acceda o no, desde el punto de vista digital, a información sensible.",
      "entidades_detectadas": [
        "Sergio Blanco"
      ]
    },
    {
      "frase": "Entre otra información sensible es la del blanqueo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el otro tema es las tabacaleras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que sea el primer interés de Andrés Vázquez cuando llegó.",
      "entidades_detectadas": [
        "Andrés Vázquez",
        "llegó"
      ]
    },
    {
      "frase": "¿Qué tabacaleras?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sarandí, sí, pero también las distribuidoras de tabaco, que responden a estas tabacaleras y que plantea un problema recaudatorio importante.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Fantini Santiago Caputo",
    "Caserio",
    "Passalacqua",
    "Sergio Blanco",
    "Diego Valenzuela",
    "Gramsci",
    "Carlos Rosenkrantz",
    "Serían",
    "Miguel",
    "Menem",
    "Tesoro de Estados Unidos",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Vázquez",
    "Francos",
    "Habría",
    "Universidad Torcuato Di Tella",
    "Kremlin",
    "La Argentina",
    "Kiguel",
    "Constitución",
    "Troya",
    "Alejandro Berkovich",
    "Acá Quintela",
    "provincia de Córdoba",
    "Andrés Edgardo Vázquez",
    "Da Empoli",
    "tenían Kirchner",
    "negó",
    "Lloma",
    "¿Quién",
    "Salta",
    "Luis Caputo",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "vía Rodrigo Lugones",
    "provincia de",
    "Dicen",
    "Banco de la Provincia de Buenos Aires",
    "El Banco Central",
    "Cambio",
    "Control Aduanero",
    "Terminó",
    "¿Cuánto",
    "Pero ¿",
    "Shaquille Zunotta",
    "Giuliano Da Empoli",
    "Llaryora",
    "Congreso",
    "Alberto Fernández",
    "provincia de La Rioja",
    "Vamos",
    "Firma Milei",
    "Goldman",
    "Cristian Ritondo",
    "Putin",
    "Ezeiza",
    "Chiche Duhalde",
    "llegó",
    "Tres de Febrero",
    "Parraguirre",
    "Sáenz",
    "Cristina-",
    "Guillermo Francos",
    "Pepín Rodríguez Simón",
    "Duhalde",
    "Curioso",
    "Manuela D'Orsini",
    "Nahuel Sotelo",
    "Podrá",
    "terminarían",
    "Vos",
    "Pregunta",
    "Jorgito Lloma",
    "Entre",
    "Universidad Di Tella",
    "Guillermo Garat",
    "Constitución de Alberdi",
    "Andrés Vázquez... Andrés Vázquez",
    "Gente",
    "Anne",
    "21,7%",
    "Cristina",
    "Querés",
    "José Mayans",
    "Martín Menem",
    "Después",
    "Pancho",
    "Servini",
    "Corte",
    "Gustavo Araujo",
    "Hago",
    "Carlos Caserio",
    "¿",
    "Con los Macri",
    "Diego Santilli",
    "Provincia de Buenos Aires",
    "Centrão",
    "La Nación",
    "Cámara de Diputados",
    "Senado",
    "José Lloma",
    "Cámara de Senadores",
    "Caputo",
    "Kicillof",
    "Vieron",
    "¿Qué",
    "Uruguay",
    "La Cámpora",
    "Olivos",
    "Agustín Romo",
    "Kirchner",
    "Agencia de Recaudación",
    "Néstor Kirchner",
    "Deuda",
    "Cristina Kirchner",
    "Cáceres",
    "Fantini",
    "Acá",
    "Fernández",
    "¿Cuál",
    "AFIP",
    "¿A",
    "Santiago Caputo",
    "Enrique Zuleta Puceiro",
    "Fíjense",
    "Juntos",
    "Larreta",
    "Gabinete",
    "Alberto Rodríguez Saá",
    "¿Cuánto mide Macri",
    "La Rioja",
    "Martín",
    "Mauricio Macri",
    "Entiende",
    "Mohammed bin Salman",
    "Brasil",
    "Confía",
    "María Servini",
    "Jorge Jalil",
    "Lule Menem",
    "Congreso Nacional",
    "Colombia",
    "Andrés Vázquez",
    "Macri",
    "También",
    "Florencia Misraji",
    "Clarín",
    "Wado de Pedro",
    "Fondo Monetario Internacional",
    "JP Morgan",
    "Banco Central",
    "Massa",
    "Banco de La Rioja",
    "Jorge Eduardo",
    "Jaldo",
    "Javier Milei",
    "Constitución? ¿",
    "Ricardo Quintela",
    "Cubría",
    "Horacio Rosatti",
    "YPF",
    "Rodríguez",
    "Catterberg",
    "Caserio?",
    "Karina Milei",
    "Estado",
    "Carola",
    "Hacienda",
    "PRO",
    "Rodrigo Lugones",
    "Maquiavelo",
    "ciudad de",
    "PJ",
    "Alejandro",
    "Bustamante",
    "Fondo Monetario... Funcionarios del Fondo Monetario Internacional",
    "La Libertad Avanza",
    "Casa Rosada",
    "Claudio Fantini",
    "Sube",
    "Jorge Macri",
    "José Véliz",
    "Bueno",
    "Rodríguez Larreta",
    "Quintela",
    "Manuel García-Mansilla",
    "Axel Kicillof",
    "Buenos Aires",
    "la Argentina",
    "Goldman Sachs",
    "Jorge Lloma",
    "Washington",
    "Tenés",
    "Obviamente",
    "Milei",
    "Sí",
    "Ariel Lijo",
    "Arabia Saudita",
    "Habló"
  ]
}