{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, jueves 6 de junio, y decidimos abrir la apertura de hoy con este clásico de Spinetta, que se llama \"El Anillo del Capitán Beto\", porque \"Mi Ley\" está amenazando con vetar la ley de cambio de fórmula jubilatoria impulsada por la oposición y que ya tiene media sanción en Diputados.",
      "entidades_detectadas": [
        "Diputados",
        "Spinetta"
      ]
    },
    {
      "frase": "Claro está que nos tomamos una licencia ortográfica: el verbo \"vetar\" de la canción es con \"v\" larga, y el nombre del partido político \"Mi Ley\" es con \"b\" corta.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y titulamos la apertura de hoy: día 179.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Qué te pasa, Javier, estás nervioso?\".",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "\"¿Por qué?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Qué te pasa, Clarín, estás nervioso?\".",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Fue lo que dijo Néstor Kirchner en uno de los comienzos de la pelea contra el grupo mediático, y quedó instalado como frase símbolo.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Son frases reutilizables en diferentes contextos, pero que guardan alguna similitud con la situación original.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente en muchas ocasiones apareció nervioso, sin embargo, en esta oportunidad se lo ve especialmente nervioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se han presentado una serie de elementos que lo han puesto visiblemente iracundo, volviendo a sus clásicas reacciones desmedidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las Furias son diosas en la mitología grecorromana, cuya función es establecer el orden cosmológico.",
      "entidades_detectadas": [
        "Furias"
      ]
    },
    {
      "frase": "Entre todas ellas, los romanos tenían una que llamaban Alecto, cuyas resonancias pueden explicar algunas de las cosas que nos pasan en la Argentina.",
      "entidades_detectadas": [
        "Alecto",
        "la Argentina"
      ]
    },
    {
      "frase": "Alecto, para escritores como Virgilio, era la sembradora de discordias.",
      "entidades_detectadas": [
        "Virgilio"
      ]
    },
    {
      "frase": "Un fragmento de \"La Eneida\" de Virgilio dice así… Quien ve Gran Hermano puede tener una versión mediática y masiva de Furia, la furia del siglo XXI, representada por un personaje cuyo apelativo es homónimo.",
      "entidades_detectadas": [
        "Virgilio"
      ]
    },
    {
      "frase": "Quienes asisten a la política argentina hoy ven en el presidente una nueva forma de *hubris*, de la furia de Alecto, generadora de enfrentamientos que pueden hacer tambalear los propios cimientos de su esquema de la libertad.",
      "entidades_detectadas": [
        "hubris",
        "Alecto"
      ]
    },
    {
      "frase": "¿Enfrentará al Parlamento que está muy próximo a conseguir los dos tercios que impongan finalmente la ley?",
      "entidades_detectadas": [
        "¿Enfrentará",
        "Parlamento"
      ]
    },
    {
      "frase": "¿Hasta dónde llegará su enojo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo ayer \"degenerados fiscales\", y volvió a decir \"ratas\", llamó el presidente a los diputados, que reunieron dos tercios de los votos presentes en el Congreso para votar una nueva fórmula jubilatoria que ayuda a recuperar en parte los haberes de los jubilados.",
      "entidades_detectadas": [
        "Congreso",
        "llamó"
      ]
    },
    {
      "frase": "Con la nueva fórmula jubilatoria que se aprobó en Diputados y que debe pasar por el Senado, la jubilación mínima no debe estar por debajo de la canasta familiar; es decir, para un adulto mayor, hoy se ubicaría en solo 285 mil pesos.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Además, se generaron aumentos compensatorios por los meses perdidos de inflación, y se ata la evolución al Índice de Precios al Consumidor, o sea, la inflación, y, si llegase a haber alguna recuperación económica, los jubilados también saldrían beneficiados.",
      "entidades_detectadas": [
        "Índice de Precios al Consumidor",
        "Además"
      ]
    },
    {
      "frase": "La derrota del oficialismo en el Congreso tuvo una particularidad: unió a diputados de Unión por la Patria con la Unión Cívica Radical, formaron coaliciones federales, unió a la oposición dura con la oposición dialoguista, un escenario inédito que requiere más de la política que de los enojos.",
      "entidades_detectadas": [
        "Congreso",
        "Unión"
      ]
    },
    {
      "frase": "Más allá del contenido, pongamos particular atención en la siembra de discordia en las respuestas de Milei a esta derrota que fue ayer en el Economic Forum de Latinoamérica.",
      "entidades_detectadas": [
        "Milei",
        "Economic Forum de Latinoamérica"
      ]
    },
    {
      "frase": "Vamos a escuchar primero a Javier Milei diciendo: \"Les voy a vetar todo, me importa tres carajos.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Han visto lo que son los degenerados fiscales en acción anoche?",
      "entidades_detectadas": [
        "¿Han"
      ]
    },
    {
      "frase": "Así que miren, Dios, lo que es esta pelea.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Pero, a diferencia de otros que, con ajustes de medio punto del PBI, terminaron volando por los aires, nosotros hicimos el ajuste de 7 y estamos acá parados, y vamos a seguir dando la pelea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cada vez que los degenerados fiscales de la política quieran ir a romper el equilibrio fiscal, se los digo yo ahora, lo dije antes, lo digo ahora, y lo voy a repetir hasta alcanzarlo: Les voy a vetar todo, me importa tres carajos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no voló por los aires Macri, terminó su presidencia, y hay que reconocer que no solamente bajó medio punto.",
      "entidades_detectadas": [
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "Macri tomó un déficit fiscal de 7 y dejó, al fin de su mandato, un déficit fiscal de 0.5, se bajó 6.5 y no voló para nada por los aires.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Pero Milei, en su enojo, construye una realidad paralela.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Le echó, por ejemplo, la culpa de la situación en la votación de anteayer al kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cabe aclarar una vez más que la ley que se votó no fue del kirchnerismo, sino una propuesta de la Unión Cívica Radical.",
      "entidades_detectadas": [
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "Vamos a escuchar otro audio de Javier Milei, donde dice: \"La apuesta de nuestros predecesores era que se gatillara una gran corrida para volver al poder en enero\".",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"La verdadera apuesta de nuestros predecesores era que nosotros entráramos, abriéramos todo alegremente desde el momento cero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y digamos, es verdad, digamos, entendieron que somos libertarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, lo que ellos creían era que comíamos vidrio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, vidrio no comemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, en ese sentido, la apuesta que ellos tenían era que eso gatillara una gran corrida, que se cuadruplicara la cantidad de dinero en muy pocos días, que eso derivara en una hiperinflación, y, en el medio de toda esa mega crisis, ellos volver al poder, propiamente, en enero, en un contexto donde, además, se iban a ocupar de generar saqueos, ataques a supermercados y todo eso\".",
      "entidades_detectadas": [
        "tenían"
      ]
    },
    {
      "frase": "Dio historias que ya conocemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues no, esa contrafáctica que construye el presidente está en su cabeza, es una conjetura imposible de comprobación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro de Economía, por su lado, Luis Caputo, defendió el estilo confrontativo de Milei, y en el mismo evento, la ira de Milei tendría, como en la mitología, un sentido restaurativo.",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía",
        "Milei"
      ]
    },
    {
      "frase": "Escuchemos ahora a Luis Caputo, que dice que si Milei no tuviera esa personalidad, no tendríamos la oportunidad histórica que tenemos.",
      "entidades_detectadas": [
        "Milei",
        "Luis Caputo"
      ]
    },
    {
      "frase": "\"Importante, y particularmente como ministro de Economía, es el presidente.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Importante"
      ]
    },
    {
      "frase": "El presidente y su personalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo creo realmente que si no tuviéramos este presidente con esta personalidad, hoy no estaríamos en frente de la oportunidad histórica que tenemos en frente, y que no se puede cambiar el país que viene, como todos sabemos, en caída libre de los últimos 100 años\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la ira, junto a la soberbia, la lujuria, la gula, la envidia, la pereza y la avaricia, son pecados capitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, con el término \"pecados capitales\", que tanto resuena en este momento, según Santo Tomás, se hacía referencia a la idea estructural de aquellos pecados a los que el alma humana está inclinada, especialmente inclinada.",
      "entidades_detectadas": [
        "Santo Tomás"
      ]
    },
    {
      "frase": "Además, estos pecados capitales, cuando se concretan, se cometen varios pecados al mismo tiempo.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "El presidente subió un curioso tuit en el que se ve una imagen hecha con inteligencia artificial.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la imagen hay un león con una motosierra, que vendría a ser él, con una bandera argentina de fondo, defendiendo una caja de un grupo de ratas, que vendrían a ser los diputados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la caja tiene un cartel con la inscripción \"déficit cero\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Anoche, en la cuenta también de la ex Twitter de la Oficina del Presidente, también sacó un comunicado.",
      "entidades_detectadas": [
        "Oficina del Presidente",
        "Anoche"
      ]
    },
    {
      "frase": "Vamos a pedirle a nuestro locutor, Leandro López Caucero, que por favor lo lea.",
      "entidades_detectadas": [
        "Leandro López Caucero"
      ]
    },
    {
      "frase": "Comunicado de la Oficina del Presidente, 5 de junio: \"La Oficina del Presidente ratifica que el presidente vetará la ley.",
      "entidades_detectadas": [
        "Oficina del Presidente",
        "vetará la ley"
      ]
    },
    {
      "frase": "Vetará cualquier ley que atente contra el equilibrio fiscal de la República Argentina.",
      "entidades_detectadas": [
        "República Argentina",
        "Vetará"
      ]
    },
    {
      "frase": "Esta madrugada, tras aumentarse 80% el salario, diputados opositores otorgaron media sanción a un proyecto de ley promovido con el objetivo de reinsertar el país en la senda de la decadencia, reincidir en el déficit, en la espiral inflacionaria y en la obligación de contraer deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un proyecto irresponsable que, al entrar en vigencia, destruiría todo el esfuerzo y logros fiscales obtenidos en los últimos seis meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Minutos después, en el mismo recinto, votaron en contra de eliminar las jubilaciones de presidentes y vicepresidentes; es decir, la misma noche en la que se disponían a quebrar el Estado Nacional, optaron por perpetuar los privilegios de algunos.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Por todo lo expuesto, con el propósito de rectificar lo acontecido en la Cámara de Diputados de la Nación, y en consonancia con la determinación del Poder Ejecutivo de desmantelar el entramado normativo de privilegios políticos, el presidente Javier Milei presentará ante la ANSES su decisión de no ejercer el derecho a la jubilación de privilegio.",
      "entidades_detectadas": [
        "ANSES",
        "Cámara de Diputados de la Nación",
        "Javier Milei"
      ]
    },
    {
      "frase": "Este país tiene el mandato de rescatar al país de la miseria a la que ha sido relegado como consecuencia de la irresponsabilidad fiscal de aquellos que, paradójicamente, reclaman defender a los jubilados, mientras sostienen jubilaciones de privilegio multimillonarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta administración lamenta que diputados bienintencionados participaran de la trampa legislativa de Máximo Kirchner y reitera su decisión inquebrantable de mantener el equilibrio fiscal utilizando todas las herramientas que proporciona la Constitución Nacional, incluyendo el veto, de ser necesario.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "El presidente de la Nación ha demostrado de sobremanera la voluntad de cooperar con la dirigencia política recurriendo al Congreso de la Nación en búsqueda de las herramientas necesarias para salir de la crisis reuniendo el Pacto de Mayo para acordar políticas de estado con todos los actores de la vida económica y social de la Argentina.",
      "entidades_detectadas": [
        "Nación",
        "Congreso de la Nación",
        "la Argentina"
      ]
    },
    {
      "frase": "El día de hoy, esa buena voluntad no ha sido recíproca por parte de la mayoría de la dirigencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han dilatado el tratamiento de la ley bases, han agredido sistemáticamente al gobierno nacional y todas las semanas proponen una nueva agenda legislativa dedicada a entorpecer el programa económico de este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos actores quieren que la Argentina siga por el mismo rumbo que nos ha condenado al fracaso.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero no va a pasar con este presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina ha cambiado y el mandato popular será defendido con todas las herramientas del Poder Ejecutivo\".",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Dice que esta buena voluntad del presidente no ha sido recíproca.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad que los diputados, a los que los ha acusado de \"ratas\", de \"chorros\", de \"coimeros\", no parece que hayan tenido más benevolencia que la que el presidente tuvo para con ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar algunos testimonios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, vamos a empezar con Martín Tetaz, diputado que, en otras circunstancias, tenía una actitud mucho menos confrontativa con el gobierno.",
      "entidades_detectadas": [
        "Martín Tetaz"
      ]
    },
    {
      "frase": "\"Decir, señor presidente, ejerza el poder de veto que nosotros vamos a hacer lo que tenemos que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prometió que le iba a meter la mano en el bolsillo a los jubilados, y nosotros prometimos que íbamos a defender a los jubilados, y es lo que vamos a hacer.",
      "entidades_detectadas": [
        "Prometió"
      ]
    },
    {
      "frase": "Si eso implica que él se enoje, además va a vetar, ¿sabés con cuánto salió?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ayer salió con dos tercios la ley.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "¿No sabe la Constitución el presidente?",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "¿No sabe que si veta y el Congreso insiste con dos tercios, la ley es igual de todas maneras?",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Nosotros también nos va a importar un carajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay división de poderes en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Me parece bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenido, presidente.",
      "entidades_detectadas": [
        "Bienvenido"
      ]
    },
    {
      "frase": "Señor presidente, ejerza su poder de veto que nosotros vamos a hacer el trabajo que tenemos que hacer nosotros\".",
      "entidades_detectadas": [
        "Señor"
      ]
    },
    {
      "frase": "Quien también respondió sobre la otra votación de las jubilaciones de privilegio para los presidentes fue Miguel Ángel Pichetto.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto"
      ]
    },
    {
      "frase": "Vamos a escucharlo a Miguel Ángel diciendo: \"Creen que la política es para marginales y delincuentes.",
      "entidades_detectadas": [
        "Miguel Ángel"
      ]
    },
    {
      "frase": "Quiero dejar en claro que nuestro bloque va a pedir la supresión del artículo 11.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Le están dando vuelta al tema y nadie lo dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto determina la jubilación o pensión de los presidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se limita, se prohíbe que los presidentes de acá en más, a partir de la sanción de esta ley, no tengan ningún beneficio por parte del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El que diseñó esto, el que pensó esto, tiene una visión de la antipolítica muy perversa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fundamentalmente cree que la política es para narcos, marginales, delincuentes, gente que no tiene ningún interés en defender la Argentina y piensa que el presidente, cuando termina su mandato, tiene que ir a pedir trabajo a alguna fábrica.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Eso es lo que piensa en su cabeza estúpida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, por lo tanto, pedimos que se suprima el artículo 11.",
      "entidades_detectadas": []
    },
    {
      "frase": "No rompamos este principio que reconoce en la figura de un presidente de la Nación un derecho.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Su cabeza estúpida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A Miguel Ángel Pichetto le toca por primera vez estar en contra de un gobierno.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto"
      ]
    },
    {
      "frase": "El acto por la línea general siempre ha sido contemplativo, y, en este caso, evidentemente, se lo percibe muy enojado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este hecho del eventual veto nos remonta a cuando Cristina Kirchner vetó el 82% móvil a los jubilados, tras perder la votación en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Este fragmento fue del año 2010.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allí hubo cruces por la votación del 82% móvil al sistema jubilatorio.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "El Parlamento le ha devuelto al sistema previsional y a los jubilados la dignidad que la dirigencia política le había arrebatado durante todos estos años.",
      "entidades_detectadas": [
        "Parlamento"
      ]
    },
    {
      "frase": "Se ha saldado una deuda de la democracia para los ancianos de nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El vicepresidente, que debería haber garantizado que su voto estuviera en línea con el pensamiento del gobierno nacional, volvió nuevamente a votar en contra, como lo hizo en la noche de las 125.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Yo he votado conforme a lo que venía diciendo, y, así que, en ese sentido, me expresé manteniendo la coherencia de lo que habíamos hecho en Mendoza en forma conjunta con la Nación.",
      "entidades_detectadas": [
        "venía",
        "Mendoza",
        "Nación"
      ]
    },
    {
      "frase": "Cuando hoy leía en algún diario que se había sancionado un 82% móvil para los jubilados, no, eso no es una ley de 82% móvil, es el 35% y tiene que desempatar el señor presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confirman el voto de los presidentes móviles, afirmativo.",
      "entidades_detectadas": [
        "Confirman"
      ]
    },
    {
      "frase": "Entonces, resulta afirmativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una ley de quiebra del Estado y estafa a los jubilados, como lo han hecho ya en otras oportunidades\".",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Se dio lo que tenía que suceder, que un gobierno que despilfarra sistemáticamente los recursos de la gente no tiene autoridad moral para decir que no alcanza a pagarles mejor a los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, una producción le preguntó a Delia Ferreira, doctora en Derecho y miembro del Consejo Global sobre Buen Gobierno del Foro Económico Mundial, sobre el aspecto técnico del veto del presidente y cómo funciona ese recurso que tiene el Poder Ejecutivo.",
      "entidades_detectadas": [
        "Consejo Global sobre Buen Gobierno",
        "Delia Ferreira",
        "Bueno",
        "Foro Económico Mundial",
        "Derecho"
      ]
    },
    {
      "frase": "Vamos a escuchar esta explicación didáctica.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Una vez que un proyecto de ley ha sido aprobado por ambas cámaras, pasa al Poder Ejecutivo para las siguientes posibilidades: su promulgación y publicación en el Boletín Oficial, que puede ser expresa a través de un decreto, o tácita, transcurridos los 10 días desde haber recibido el proyecto aprobado por las cámaras.",
      "entidades_detectadas": []
    },
    {
      "frase": "También, el presidente puede vetar el proyecto que ha recibido.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Lo puede hacer en su totalidad o parcialmente; es decir, veta el artículo X del proyecto, pero solamente ese artículo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando veta totalmente o veta parcialmente un proyecto de ley, lo debe volver a enviar a las cámaras, entrando por la cámara de origen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si las dos cámaras insisten en el texto que habían aprobado con dos tercios de los votos, el Poder Ejecutivo no tiene más remedio que promulgar el proyecto y se transforma en ley\".",
      "entidades_detectadas": [
        "habían"
      ]
    },
    {
      "frase": "Esta señora Adelia Ferreira era la candidata a ser la mujer que se iba a incorporar a la Corte.",
      "entidades_detectadas": [
        "Adelia Ferreira",
        "Corte"
      ]
    },
    {
      "frase": "Y vamos a sumar ahora otro testimonio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diputado Fernando Carbajal, de la UCR, también nos dio su opinión a la producción de este programa.",
      "entidades_detectadas": [
        "Fernando Carbajal",
        "UCR"
      ]
    },
    {
      "frase": "Vamos a escuchar a Fernando Carbajal.",
      "entidades_detectadas": [
        "Fernando Carbajal"
      ]
    },
    {
      "frase": "\"El presidente está cometiendo un grave error político, otro más.",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, porque la reforma de la actualización de la ley previsional que hemos aprobado es extremadamente prudente y razonable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, además, y esto creo que es lo más importante, es que el presidente no ha advertido de que esta ley ha sido aprobada por una amplísima mayoría que supera, inclusive, los dos tercios de los votos, por lo cual, conforme la Constitución, si el presidente pretendiera vetarla, podría la Cámara, a través de esta mayoría especial, igualmente ponerla en vigencia.",
      "entidades_detectadas": [
        "Constitución",
        "Cámara"
      ]
    },
    {
      "frase": "Nuestra intención no es afectar al gobierno, no es afectar las cuentas públicas, es solamente establecer hacia el futuro un mecanismo de actualización de la ley previsional que es, reitero, extremadamente prudente desde lo fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo cual, creo que el presidente tiene que recuperar la cordura y la mesura y entender que el camino es el debate legislativo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues, después del diputado Carbajal, vamos a escuchar la opinión de Guillermo Justo Chávez, militante peronista, abogado, magíster en Ciencias Sociales.",
      "entidades_detectadas": [
        "Ciencias Sociales",
        "Guillermo Justo Chávez",
        "Carbajal"
      ]
    },
    {
      "frase": "Agradece por el presidente Milei a esta iniciativa para aplicar este mecanismo de movilidad jubilatoria.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "\"No tiene otra explicación que la lógica a la cual ya él está acostumbrado a gobernar, intentar gobernar sin el Parlamento, y esta idea de que cierren los números en términos macroeconómicos.",
      "entidades_detectadas": [
        "Parlamento"
      ]
    },
    {
      "frase": "Está claro que el ajuste lo tienen que pagar los jubilados.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Me da la impresión que otras cuestiones que él podría hacer, como aumentar bienes personales, o como levantar las exenciones impositivas que hay en Tierra del Fuego, para conseguir los recursos para pagarles a los jubilados, lo que él decide es ir con esta herramienta, una herramienta que es muy excepcional y, en mi criterio, tiene que ver un poco con su estilo bastante autoritario de proceder.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Después, cuando lo cita a Bukele, lo que estaría bueno con relación a Bukele es que no lo cite en términos de los vetos de Bukele, sino primero del respaldo popular que tiene, y segundo, cuando Bukele habla de lo importante que es lo público y de lo importante que es el Estado\".",
      "entidades_detectadas": [
        "Bukele",
        "Después",
        "Estado"
      ]
    },
    {
      "frase": "Pues acabamos de escuchar a Guillermo Justo Chávez, que además fue vicecanciller.",
      "entidades_detectadas": [
        "Guillermo Justo Chávez"
      ]
    },
    {
      "frase": "Aquiles, el más grande de todos los héroes griegos en la guerra de Troya, pero en todas las profecías marcan su ida, incluso antes de nacer, la \"Ilíada\" griega da cuenta de esta historia, vamos a ella.",
      "entidades_detectadas": [
        "guerra de Troya",
        "Aquiles"
      ]
    },
    {
      "frase": "Tetis, su madre, era una ninfa o una diosa del mar y no soportaba la idea de sobrevivir a su hijo.",
      "entidades_detectadas": [
        "Tetis"
      ]
    },
    {
      "frase": "Es por eso que intentó hacerlo inmortal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las versiones explica que Tetis llevó a Aquiles al río Estigia, que marca el límite entre el mundo de los vivos y el mundo de los muertos.",
      "entidades_detectadas": [
        "Estigia",
        "Aquiles",
        "Tetis"
      ]
    },
    {
      "frase": "Para hacerlo invencible, invulnerable e inmortal, la diosa lo sumergió a su bebé en las aguas del río.",
      "entidades_detectadas": [
        "río"
      ]
    },
    {
      "frase": "La única parte del cuerpo de Aquiles que permaneció vulnerable fue el talón, porque fue de ahí que Tetis lo sostuvo para bañarlo en estas mágicas aguas.",
      "entidades_detectadas": [
        "Aquiles",
        "Tetis"
      ]
    },
    {
      "frase": "Con el tiempo, Aquiles se volvió uno de los guerreros más fuertes, incluso un héroe de la guerra de Troya.",
      "entidades_detectadas": [
        "guerra de Troya",
        "Aquiles"
      ]
    },
    {
      "frase": "El pueblo lo veneraba y sus enemigos le temían, pero nadie, ni él mismo, sabía de la debilidad que tenía en su talón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí viene la frase, \"el talón de Aquiles\".",
      "entidades_detectadas": [
        "Aquiles"
      ]
    },
    {
      "frase": "Esta leyenda griega enseña que hasta el guerrero más fuerte tiene un punto débil, algo que lo desestabiliza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será el punto débil de Milei la unidad de la oposición?",
      "entidades_detectadas": [
        "Milei",
        "Será"
      ]
    },
    {
      "frase": "¿O, simplemente, el talón esté en el enojo y en la furia que se le produce?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Aquella mayoría de dos tercios conquistada en Diputados alrededor de la fórmula jubilatoria.",
      "entidades_detectadas": [
        "Diputados"
      ]
    },
    {
      "frase": "Partiendo de que hubo coincidencias entre una de las cartas de Cristina Kirchner que hablaba, y con otros términos, la reforma laboral, y varias de las ideas de Miguel Ángel Pichetto, por ejemplo, ¿podrá esta oposición encontrar otros puntos de acuerdo?",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "¿",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Efectivamente, la derrota en Diputados son una serie de problemas que tiene el gobierno y que pueden generar una suerte de \"tormenta perfecta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se conoció recientemente la cifra de la pobreza del Observatorio de la Deuda Social de la Universidad Católica Argentina, que aumentó durante su presidencia y llega a sus seis meses de presidencia, y llega a un terrible 55%.",
      "entidades_detectadas": [
        "Universidad Católica Argentina",
        "Observatorio de la Deuda Social"
      ]
    },
    {
      "frase": "Se suma esto al escándalo de los alimentos que dio un revés judicial al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuevamente, la justicia volvió a insistir, le decía a la ministra en segunda instancia, que presente el plan de distribución de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay denuncias contra él, contra su ministra.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ministra fue citada, o invitada, a dar explicaciones en Diputados.",
      "entidades_detectadas": [
        "Diputados"
      ]
    },
    {
      "frase": "Hay analistas que explican que la falta de financiamiento externo, los tarifazos de luz y gas, y los aumentos del dólar blue pueden generar un repunte inflacionario en junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos estos elementos hacen ver al presidente nervioso y pueden terminar de unir a la oposición, lo que reiteramos puede ser el talón de Aquiles de Javier Milei.",
      "entidades_detectadas": [
        "Aquiles",
        "Javier Milei"
      ]
    },
    {
      "frase": "Para ilustrar esta idea, nos vamos a despedir con una escena de Troya en la que justamente se produce la muerte de Aquiles, en este caso interpretado por Brad Pitt.",
      "entidades_detectadas": [
        "Brad Pitt",
        "Aquiles",
        "Troya"
      ]
    },
    {
      "frase": "Con esta escena de Troya cerramos esta apertura de hoy, titulada: \"¿Qué te pasa, Javier?",
      "entidades_detectadas": [
        "Troya",
        "Javier"
      ]
    },
    {
      "frase": "¿Estás nervioso?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Por favor!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Paris!",
      "entidades_detectadas": [
        "Paris"
      ]
    },
    {
      "frase": "¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Paris!",
      "entidades_detectadas": [
        "Paris"
      ]
    },
    {
      "frase": "¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Paris",
    "Diputados",
    "¿Enfrentará",
    "Máximo Kirchner",
    "¿No sabe la Constitución",
    "Además",
    "La Argentina",
    "Constitución",
    "venía",
    "llamó",
    "Foro Económico Mundial",
    "Nación",
    "Troya",
    "Claro",
    "Miguel Ángel Pichetto",
    "Ciencias Sociales",
    "¿O",
    "Martín Tetaz",
    "Luis Caputo",
    "ministro de Economía",
    "¿Han",
    "Efectivamente",
    "Tierra del Fuego",
    "Así",
    "UCR",
    "Spinetta",
    "Guillermo Justo Chávez",
    "Congreso",
    "Prometió",
    "Congreso de la Nación",
    "Esa",
    "Vamos",
    "Mendoza",
    "río",
    "Carbajal",
    "Más",
    "Javier",
    "Derecho",
    "Pues",
    "Argentina",
    "Ayer",
    "Índice de Precios al Consumidor",
    "Después",
    "Brad Pitt",
    "Importante",
    "Leandro López Caucero",
    "Corte",
    "Economic Forum de Latinoamérica",
    "Virgilio",
    "Javier?",
    "¿",
    "Anoche",
    "Estado Nacional",
    "Oficina del Presidente",
    "Dios",
    "Universidad Católica Argentina",
    "Senado",
    "guerra de Troya",
    "Parlamento",
    "Señor",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "Observatorio de la Deuda Social",
    "Bukele",
    "Aquiles",
    "habían",
    "Cámara",
    "Constitución Nacional",
    "Consejo Global sobre Buen Gobierno",
    "Cámara de Diputados de la Nación",
    "Bienvenido",
    "Macri",
    "Unión Cívica Radical",
    "También",
    "Clarín",
    "Javier Milei",
    "hubris",
    "Estado",
    "Tetis",
    "vetará la ley",
    "ANSES",
    "Está",
    "Delia Ferreira",
    "Miguel Ángel",
    "Adelia Ferreira",
    "tenían",
    "Escuchémoslo",
    "Allí",
    "Quiero",
    "Las Furias",
    "Unión",
    "Bueno",
    "Primero",
    "Confirman",
    "Estigia",
    "Alecto",
    "Aquella",
    "la Argentina",
    "Fernando Carbajal",
    "Santo Tomás",
    "Milei",
    "Vetará"
  ]
}