{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martes 5 de diciembre, titulamos la apertura de este día de transición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Día 16 de la gestión de **Villarruel, Bullrich y Petri**.",
      "entidades_detectadas": [
        "Bullrich",
        "Villarruel"
      ]
    },
    {
      "frase": "Vamos a hablar de la desarticulación del posible ensayo represivo del gobierno de **Milei**, tras la incorporación de **Patricia Bullrich** como ministra de seguridad y **Luis Petri** como ministro de defensa.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich",
        "Luis Petri"
      ]
    },
    {
      "frase": "Decidimos abrir este programa de hoy con \"¿Dónde está la libertad?\" de Papo, en 1972.",
      "entidades_detectadas": [
        "Papo"
      ]
    },
    {
      "frase": "Casi un desconocido, **Pappo** sacó su primer disco y uno de los temas que se convirtieron en un himno de guerra en la penúltima dictadura, para los rockeros entonces perseguidos por las fuerzas de seguridad.",
      "entidades_detectadas": [
        "Pappo"
      ]
    },
    {
      "frase": "Durante la campaña en el balotaje, la entonces candidata a vicepresidenta **Victoria Villarruel** hizo un vínculo entre las fuerzas militares y de seguridad, que se remonta a lo más profundo de su propia intimidad, puesto que su padre formó parte del ejército, su tío también, y le permitió construir una plataforma con la que llegó a la vicepresidencia.",
      "entidades_detectadas": [
        "llegó",
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Se suponía que la vicepresidenta iba a tener injerencia sobre el área de seguridad, lo que finalmente no terminó sucediendo, ni tampoco sobre defensa, con la designación, primero de **Patricia Bullrich** como ministra de seguridad y luego de **Luis Petri** como ministro de defensa, del día de ayer.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Luis Petri"
      ]
    },
    {
      "frase": "En una película recién estrenada en los cines, se ve cómo Napoleón sofoca sin dudar una revuelta popular en defensa de la restauración de la monarquía, para acabar con la república que había emergido con la revolución francesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Napoleón Bonaparte hace disparar los cañones contra la multitud, sin importar que hubiera mujeres, niños, ancianos.",
      "entidades_detectadas": [
        "Bonaparte"
      ]
    },
    {
      "frase": "No cualquier político o dirigente es capaz de hacer eso; hay límites humanos que muchos no deciden cruzar o no saben si podrían hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, hay momentos en que las decisiones de un gobierno son tan impopulares que realmente tienen que recurrir a salidas represivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vale la pena poner en contexto la diferencia entre 1795, o sea, seis años después de la hora de la Revolución Francesa, con la subjetividad respecto de lo que significa el cuerpo de las personas y la vida de las personas en la tercera década del siglo XXI.",
      "entidades_detectadas": [
        "Revolución Francesa"
      ]
    },
    {
      "frase": "Mientras estamos en esta apertura, se van a pasar momentos de una de las tantas películas sobre Napoleón, donde Napoleón hace sacar directamente los cañones para reprimir a la multitud que venía a protestar contra el sistema republicano que se había instalado seis años antes.",
      "entidades_detectadas": [
        "Napoleón"
      ]
    },
    {
      "frase": "Vamos a ir haciendo un recorrido de distintos protagonistas del tema de seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar primero por **Patricia Bullrich**, en la que claramente se coloca cuál es el tipo de políticas de control y represivas que ella aplicaría al llegar al gobierno.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Spot de **Patricia Bullrich**: \"La fuerza del cambio.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Si no es todo, es nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si estuviéramos en un país normal, tal vez alcanzaría con un buen administrador o un teórico de la economía, pero no estamos viviendo en un país normal, estamos en esta Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Sufrimos hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son siempre los mismos, no arrancan las clases.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá nada es como debería ser y va a hacer falta mucha fuerza para recuperar el orden que perdimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuerza porque el diálogo no saca a los narcos de Rosario, porque la corrupción no se termina por consenso, porque no se acuerda con las mafias.",
      "entidades_detectadas": [
        "Fuerza",
        "Rosario"
      ]
    },
    {
      "frase": "¡Tengo la suficiente pelota!",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuerza porque a las cajas y a los privilegios nunca se los suelta negociando.",
      "entidades_detectadas": [
        "Fuerza"
      ]
    },
    {
      "frase": "Fuerza porque el mejor plan del mundo va a tener que defenderse más que en la teoría económica, en la calle.",
      "entidades_detectadas": [
        "Fuerza"
      ]
    },
    {
      "frase": "Ya vimos con qué agresividad se resiste el cambio y no podemos darnos el lujo de hacerlo a medias otra vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no es todo, es nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó el momento de generar grandes cambios estructurales y hacer lo que nunca se hizo.",
      "entidades_detectadas": [
        "Llegó"
      ]
    },
    {
      "frase": "Bienvenida a la fuerza que hace falta para ordenar el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenida a la fuerza del cambio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa orden, hacer lo que nunca se hizo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa \"país normal\"?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No es un país normal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casualmente, el estado de sitio es algo que se aplica en los momentos extraordinarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se estarán refiriendo a eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa defender el cambio en las calles, por ejemplo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Se puede decir lo mismo de Napoleón, por ejemplo, cuando volvemos con imágenes de aquella, una de las tantas películas, no casualmente la última, en la que Napoleón directamente reprime la revuelta a sangre y fuego.",
      "entidades_detectadas": [
        "Napoleón"
      ]
    },
    {
      "frase": "Cuando se habla de coraje, se alude al problema de las barreras subjetivas que se tienen al reprimir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a confesar que a mí me tranquiliza que **Patricia Bullrich** sea ministra de seguridad y **Luis Petri** ministro de defensa, y no sean personas delegadas de **Villarruel**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Luis Petri",
        "Villarruel"
      ]
    },
    {
      "frase": "Me parece que, dentro de la posición dura que tiene **Patricia Bullrich**, por lo menos tiene la experiencia de haber estado en el gobierno y, al mismo tiempo, tiene la subjetividad no marcada por la dictadura y por, podríamos decir, los planes represivos que se aplicaban en las épocas de la dictadura.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Todo lo contrario, ella lo sufrió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que nunca imaginé que me iba a dejar tranquilo **Patricia Bullrich** manejando la seguridad, con más no duda, pero comparado con **Villarruel**, me parece que es realmente para alegrarse.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Villarruel"
      ]
    },
    {
      "frase": "Un dirigente teórico e histórico del comunismo, **Antonio Gramsci**, explicaba cómo las clases dominantes gobernaban a través del consenso y la coerción.",
      "entidades_detectadas": [
        "Antonio Gramsci"
      ]
    },
    {
      "frase": "El gobierno hegemónico, es decir, el que ganó por consenso a la bastante mayoría de la sociedad para llevar adelante sus planes, no necesita tanto de la represión como un gobierno minoritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siguiendo con esta teoría, sería natural que un gobierno que tiene números históricamente bajos de diputados y senadores, que no posee un solo gobernador propio, ensaye o tenga que ensayar un giro represivo mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y allí está el nudo gordiano, el kit de la cuestión de cómo resolverá **Milei** el rechazo que van a producir sus medidas inicialmente en una parte significativa de la sociedad.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El 45% votó en contra de **Milei**.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y quizás no se pudiera decir que el 56% votó a favor de **Milei**, sino que mucha de la gente que votó a favor de **Milei**, en realidad, votó en contra del actual gobierno.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, me parece que el 45% que votó en contra de **Milei**, sí votó en contra del 56% o 55% que votó a favor de él.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Una parte votó a favor de él, de hecho, tenía un 30% de votantes, tanto en las PASO como en primera vuelta, puros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resto votó en contra de un gobierno de continuidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, el gobierno de **Milei** enfrenta una contradicción.",
      "entidades_detectadas": [
        "Milei",
        "Además"
      ]
    },
    {
      "frase": "Es un proyecto de transformación muy ambicioso, profundo, con recursos políticos escasos para llevarlo adelante, en relación con la cantidad de diputados y senadores que mencionábamos, y tampoco tiene un importante partido con cuadros en cada barrio para convencer a la sociedad de sus planteos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese sentido, **Juan Carlos Portantiero** explicó, mediante el concepto de empate hegemónico, gran parte de las dificultades políticas que atraviesa nuestro país.",
      "entidades_detectadas": [
        "Juan Carlos Portantiero"
      ]
    },
    {
      "frase": "Bien, **Portantiero** hablaba de un período histórico que fue desde la caída de Perón, del 55, hasta el golpe del 76.",
      "entidades_detectadas": [
        "Portantiero"
      ]
    },
    {
      "frase": "Hay autores que utilizan esta categoría para referirse a esta época.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese concepto explica cómo cada bloque político no tiene la fuerza para instaurar su modelo de país, pero sí logra vetar los intentos de imponer el proyecto de su adversario.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese sentido, hay que apelar a la fuerza para disuadir a la parte de la sociedad que es oposición, para llevar adelante el veto al proyecto de gobierno que tiene cada uno de los sectores, cuando le tocó gobernar a uno o le tocó gobernar a otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La represión tiene como contraparte que puede traer pérdida de legitimidad a un gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora a dos fragmentos de la entrevista que le hice en \"Periodismo Puro\", conjuntamente a **Patricia Bullrich** con **Sergio Berni**, respecto a los casos, por ejemplo, de Santiago Maldonado y Facundo Astudillo Castro.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Facundo Astudillo Castro",
        "Sergio Berni",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "\"Muchas discusiones adentro de mi espacio político, cuando se pensaba que la gendarmería había tenido alguna participación activa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Traducido, no quiero faltarle el respeto a la familia, pero traducido al llano, se decía que la gendarmería lo tenía como secuestrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo siempre descarté esa hipótesis porque trabajé mucho tiempo con la gendarmería, sé cómo trabaja, sé lo que hace y sabía que desde el primer día -recuerdo conversaciones con fiscales importantes, fiscales que hoy ocupan lugares muy importantes en la escena judicial- que me preguntaban y decían, 'no tengo ninguna duda que seguramente lo van a encontrar en el río'.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no quita responsabilidad a la gendarmería, porque desde el punto de vista penal hay una figura que se llama nexo de causalidad y la gendarmería incumplió con una orden judicial, con una manda judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gendarmería tenía una orden de estar en una ruta, la gendarmería salió de esa ruta, entró a un campo donde no tenía autorización y a partir de ahí se desarrolló un montón de actividades en las cuales, de no haber ingresado la gendarmería, seguramente Maldonado hoy estaría con nosotros.",
      "entidades_detectadas": [
        "Maldonado"
      ]
    },
    {
      "frase": "Eso no le quita responsabilidad, lo que nunca dudé, a pesar de todo lo que se decía, y peleándome con muchos actores importantes de mi espacio político donde decía, 'no, la gendarmería tiene responsabilidad indirecta porque incumplió y generó una situación que no la debería haber cumplido, donde hay un responsable político, sin ninguna duda, que fue quien dio esa orden, pero que estaba en el río'.",
      "entidades_detectadas": [
        "peleándome"
      ]
    },
    {
      "frase": "No tenía ninguna duda que estaba en el río.\"\n\nY ahora vamos a escuchar a **Patricia Bullrich** refiriéndose al otro caso, de Facundo Castro.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Facundo Castro",
        "río"
      ]
    },
    {
      "frase": "\"Yo dije que no había que prejuzgar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso Maldonado, en vez de buscar la verdad, se construyó o se intentó construir -porque luego la justicia llegó a decir que no había habido ninguna participación de terceros, que Maldonado había lamentablemente muerto por ahogo y que no había tenido ninguna, nadie lo había tocado-.",
      "entidades_detectadas": [
        "Maldonado",
        "llegó"
      ]
    },
    {
      "frase": "Y cuando a mí muchas veces me preguntaron por Facundo Castro, yo dije que no había que prejuzgar, que no se podía decir que era una desaparición de estudio, que había que investigar y realmente digamos, como yo sufrí esta construcción de un relato, no quise hacer exactamente lo mismo.",
      "entidades_detectadas": [
        "Facundo Castro"
      ]
    },
    {
      "frase": "También me pasó que mucha gente, de alguna manera, decía que había sido una desaparición y yo estaba, digamos, no tenía más que una convicción, que no sabía qué había pasado, pero tenía la convicción de que no había que prejuzgar y creo que algo muy importante con la fuerza de seguridad es no prejuzgar, porque ese prejuzgamiento lo que le saca es seguridad a la gente, porque las fuerzas de seguridad cuando son prejuzgadas, lo que hacen es evitar el conflicto y muchas veces tienen que tener conflictos, muchas veces tienen que enfrentarse a un delincuente, muchas veces tienen que salir y entonces creo que es muy importante no generar prejuzgamientos y decir 'es un desaparecido'.\"\n\nBueno, otra de las noticias en este sentido fue ayer el nombramiento de **Luis Petri** para el Ministerio de Defensa.",
      "entidades_detectadas": [
        "También",
        "Luis Petri",
        "Bueno",
        "Ministerio de Defensa"
      ]
    },
    {
      "frase": "De esta manera, la totalidad de las fórmulas de Juntos por el Cambio quedó dentro del Gobierno de La Libertad Avanza.",
      "entidades_detectadas": [
        "Gobierno de La Libertad Avanza"
      ]
    },
    {
      "frase": "Vamos a ver una presentación que **Petri** hizo en TikTok de su trayectoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él se presentaba como un experto en ciberseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Luis:** \"Nos llegaron un montón de preguntas y te lo sé, así que yo seleccioné algunas para vos.",
      "entidades_detectadas": [
        "Luis"
      ]
    },
    {
      "frase": "La primera, ¿cuál sería tu aporte para la Argentina?",
      "entidades_detectadas": [
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué hay que votar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay que votarnos, porque somos el cambio que la Argentina necesita, con coraje y con valentía, por eso.",
      "entidades_detectadas": [
        "valentía",
        "la Argentina"
      ]
    },
    {
      "frase": "Con carácter.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con carácter.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Elige de Luis Petri a **Caín**?",
      "entidades_detectadas": [
        "Caín",
        "¿Elige"
      ]
    },
    {
      "frase": "¿Cuál es?\"\n**Entrevistador:** \"El Instagram de Luis Petri a Caín\".",
      "entidades_detectadas": [
        "Entrevistador",
        "Luis Petri",
        "El Instagram",
        "Caín",
        "Cuál"
      ]
    },
    {
      "frase": "**Luis:** \"**Luis Petri a Caín**\".",
      "entidades_detectadas": [
        "Luis",
        "Luis Petri",
        "Caín"
      ]
    },
    {
      "frase": "**Entrevistador:** \"Ahí síganme\".",
      "entidades_detectadas": [
        "Entrevistador"
      ]
    },
    {
      "frase": "¿Qué título tenés?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Luis:** \"Yo soy abogado y además hice un posgrado en ciberseguridad\".",
      "entidades_detectadas": [
        "Luis"
      ]
    },
    {
      "frase": "**Entrevistador:** \"¿Ciberseguridad?\"\n**Luis:** \"Exactamente\".",
      "entidades_detectadas": [
        "Luis",
        "Entrevistador"
      ]
    },
    {
      "frase": "**Entrevistador:** \"¿Vas a seguir las computadoras?\"\n**Luis:** \"Claro, y es lo que viene.",
      "entidades_detectadas": [
        "Luis",
        "Entrevistador"
      ]
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estás en pareja?\"\n**Entrevistador:** \"Sí, claro\".",
      "entidades_detectadas": [
        "¿Estás",
        "Entrevistador"
      ]
    },
    {
      "frase": "**Luis:** \"Con Cristina\".",
      "entidades_detectadas": [
        "Luis",
        "Cristina"
      ]
    },
    {
      "frase": "**Entrevistador:** \"Pero la buena.\"\n\nLo simpático, hasta adolescente, que puede ser esta presentación de TikTok contrasta con lo que se analiza que será el rol de **Petri** en el nuevo gobierno.",
      "entidades_detectadas": [
        "Entrevistador"
      ]
    },
    {
      "frase": "Una nota de **Mariano de Vedia**, publicada ayer en La Nación, se puede leer como una fuente del Ejército opina al respecto: \"Va a ser un alfil de **Bullrich** para comprometer más a las Fuerzas Armadas en el apoyo logístico a la seguridad interior\".",
      "entidades_detectadas": [
        "La Nación",
        "Fuerzas Armadas",
        "Mariano de Vedia",
        "Bullrich"
      ]
    },
    {
      "frase": "La no injerencia del Ejército en asuntos internos es un consenso básico de nuestra democracia de 1983.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos qué tipo de injerencias se estarían hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la misma nota de **Vedia** se planteó: \"Es probable que se fije el objetivo de avanzar en modificaciones de las leyes de defensa nacional y de seguridad interior, aunque prevalece el criterio de que esta misión llevará tiempo\".",
      "entidades_detectadas": [
        "Vedia"
      ]
    },
    {
      "frase": "Uno de los temas que siempre se habló es llevar al Ejército a las fronteras y liberar, entonces, a la gendarmería para que pueda actuar en los lugares urbanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese me parece que sería el planteo por el que iría **Patricia Bullrich**.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Quien será la principal derrotada en estos nombramientos es **Victoria Villarruel**, a quien se le había prometido o se suponía que iba a controlar las áreas de seguridad y defensa.",
      "entidades_detectadas": [
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Vamos a escuchar los fragmentos de **Victoria Villarruel** en los cuales manifiesta su compromiso con estas tareas.",
      "entidades_detectadas": [
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Era el debate de los vicepresidentes en TN, el 20 de septiembre de 2023:\n\n**Victoria Villarruel:** \"Para la Libertad Avanza, la seguridad es una prioridad.",
      "entidades_detectadas": [
        "Victoria Villarruel",
        "TN"
      ]
    },
    {
      "frase": "Para la Libertad Avanza, la seguridad es una prioridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos el frente que, en su plataforma electoral, tiene 37 propuestas referidas a la seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juntos por el Cambio tiene 10, Unión por la Patria tiene cero.",
      "entidades_detectadas": [
        "Unión",
        "Cambio",
        "Patria"
      ]
    },
    {
      "frase": "Sin seguridad no hay desarrollo, por eso nuestro principal objetivo es garantizar el orden al pueblo argentino, la seguridad, el respaldo sobre sus bienes, su libertad, sus vidas y, por supuesto, además, darle el apoyo a nuestras fuerzas federales que combaten al delito y al narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vamos a militarizar a los policías ni vamos a policializar a los militares.",
      "entidades_detectadas": [
        "policías"
      ]
    },
    {
      "frase": "Tanto en seguridad como en defensa tenemos los presupuestos más bajos de toda la región.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos podemos dar el lujo de estar indefensos de esta manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ninguna política de seguridad puede quedar desmembrada de la política de justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso tenemos que hacer cumplir la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que las hace las paga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que, además, garantizar la independencia judicial y respaldar a los jueces honestos y probos.\"\n\nBueno, allí teníamos como, mientras hablaba **Villarruel**, **Luis Petri** la miraba con mucha atención.",
      "entidades_detectadas": [
        "Bueno",
        "Luis Petri",
        "Villarruel"
      ]
    },
    {
      "frase": "Finalmente, ganó la pulseada **Luis Petri**, que es el nuevo ministro de defensa.",
      "entidades_detectadas": [
        "Luis Petri"
      ]
    },
    {
      "frase": "Vamos a escuchar a **Victoria Villarruel** visitando los edificios de la Policía Federal y de la Gendarmería el 24 de noviembre de este año:\n\n**Victoria Villarruel:** \"Más allá de quien sea el ministro, siempre va a contar con mi gestión como presidenta del Senado.",
      "entidades_detectadas": [
        "Policía Federal",
        "Gendarmería",
        "Victoria Villarruel",
        "Senado"
      ]
    },
    {
      "frase": "Punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente, trabajará en esto quien sea ministro de defensa y de seguridad, o sea, en el ámbito de la defensa nacional y de la seguridad interior, pero, pero, de mi parte, de nuevo, es simplemente colaborar y facilitar.\"\n**Entrevistador:** \"¿No se descarta la posibilidad de que se fusionen los ministerios?\"\n**Victoria Villarruel:** \"No, no se van a fusionar los ministerios de defensa y de seguridad.",
      "entidades_detectadas": [
        "Victoria Villarruel",
        "Entrevistador"
      ]
    },
    {
      "frase": "Cada uno tiene su ámbito, así que así continuará.\"\n\n**Entrevistador:** \"¿Qué tal?",
      "entidades_detectadas": [
        "Entrevistador"
      ]
    },
    {
      "frase": "Tengo mucho cuidado con el tema de los nombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habló mucho de **Patricia Bullrich** como ministra de seguridad.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "No sé si usted lo quiere confirmar o quiere esperar un comunicado, pero porque se está hablando mucho, se está especulando y a veces es tranquilizador también.\"\n**Victoria Villarruel:** \"Bueno, en el caso de nuestra próxima gestión, cuando asumamos el 10 de diciembre, el presidente **Milei** va a informar los nombres, pero más allá de esa decisión, sea **Patricia Bullrich** o sea cualquier otra persona, siempre va a contar con el apoyo de mi gestión como vicepresidente de la Nación y como presidente del Senado.\"\n\nOtro de los temas cruciales es el tema del crecimiento del narcotráfico.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Victoria Villarruel",
        "Senado",
        "Milei",
        "Bueno",
        "Nación"
      ]
    },
    {
      "frase": "En su momento, **Patricia Bullrich** había hablado de hasta modificar, mandar directamente el ejército a las fuerzas de seguridad de más calificación a Rosario, hasta modificar y mover la sede del gobierno de la parte de seguridad a Rosario.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Rosario"
      ]
    },
    {
      "frase": "Vamos a escuchar a **Patricia Bullrich** del 11 de octubre hablando:\n\n**Patricia Bullrich:** \"Si a mí me tocara gobernar, entro al sur y a Rosario con la fuerza de seguridad.\"\n**Entrevistador:** \"¿Y cómo entrás?\"\n**Patricia Bullrich:** \"Bueno, con las fuerzas federales con las que vos podés entrar, pero no podemos seguir dejando que se expanda el narcoestado en Rosario.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Entrevistador",
        "¿",
        "Bueno",
        "Rosario"
      ]
    },
    {
      "frase": "No con las fuerzas armadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En principio, no, porque en este momento no están preparadas y hay que cambiar las leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los seis meses, preparadas y cambiando las leyes, dándole también la seguridad, podrías hacerlo.\"\n\nBueno, hasta aquí llegamos con el contexto previo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Tratemos de proyectar hacia adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy probable que un gobierno sin gobernadores, con muy pocos senadores (siete) y un puñado, una treintena de diputados (o sea, en todos los casos minorías hiperpequeñas), necesite contar con apoyos en ambas cámaras, para lo cual necesite contar con el apoyo de los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como contábamos ayer, la provincia de Buenos Aires, que tiene el 40% de la población, tiene 38 (para ser precisos) tiene el oficialismo dos senadores, como en cualquier otra provincia, sobre los 3, 2 por el oficialismo, 1 por la oposición.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Con la cantidad de recursos extra, por arriba de la coparticipación, que el gobierno federal le viene otorgando a la provincia de Buenos Aires y se la quitase a la provincia de Buenos Aires, le alcanzaría con la mitad de ese dinero para comprar las voluntades de 10 provincias chicas, pero que cada una, de cualquier forma, tiene dos senadores.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Cuál sería el problema para un gobierno así?",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, la provincia de Buenos Aires pasaría a ser el lugar de mayor castigo y puede ser donde se generarían las posibles luchas y revueltas que vendrían sobre la capital federal, donde casualmente está el gobierno nacional.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "No sería un problema solamente a **César Quilodrán**, sería también, como le pasó a De la Rúa, un problema para quien está en la ciudad de Buenos Aires, donde está la sede del gobierno central.",
      "entidades_detectadas": [
        "César Quilodrán",
        "De la Rúa"
      ]
    },
    {
      "frase": "Además de estar en la ciudad de Buenos Aires, la sede del gobierno central, está la del propio gobierno de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Y vamos a escuchar a **Jorge Macri** cómo se comprometió a terminar con los piquetes y acampes, esto es septiembre de este año, y la responsabilidad que le cabe a **Jorge Macri**, quien se pregunta qué voy a hacer yo en el momento en que desde el conurbano venga gente protestando.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Escuchemos a **Jorge Macri**: \"Voy a dejar todo lo que tengo para que no ocurra más.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Si usted es jefe de gobierno, esto usted dice que no va a existir.\"\n**Entrevistador:** \"Yo no lo voy a permitir.",
      "entidades_detectadas": [
        "Entrevistador"
      ]
    },
    {
      "frase": "Yo no lo voy a… por lo menos voy a dejar todo lo que tengo en que no… en que esto no ocurra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**Entrevistador:** \"Mira que está tomando un compromiso.",
      "entidades_detectadas": [
        "Mira",
        "Entrevistador"
      ]
    },
    {
      "frase": "Eso queda grabado.\"\n**Jorge Macri:** \"Está grabado, yo resisto archivos, no tengo problema.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Voy a dar todo lo que tengo, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Piquete, lo voy a mostrar esto, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me van a ver ahí dando la batalla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo voy a lograr de entrada, no lo sé, los cambios culturales van a llevar tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que digo es, yo no voy a ser rehén del conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobernar supone enfrentar problemas todos los días.",
      "entidades_detectadas": [
        "Gobernar"
      ]
    },
    {
      "frase": "Ahora, si vos arrancás diciendo 'no quiero tener un conflicto' y te avanzan siempre…\"\n\nBueno, aquí está otra vez el nudo gordiano del que hablábamos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La protesta, la misma que en su momento pusimos las imágenes de Napoleón, que se generaron en París.",
      "entidades_detectadas": [
        "París",
        "Napoleón"
      ]
    },
    {
      "frase": "Las protestas se van a generar en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "El conurbano bonaerense va a ser el lugar donde más se sufra la quita de apoyo del gobierno nacional y, por lo tanto, a quien le toque gobernar la ciudad de Buenos Aires, va a tener entre doble responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solamente la seguridad propia de la ciudad de Buenos Aires, sino que, en la ciudad de Buenos Aires, se va a disputar la seguridad propia del gobierno nacional.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Vayamos ahora a ejemplos internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos la comparación que muchas veces se hace entre **Javier Milei** y **Nayib Bukele**.",
      "entidades_detectadas": [
        "Nayib Bukele",
        "Javier Milei"
      ]
    },
    {
      "frase": "Hay que aclarar que Bukele, antes de ser presidente, tenía una larga carrera pública, había sido funcionario bastante tiempo, mientras que **Javier Milei** solo tiene dos años de experiencia como diputado y ninguna en ningún ejecutivo.",
      "entidades_detectadas": [
        "Bukele",
        "Javier Milei"
      ]
    },
    {
      "frase": "En **Nayib Bukele**, todo el enfoque de los derechos humanos están enfocados en los delincuentes.",
      "entidades_detectadas": [
        "Nayib Bukele"
      ]
    },
    {
      "frase": "Derechos humanos, si bien nadie duda que los reos tienen derechos humanos, yo creo que algo que no se ha hecho, y ningún procurador lo ha hecho antes, o por lo menos yo no recuerdo, discúlpeme si usted lo hizo y no me acuerdo yo, pero no han defendido los derechos humanos de la gente honrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Generalmente, defienden como que todo el enfoque de derechos humanos internacionales o de las ONGs, incluso, esté enfocado en los derechos de los delincuentes, que tienen derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie dice que los delincuentes no tienen derechos, pero porque el enfoque es siempre en los derechos de los delincuentes, y la gran mayoría de la gente honrada, a nadie le importa sus derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este país pasamos 30 años siendo acribillados, asesinados, extorsionados, violados, extorsionados, amenazados, viviendo en zozobra, y nadie dijo nada, pero de repente agarran a los que matan, a los que extorsionan, a los que violan, y de repente hay que ver los derechos humanos de ellos.",
      "entidades_detectadas": [
        "violan"
      ]
    },
    {
      "frase": "Sí tendrán derechos humanos, pero son más importantes los derechos humanos de la gente honrada, y creo que eso es algo importante, procuradora, que debe también investigarse y debe también reportarse, porque si no, entonces no estamos hablando de derechos humanos, estamos hablando de derechos de los delincuentes, que creo que son dos cosas distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Derechos humanos son todos y los derechos y las personas que no tienen sus derechos restringidos son las personas honradas, porque los otros tienen derechos humanos, pero tienen derechos restringidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pueblos no tienen derecho al voto, no tienen derecho a la actividad económica, no tienen derecho a la libertad, ¿por qué cometieron un delito?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, es interesante cuando lo de la gente honrada, lo mismo que un discurso viene repitiendo ahora la gente \"de bien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando **Patricia** habló de \"delincuentes\", delincuentes eran personas que estaban protestando, no delincuentes eran personas que robaban, que violaban, que mataban, o sea, ¿dónde está la fina línea que separa a la gente \"de bien\" de la gente \"no bien\" y el delincuente?",
      "entidades_detectadas": [
        "habló",
        "¿",
        "Patricia"
      ]
    },
    {
      "frase": "O sea, una cosa es robar, matar, violar, y otra cosa es protestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es interesante rescatar que es difícil medir la eficacia que tiene la política de Bukele en las detenciones masivas de miles de personas asociadas a las maras.",
      "entidades_detectadas": [
        "Bukele"
      ]
    },
    {
      "frase": "Hay que comprender también la realidad de ese país, mucho peor a la nuestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes dicen que, en realidad, la presencia de las maras no bajó decisivamente; hay quienes aseguran que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no cabe ninguna duda es que hay un retroceso institucional y democrático en El Salvador.",
      "entidades_detectadas": [
        "El Salvador"
      ]
    },
    {
      "frase": "De la misma manera que Bukele gana elección tras elección.",
      "entidades_detectadas": [
        "Bukele"
      ]
    },
    {
      "frase": "Bukele entró en la Asamblea Legislativa con las fuerzas armadas, lo mismo había hecho Napoleón antes, mientras era comandante en jefe, entró directamente en lo que era el parlamento, en aquel momento, con las fuerzas armadas.",
      "entidades_detectadas": [
        "Asamblea Legislativa"
      ]
    },
    {
      "frase": "La última película de Napoleón lo muestra claramente: él entra con sus soldados y las bayonetas, y mientras los soldados y las bayonetas apuntaban a los parlamentarios, dijo \"votemos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el caso de Bukele, amenazó con las fuerzas armadas a los diputados, diciendo que si no aprobaban los préstamos que él había pedido, disolvía el Congreso salvadoreño.",
      "entidades_detectadas": [
        "Bukele",
        "Congreso salvadoreño"
      ]
    },
    {
      "frase": "Los parlamentarios, finalmente, accedieron, lo mismo que en el caso de Napoleón, finalmente, accedieron, y es conocido además cómo organizaciones de la sociedad civil tuvieron que irse directamente del país, además de cuestiones con la libertad de prensa, como el periódico El Faro, que tuvo que mudar sus oficinas a Costa Rica por las amenazas que continuamente recibía del gobierno de Bukele.",
      "entidades_detectadas": [
        "Bukele",
        "El Faro",
        "Costa Rica",
        "Napoleón"
      ]
    },
    {
      "frase": "Distinto es esto al modo de tolerancia cero del exalcalde de Nueva York, el famoso **Rudolph Giuliani**.",
      "entidades_detectadas": [
        "Distinto",
        "Nueva York",
        "Rudolph Giuliani"
      ]
    },
    {
      "frase": "Cuando **Giuliani** hablaba de tolerancia cero, se refería a los delitos que se producían inclusive de pandillas y narcomenudeo, y no a la represión de la protesta social.",
      "entidades_detectadas": [
        "Giuliani"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento del propio **Giuliani** explicando sus modelos y las razones de éxito.",
      "entidades_detectadas": [
        "Giuliani"
      ]
    },
    {
      "frase": "Vale mencionar que en el debate presidencial, puso **Javier Milei** el ejemplo de **Rudolph Giuliani**.",
      "entidades_detectadas": [
        "Rudolph Giuliani",
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a **Rudolph Giuliani** del año 2016 en la CNN.",
      "entidades_detectadas": [
        "Rudolph Giuliani",
        "CNN"
      ]
    },
    {
      "frase": "\"Críticas que se hacen a las políticas de tolerancia cero en Nueva York, es que los delitos ya estaban bajando antes de implementarse estas políticas y que, en todo EE.",
      "entidades_detectadas": [
        "EE",
        "Nueva York"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "y no solo en Nueva York, la delincuencia ha bajado durante los últimos años\".",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "Bueno, eso es erróneo, por dos razones: primero que todo, el crimen no estaba disminuyendo, el crimen estaba en un máximo histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "De vez en cuando había una reducción de 1 o 3 por ciento en el crimen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que 4 por ciento la reducción que trajimos yo y Michael Blumer fue de un 85 por ciento.",
      "entidades_detectadas": [
        "Michael Blumer"
      ]
    },
    {
      "frase": "Esa es una verdadera reducción del crimen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguna otra ciudad de EE.",
      "entidades_detectadas": [
        "EE"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "tuvo una baja de 85 por ciento en el crimen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chicago es una ciudad como Nueva York, tiene tres veces más asesinatos que Nueva York, tres veces y medio, diría yo.",
      "entidades_detectadas": [
        "Chicago",
        "Nueva York"
      ]
    },
    {
      "frase": "Entonces, lo que se está haciendo en Nueva York era mucho más efectivo y mucho mejor de lo que estaba pasando en el resto del país.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "A mí me tocó vivir en Nueva York a fines de mediados de los años 80, primer lustro de los años 80 y realmente tengo que decir que sí que hubo un cambio a favor a partir de la administración de Giuliani.",
      "entidades_detectadas": [
        "Giuliani",
        "Nueva York"
      ]
    },
    {
      "frase": "En la cantidad de personas sin casa que se veía por las calles, la sensación de delito, el miedo a los robos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digo que era parecido con el conurbano bonaerense actualmente, pero Nueva York no era una ciudad segura, la ciudad más insegura de los Estados Unidos, y después de Giuliani, y como él mismo reconoce también de Bloomberg, la ciudad se convirtió en una ciudad que recuperó los niveles de seguridad promedio de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Giuliani",
        "Nueva York",
        "Bloomberg"
      ]
    },
    {
      "frase": "La violencia no resuelve ninguno de los problemas estructurales que tienen y tenemos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reprimir a los piquetes, a lo sumo, podrá generar que no haya piquetes, con la contrapartida que pueda provocar una bronca popular aún mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente Macri habló, el ex presidente Macri habló de los orcos y los contra orcos, esperemos que así no sea la sociedad argentina que vayamos a vivir y que, quienes les toque conducir el país, tengan la suficiente sensibilidad para producir los cambios de una manera que sean aceptados.",
      "entidades_detectadas": [
        "Macri",
        "presidente Macri habló"
      ]
    },
    {
      "frase": "Vamos a cerrar con la misma canción de **Pappo** que hablamos sobre la libertad.",
      "entidades_detectadas": [
        "Pappo"
      ]
    },
    {
      "frase": "---\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "El Faro",
    "Facundo Castro",
    "Tratemos",
    "Patricia Bullrich",
    "Además",
    "Costa Rica",
    "Maldonado",
    "Revolución Francesa",
    "Nación",
    "Facundo Astudillo Castro",
    "Caín",
    "peleándome",
    "provincia de Buenos Aires",
    "valentía",
    "Así",
    "Vamos",
    "Napoleón Bonaparte",
    "Luis",
    "llegó",
    "río",
    "Rosario",
    "Distinto",
    "CNN",
    "Cuál",
    "Asamblea Legislativa",
    "Gobernar",
    "Argentina",
    "Gendarmería",
    "Llegó",
    "Cristina",
    "Portantiero",
    "Victoria Villarruel",
    "¿",
    "La Nación",
    "Senado",
    "Tenemos",
    "habló",
    "Nueva York",
    "Entrevistador",
    "Vedia",
    "Fuerzas Armadas",
    "¿Qué",
    "Napoleón",
    "presidente Macri habló",
    "TN",
    "Policía Federal",
    "El Salvador",
    "¿Estás",
    "Villarruel",
    "Giuliani",
    "Fuerza",
    "Acá",
    "Antonio Gramsci",
    "¿Cuál",
    "Bukele",
    "César Quilodrán",
    "Mariano de Vedia",
    "Santiago Maldonado",
    "policías",
    "Sergio Berni",
    "Bullrich",
    "París",
    "Pappo",
    "los Estados Unidos",
    "Macri",
    "También",
    "Ministerio de Defensa",
    "Papo",
    "Javier Milei",
    "Voy",
    "Juan Carlos Portantiero",
    "Rudolph Giuliani",
    "Michael Blumer",
    "El Instagram",
    "EE. UU.",
    "Patria",
    "ciudad de",
    "Gobierno de La Libertad Avanza",
    "Patricia",
    "violan",
    "Congreso salvadoreño",
    "Jorge Macri",
    "Unión",
    "Bueno",
    "Bien",
    "la Argentina?",
    "Nayib Bukele",
    "Bienvenida",
    "la Argentina",
    "Bloomberg",
    "Vayamos",
    "Luis Petri",
    "Mira",
    "Milei",
    "Chicago"
  ]
}