{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, bienvenidos a este *Modo Fontevecchia* en modo viernes, un viernes realmente muy, pero muy especial.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Aquí, en *Modo Fontevecchia*, un viernes donde, por fin, el sol está pugnando por salir acá atrás nuestro, en el ventanal que tenemos en perfil.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Lo vemos, es una pelea: el sol ahí está tratando de salir en medio de las nubes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La humedad...",
      "entidades_detectadas": []
    },
    {
      "frase": "bueno, si estás en la calle, sabés de qué estoy hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "No la humedad que hay es impresionante, está todo pegajoso, pero el sol finalmente está tratando de salir entre las nubes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sol que se le nubló al gobierno en el día de ayer, y vaya que se le nubló.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apertura de *Modo Fontevecchia* a \"Congreso 2000 y Cero\" se llama, claro.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "La primera derrota en el Congreso, fuerte, que ver con la ley ómnibus, y ayer tuvo otra derrota importante el gobierno en cuanto al decreto de necesidad y urgencia.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Lo que pasó ayer, finalmente, se trató, se debatió en el Congreso, exactamente en el Senado, el DNU de Milei, y fue rechazado por una mayoría holgada, por una mayoría importante.",
      "entidades_detectadas": [
        "Congreso",
        "Senado"
      ]
    },
    {
      "frase": "42 votos tuvo el rechazo al DNU sobre 72 senadores, de los cuales uno estaba ausente, cuatro se abstuvieron, con lo cual la diferencia fue amplia, fue importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "También, aclarar que el decreto de necesidad y urgencia sigue vigente y que, ahora, en todo caso, la pelota la va a tener la Cámara de Diputados.",
      "entidades_detectadas": [
        "También",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Pero, una derrota política para el gobierno importante, en un gobierno que bueno, va a tener que empezar a hacer goles, van a tener que empezar a tener, más allá del relato que viene construyendo, ese relato que le da buenos dividendos, el relato binario, buenos y malos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué lado está?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le damos la oportunidad al Congreso de que esté del lado de los buenos y no van a estar del lado de los malos.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Los malos tienen que ver con la clase política, llámese casta, como le gusta al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los buenos somos la gente de bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, todo este relato que viene construyendo el gobierno nacional, especialmente Javier Milei, empieza a tener un correlato, o a necesitar un correlato, con la realidad.",
      "entidades_detectadas": [
        "Bueno",
        "Javier Milei"
      ]
    },
    {
      "frase": "Desde el Congreso le empiezan a poner límites, primero la ley ómnibus, ahora en el Senado el decreto de necesidad y urgencia.",
      "entidades_detectadas": [
        "Congreso",
        "Senado"
      ]
    },
    {
      "frase": "Decíamos, va a tener que empezar a mostrar resultados y esto va a tener que ver, especialmente, con la economía y así se va a jugar gran parte de lo que pueda pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, nos metemos en lo que pasó ayer, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Decíamos, este, un enfrentamiento...",
      "entidades_detectadas": []
    },
    {
      "frase": "lo que se habló largamente durante el día de ayer, y lo hacía Jorge Fontevecchia aquí a la mañana, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Jorge Fontevecchia"
      ]
    },
    {
      "frase": "Este enfrentamiento entre Javier Milei y Victoria Villarruel que no está saldado, más allá de la intención de bajarle los decibeles, por lo menos en lo formal.",
      "entidades_detectadas": [
        "Victoria Villarruel",
        "Javier Milei"
      ]
    },
    {
      "frase": "El gobierno, a través de su vocero, sale a decir \"este, no interpretaron mal, este, no entendieron el mensaje, no es para Victoria Villarruel, es para los senadores\".",
      "entidades_detectadas": [
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Pero, a la vez, la forma que tiene este gobierno de comunicar, que es a través de los tuits, especialmente a través de una red de trolls, a través de una red de gente en el anonimato que tuitea y que después el presidente este le da like o la retuitea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, claramente todos los cañones apuntaban contra Victoria Villarruel y, de hecho, el clima en el caso del gobierno era ese, era de bronca con la vicepresidenta.",
      "entidades_detectadas": [
        "Bueno",
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Pero nos metemos en lo que pasó ayer en el Congreso, porque hay muchas cosas que dejó, dejó para hablar.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Uno tiene que ver con el enfrentamiento de Milei con la vicepresidenta, otra, qué pasa con la oposición, qué va a pasar, especialmente con los radicales.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahí quedaron divididos y es interesante la posición de Martín Lousteau, casi en soledad ayer, votando en contra del decreto de necesidad y urgencia, con una lógica que es difícil de oponerse en cuanto a lo que marcan los constitucionalistas, y nombrada Lousteau a varios constitucionalistas de distinto espectro ideológico que todos decían que es un decreto que no es constitucional.",
      "entidades_detectadas": [
        "Martín Lousteau",
        "Lousteau"
      ]
    },
    {
      "frase": "Sin embargo, bueno, la mayoría de los radicales, de los senadores radicales, votaron a favor de este decreto de necesidad y urgencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero fue uno de los puntos altos de el debate en el día de ayer, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Qué pasó con Martín Lousteau, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Martín Lousteau",
        "Qué"
      ]
    },
    {
      "frase": "Y los gobernadores, otro de los puntos importantes que muestran este un músculo político importante a la hora de sentarse a negociar con el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le acaban de decir al presidente: \"Ojo que nosotros tenemos poder de fuego, más allá de todos los ataques que recibimos por parte del gobierno, vamos a sentarnos a dialogar, pero con otra fortaleza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya tuvimos el rechazo en Senadores y depende en gran parte de nosotros, dicen los gobernadores, lo que pueda pasar en Diputados.",
      "entidades_detectadas": [
        "Senadores",
        "Diputados"
      ]
    },
    {
      "frase": "Así que lo que negociamos no lo hacemos en un punto de debilidad, sino en un punto también de fortaleza\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al debate ayer en el Senado Nacional.",
      "entidades_detectadas": [
        "Senado Nacional"
      ]
    },
    {
      "frase": "Decíamos, Martín Lousteau, uno de los puntos altos del debate, cuando tomó la palabra, el presidente del radicalismo, y decía lo siguiente: \"Voy a votar en contra del DNU y la razón es muy sencilla, el DNU es inconstitucional y eso es lo único que nosotros tenemos que evaluar, y no lo digo yo, lo dicen todo el espectro de constitucionalistas de la Argentina, desde Gargarella a Sazá y a Ramírez Calvo\".",
      "entidades_detectadas": [
        "la Argentina",
        "Gargarella",
        "Ramírez Calvo",
        "Martín Lousteau",
        "Sazá"
      ]
    },
    {
      "frase": "¿Quién es Ramírez Calvo?",
      "entidades_detectadas": [
        "Ramírez Calvo",
        "¿Quién"
      ]
    },
    {
      "frase": "Un jurista que asesoró jurídicamente al propio Sturzenegger, como Sturzenegger lo dijo, y Ramírez Calvo dice que esto, así es inconstitucional.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Ramírez Calvo"
      ]
    },
    {
      "frase": "Son más de 300 artículos, deroga más de 300, más de 80 leyes y no deberíamos tener más nada que discutir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Alfonso decía que en democracia las formas son el fondo.",
      "entidades_detectadas": [
        "Alfonso"
      ]
    },
    {
      "frase": "Insisto, en democracia las formas son el fondo.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Bueno, ahí está este Martín Lousteau, que abre todo un interlocutor sobre el radicalismo, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Qué va a ser el radicalismo que está claramente dividido en cuanto a apoyar o no al gobierno de Javier Milei y se está plantando, en este caso, Martín Lousteau.",
      "entidades_detectadas": [
        "Martín Lousteau",
        "Javier Milei",
        "Qué"
      ]
    },
    {
      "frase": "Hablábamos de los trolls, hablábamos de las redes sociales, bueno, fue blanco ayer de todo tipo de agresiones, justamente a través de esa red social, replicada también por este algunos miembros del gobierno nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí pasaba Martín Lousteau.",
      "entidades_detectadas": [
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Seguimos en el debate, seguimos en lo que pasaba ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se vio al presidente de la bancada de Unión por la Patria, que sí se mostró monolítica.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "De los 33 senadores de Unión por la Patria, estuvieron presentes en el debate y, por supuesto, todos votaron en el mismo sentido.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Pero casi un clásico de Mayans.",
      "entidades_detectadas": [
        "Mayans"
      ]
    },
    {
      "frase": "Ya lo viene diciendo en varias oportunidades y lo repitió esta vez en el marco institucional de una sesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habló de las facultades mentales del presidente.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "Escuché cómo lo decía: \"¿Está bien que le digan que le van a colgar en la plaza pública a la vicepresidenta, al presidente del cuerpo?",
      "entidades_detectadas": [
        "Escuché"
      ]
    },
    {
      "frase": "¿Está bien eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Todo normal eso para acá, para los legisladores?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No les llama eso la atención?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "¿No les llama a la reflexión de que esta persona tiene sus facultades alteradas?\".",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "¿Saben por qué les digo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora está publicando la lista acá de los senadores de la votación que salió el presidente de la Nación y para los senadores que están tratando el DNU, está prácticamente instigando al linchamiento.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Bueno, estaba Mayans, donde también le dijo al presidente: \"Presidente, hasta ahora estamos aguantando las agresiones\", hablaba como cuerpo, como este Senado, como Congreso de la Nación.",
      "entidades_detectadas": [
        "Mayans",
        "Bueno",
        "Senado",
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Pero no podemos seguir tolerando estas agresiones permanentes al Congreso de la Nación, casi en forma de advertencia, lo decía Mayans, sobre el final de su alocución y antes de la votación.",
      "entidades_detectadas": [
        "Mayans",
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Qué pasó del otro lado, hablamos de Juntos por el Cambio, hablamos de los radicales, hablamos de esta oposición.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "Qué"
      ]
    },
    {
      "frase": "Lo que anunció fue Juntos por el Cambio que no tiene claro todavía bien dónde pararse, cómo pararse y el caso claro es lo que vamos a escuchar a Luis Juez, el senador cordobés, que fue bastante interesante, ahora vamos a escuchar analizar lo que dice Juez porque dice algo así como, \"la verdad, que está todo mal lo que presentaron, no está mal.",
      "entidades_detectadas": [
        "Juez",
        "Luis Juez"
      ]
    },
    {
      "frase": "Está mal hecho, tiene...",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "son un rosario de buenas intenciones\", dice, o algo similar.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Está muy mal hecho, tiene fisuras desde lo legal, pero lo vamos a apoyar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, realmente sorprendió ahí Juez, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque casi que podría...",
      "entidades_detectadas": []
    },
    {
      "frase": "cuando empezó a hablar Juez, casi que parecía que lo que estaba diciendo es, \"no se puede acompañar porque está mal hecho, nosotros tenemos que hacer leyes o convalidar DNU, justamente, parte de lo que tenemos que hacer es que respeten la constitucionalidad, por eso son legisladores, por eso son senadores y diputados\".",
      "entidades_detectadas": [
        "empezó",
        "Juez"
      ]
    },
    {
      "frase": "Sin embargo, y en este problema que tiene gran parte del PRO y especialmente de los radicales, es dónde pararse entre acompañar al gobierno y quedar pegados a Javier Milei, cuando muchas cosas no están de acuerdo, o ponerse y que le digan estás junto con el kirchnerismo.",
      "entidades_detectadas": [
        "acompañar",
        "PRO",
        "Javier Milei"
      ]
    },
    {
      "frase": "Cosa que también se quieren despegar, en esta...",
      "entidades_detectadas": []
    },
    {
      "frase": "en esta disyuntiva se encuentran varios senadores y quedó plasmado, creo, más que nada, cuando habló Luis Juez, ¿no?",
      "entidades_detectadas": [
        "Luis Juez"
      ]
    },
    {
      "frase": "\"Voy a discutir, señores presidentes, porque ninguno de los que está acá tiene facultades para discutir la constitucionalidad, para eso la Constitución dice que la Corte, no somos nosotros, por supuesto, por supuesto que es un manual de buenas intenciones con un montón de agujeros jurídicos horribles que deberían mejorar la técnica legislativa.",
      "entidades_detectadas": [
        "Constitución",
        "Corte"
      ]
    },
    {
      "frase": "Por supuesto que así, pero ¿qué estamos pidiendo a la gente que nunca hizo política?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que vengan con un...",
      "entidades_detectadas": []
    },
    {
      "frase": "con un plexo legal de intachable reputación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, también está mal hecho, si discutiremos, pero ni siquiera tuvimos la tolerancia de aguantar 15 días, porque hoy hay que llevarse...",
      "entidades_detectadas": []
    },
    {
      "frase": "que hay que llevarse un triunfo, lo piro a, le matamos el DNU\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí estaba el Luis Juez y, ahora, se constitucionalista, está mal hecho, pero, igualmente, lo vamos a acompañar.",
      "entidades_detectadas": [
        "acompañar",
        "Luis Juez"
      ]
    },
    {
      "frase": "Ahí estaba Luis Juez.",
      "entidades_detectadas": [
        "Luis Juez"
      ]
    },
    {
      "frase": "Se votó finalmente, efectivamente llegó el momento de la votación, como decíamos, le sobraron votos a la oposición.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "42 fueron entre tal los que apoyaron y durante, durante la jornada, durante lo que se pudo ver de la sesión, varios senadores que se solidarizaban con la presidenta del cuerpo, con Victoria Villarruel, por haber abierto la sesión, por haber dado la sesión y por las agresiones que recibía de la Casa Rosada.",
      "entidades_detectadas": [
        "Victoria Villarruel",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Qué hizo Victoria Villarruel.",
      "entidades_detectadas": [
        "Victoria Villarruel",
        "Qué"
      ]
    },
    {
      "frase": "Termina de, termina la sesión, va a su despacho y hace un video, es un video donde dice y es muy interesante ver lo que hace Victoria Villarruel, porque por un lado dice, \"este, yo acompaño al presidente, estoy al lado de la presidencia del presidente, no voy a ser este como Victoria, como este Cristina Fernández de Kirchner\", pero ya sé y ahí revalida este, y pone en valor una palabra casi prohibida en Casa Rosada: la política, la institucionalidad y la política.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Victoria Villarruel",
        "Victoria",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Casi, casi en contra de lo que lo que viene diciendo el presidente en que todo el tiempo y cada vez que puede, justamente dice: \"Nosotros somos la antipolítica, estamos en contra de la política\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a Victoria Villarruel y presten atención a esto, más allá del comienzo, donde formalmente le quiere bajar los decibeles como contamos al principio, igual que Casa Rosada, bajar los decibeles de una pelea, de una confrontación.",
      "entidades_detectadas": [
        "Victoria Villarruel",
        "Casa Rosada"
      ]
    },
    {
      "frase": "En este breve discurso, Victoria Villarruel habla de la política.",
      "entidades_detectadas": [
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Vamos a ver, escucharla.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Mi compromiso con Argentina y con Javier Milei es implacable.",
      "entidades_detectadas": [
        "Argentina",
        "Javier Milei"
      ]
    },
    {
      "frase": "Desde el momento en que Javier Milei me pidió que lo acompañara como diputada y luego en la fórmula presidencial, nosotros sabíamos a lo que nos enfrentábamos y hemos trabajado espalda con espalda a pesar de los incansables intentos por dividirnos.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "El Senado es la casa de las provincias y es un poder independiente de la República Argentina.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Yo no me voy a convertir en Cristina Fernández de Kirchner, no me voy a convertir en aquello que vinimos a cambiar.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No hay gobierno sin institucionalidad, por eso la política tiene que trabajar para la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay progreso sin libertad, todo por Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La política tiene que trabajar para la gente\", dice Victoria Villarruel.",
      "entidades_detectadas": [
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Nunca se lo ha escuchado, justamente, al presidente hablar de esto, es más, dice, este, \"la política está en contra de la gente\", suele...",
      "entidades_detectadas": []
    },
    {
      "frase": "suele decir el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habló de institucionalidad, \"el Senado es la casa de las provincias\", hay que respetar la institucionalidad.",
      "entidades_detectadas": [
        "Senado",
        "Habló"
      ]
    },
    {
      "frase": "Bueno, se da de bruces con el discurso oficial, con el discurso del presidente Javier Milei en cuanto al respeto que viene mostrando por las instituciones y, especialmente, por el Congreso, por eso hay que prestar mucha atención a este a este breve discurso de Victoria Villarruel, que tiene dos partes claramente.",
      "entidades_detectadas": [
        "Congreso",
        "Bueno",
        "Javier Milei"
      ]
    },
    {
      "frase": "La primera, la primera parte, donde dice, este, \"yo estoy al lado del presidente, no nos van a separar\", pero, a la vez, un discurso fuertemente político y fuertemente distanciado de lo que viene haciendo, lo que viene diciendo Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Por eso no está cerrado el capítulo, más allá de lo formal, entre la pelea entre el presidente y la vicepresidenta de la Nación.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "¿Cuál fue la reacción oficial?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "¿Cuál fue la reacción oficial del gobierno después que se votara?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "Bueno, algo que se llama Oficina del Presidente, que suele sacar comunicados oficiales y en este caso, no fue la excepción.",
      "entidades_detectadas": [
        "Oficina del Presidente",
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a escucharlo, justamente, a Cristian Bach, nuestro compañero que va a leer el comunicado oficial que saca la Casa Rosada apenas se vota en el Senado.",
      "entidades_detectadas": [
        "Cristian Bach",
        "Senado",
        "Casa Rosada"
      ]
    },
    {
      "frase": "\"Comunicado oficial, Ciudad de Buenos Aires, 14 de marzo de 2024.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "El día 1 de marzo de 2024, el presidente de la Nación extendió una invitación, en un acontecimiento histórico sin precedentes, a todos los integrantes de la elección política, sin distinción partidaria, para firmar el Pacto de Mayo.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Este pacto constituye un acuerdo fundacional destinado a establecer 10 políticas de Estados que permitan edificar un nuevo orden económico, rescatando a la Argentina de la hacienda del fracaso y reinsertándola en el camino necesario para volver a ser una potencia mundial.",
      "entidades_detectadas": [
        "Estados",
        "la Argentina"
      ]
    },
    {
      "frase": "Este acuerdo, largamente demandado por la clase política durante décadas, pero que nadie se había animado a convocar, requiere necesariamente de la buena voluntad de todos los sectores de la vida política nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo acontecido hoy en la Cámara de Senadores de la Nación atenta contra la convocatoria del presidente, la misma Cámara que ha habilitado casi 500 decretos de necesidad y urgencia del kirchnerismo se ha encargado de rechazar el DNU del presidente Javier Milei a solo tres meses de su asunción.",
      "entidades_detectadas": [
        "Cámara de Senadores de la Nación",
        "Cámara",
        "Javier Milei"
      ]
    },
    {
      "frase": "Resulta imposible interpretar esta decisión de otra manera y como un intento de socavar el Pacto de Mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno nacional y el cambio elegido por los argentinos, en su discurso acerca del estado de la nación, el presidente planteó dos alternativas: el acuerdo o la confrontación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha llegado el momento de que la clase política decida de qué lado de la historia quiere quedar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Oficina del Presidente de la República Argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Ian López Caucero es nuestro compañero que está hoy retornado de las vacaciones, distraído, aquí los años no vienen solo, perdón, el Ian es el que leía impecablemente lo que fue la reacción oficial de la Casa Rosada.",
      "entidades_detectadas": [
        "distraído",
        "Casa Rosada",
        "Ian López Caucero",
        "Ian"
      ]
    },
    {
      "frase": "Esto que decíamos al comienzo, ¿de qué lado está?",
      "entidades_detectadas": []
    },
    {
      "frase": "El razonamiento binario, es el bien y el mal, casi infantil, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es el bien, el mal, nosotros somos el bien, lo que están enfrente es el mal, bueno, tenés que elegir de qué lado estás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este, y hasta bueno, este, poniendo en duda qué va a pasar con el Pacto, con el Pacto de Mayo.",
      "entidades_detectadas": [
        "Pacto"
      ]
    },
    {
      "frase": "Lo cierto es que, más allá del relato oficial y como reza el título de nuestra apertura de hoy, \"Congreso 2000 y Cero\", después de la derrota con la ley ómnibus, ahora una derrota en el Senado con respecto al decreto de necesidad y urgencia.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "La pelota la tienen los diputados y también, por supuesto, los gobernadores, donde ahora se deberá discutir qué pasa con el decreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "También será interesante de ver cuál va a ser la reacción a partir de ahora en Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Señores, 8 de la mañana 20 minutos, comenzamos de esta manera este *Modo Fontevecchia* en modo viernes, hasta las 12.",
      "entidades_detectadas": [
        "Señores",
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Cosa",
    "¿Está",
    "Congreso de la Nación",
    "Vamos",
    "Juez",
    "Ramírez Calvo",
    "Senado Nacional",
    "Victoria",
    "Diputados",
    "Jorge Fontevecchia",
    "Javier Milei",
    "Qué",
    "Sazá",
    "acompañar",
    "llegó",
    "Sturzenegger",
    "Pacto",
    "Luis Juez",
    "Señores",
    "Ahí",
    "Ciudad de Buenos Aires",
    "Lousteau",
    "Cristina Fernández de Kirchner",
    "¿No",
    "Insisto",
    "Constitución",
    "Está",
    "Alfonso",
    "PRO",
    "Cuál",
    "Patria",
    "Nación",
    "Escuché",
    "¿Cuál",
    "Argentina",
    "Casa Rosada",
    "Juntos",
    "Gargarella",
    "Estados",
    "El Ian López Caucero",
    "Ian",
    "Cámara de Diputados",
    "Casi",
    "Unión",
    "Bueno",
    "Mayans",
    "Senadores",
    "Corte",
    "Cambio",
    "Victoria Villarruel",
    "Modo Fontevecchia",
    "la Argentina",
    "¿",
    "Cámara",
    "empezó",
    "Oficina del Presidente",
    "Apertura",
    "Martín Lousteau",
    "distraído",
    "Milei",
    "Así",
    "Cristian Bach",
    "Senado",
    "Habló"
  ]
}