{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "En Radio Perfil, pero yo no le creía que eso pasaría, porque realmente quería tu vida conmigo.",
      "entidades_detectadas": [
        "Radio Perfil"
      ]
    },
    {
      "frase": "Y así se fue medio año, directito al caño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por hacerme tanto mal, no quería aceptarlo, pero había que soltarlo para no seguirlo, porque, por mucho que cueste y también lo que duele, es lo mejor para el amor con derechos para encontrar, pero no quedarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, como si fuera magia, ahora no veo tus ojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dando una revolución cultural o un experimento caótico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien primero salió a hacer un balance respecto de estos seis meses es uno de los cerebros en la sombra de la gestión libertaria: prefiero a **Federico Sturzenegger**, quien aún no tiene cargo, pero fue el ideólogo de las estructuras fundamentales de este gobierno legislativo, por lo menos, que pretendía este gobierno: el famoso DNU 70-2023 y la Ley de Bases.",
      "entidades_detectadas": [
        "Federico Sturzenegger",
        "pretendía"
      ]
    },
    {
      "frase": "Vamos a pedirle al locutor que nos lea un fragmento del tweet de Sturzenegger celebrando los seis meses: \"Se cumplen los primeros seis meses del gobierno de Javier Milei y vale la pena detenernos un minuto a tomar perspectiva de los primeros pasos de su gobierno.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Qué es lo que podemos decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Creo que hay mucho más de lo que se ve a simple vista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente no se puede empezar sin ponderar el superávit fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hace un año hubiéramos dicho que el gobierno arrancaría con una baja del 30% del gasto, nos hubiéramos reído, por implausible, pero acá estamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un logro extraordinario, que es la garantía del ordenamiento macro, pero igualmente extraordinario es el giro cultural que lo hace posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gasto público era una cuartada para sostener una serie de gastos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "'Voy a usar tu plata para sudarte', te decían, pero la realidad era que usaban tu plata para sudarse a ellos mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la estafa más grande del discurso progre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso el ajuste es popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "El giro es devolverle la plata a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 'no hay plata' es 'no hay plata' para que la política sea explotando, al tiempo que la AUH más la tarjeta Alimentar alcanzan máximos históricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El giro es notable, pero es solo una parte de la interpelación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos el tema de la obra pública, bajo a cero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi, mis colegas economistas dicen: 'No es sostenible', pero Javier Milei dice: '¿Por qué?",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Debe tomar un préstamo con el BID para ser alcantarillado?'.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obvio que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la obra pública era un mecanismo de transferencia de recursos de la nación a las provincias, otro más de los múltiples mecanismos que le servían al poder central para doblegar al federalismo, de financiamiento a obra a cambio de obediencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han sido seis meses sorprendentes, pero no por el DNU 70 o la discusión de la Ley de Bases, sino por el giro copernicano que el gobierno ha logrado darle al debate público, mucho considerando que es un gobierno que lleva tan solo seis meses\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vamos a precisar sobre dos términos que utiliza Sturzenegger: primero, la revolución cultural y luego el cambio copernicano.",
      "entidades_detectadas": [
        "Bueno",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Empecemos por el primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ex presidente del Banco Central habla de cambio cultural.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "La Gran Revolución Cultural Proletaria, mejor conocida como la Revolución Cultural China, fue el movimiento llevado a cabo por Mao Zedong y la Banda de los Cuatro, conformada por dirigentes de alto nivel, y que mató, literalmente, a varias decenas de millones de chinos de hambre.",
      "entidades_detectadas": [
        "Banda de los Cuatro",
        "Mao Zedong"
      ]
    },
    {
      "frase": "La Revolución Cultural buscaba dar fin a las cuatro 'viejas costumbres': mentalidad, cultura y hábitos de las épocas de las dinastías, las cuales, para Mao, tenían que ser superadas para llevar a la sociedad a una mejora.",
      "entidades_detectadas": [
        "Revolución Cultural",
        "Mao"
      ]
    },
    {
      "frase": "Lo anterior, junto con la eliminación de la influencia capitalista y el pensamiento burgués, todo esto entre comillas y todo esto, por el texto de la Revolución Cultural China.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en la Argentina frente a una revolución cultural en sentido inverso, un fenómeno de características globales.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por ejemplo, los primeros seis meses de Milei parecen ir desde ese extremo ideologizado, pero a la sensación de vivir un experimento caótico e incontrolado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Federico Sturzenegger habla de un giro copernicano, pero Nicolás Copérnico, que escribió contra la teoría geocéntrica, que decía que el sol giraba alrededor de la Tierra, era impulsado por la evidencia, incluso después de años de investigación, los datos indicaban que era la Tierra la que giraba alrededor del Sol y no al revés como se creía.",
      "entidades_detectadas": [
        "la Tierra",
        "Nicolás Copérnico",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Pero Copérnico no, si hubiese tenido toda la evidencia que tiene Milei sobre el deterioro de la sociedad argentina por su política, en relación con la teoría, probablemente habría cambiado de opinión, pero no fue así.",
      "entidades_detectadas": [
        "Milei",
        "Copérnico"
      ]
    },
    {
      "frase": "Copérnico dudó mucho tiempo de su propio descubrimiento y sólo después de la fuerte presión de un alumno se decidió publicarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei no parece dudar de sus teorías como dudaba Copérnico antes de esbozarlas y, a pesar de que haya muchos datos que la contradicen, más bien, lo de Milei y lo de la extrema derecha mundial es un giro anticopernicano, en el que la evidencia cada vez tiene menos peso frente al discurso libertario, que es motivado por las peores razones: una apelación más a la emoción que a la razón, cuando el de Copérnico era, por el contrario, en contra de las emociones y a favor de la evidencia.",
      "entidades_detectadas": [
        "Milei",
        "Copérnico"
      ]
    },
    {
      "frase": "Para ponernos en cuestión de este giro anticopernicano de los primeros seis meses de Javier Milei, vamos a hacer un mínimo balance de los números.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Seis meses, 180 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pobreza trepó del 41.7%, que dejó el gobierno de Alberto Fernández, al 55% en la actualidad.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto es cerca de 14% más de la población argentina en estado de pobreza, es decir, casi seis millones y medio de personas, algo más de un millón de pobres nuevos cada mes en el que Milei estuvo gestionando este país, más de 200.000 nuevos pobres por día y seguimos la cuenta, más de 10.000 nuevos pobres por hora.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto es lo que da cuenta el dato proveniente del Observatorio de la Deuda Social de la Universidad Católica Argentina, que solo contempla los primeros tres meses de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Universidad Católica Argentina",
        "Observatorio de la Deuda Social"
      ]
    },
    {
      "frase": "Probablemente este número sea más alto, porque, a pesar de que la inflación ha bajado, los precios de la canasta básica que se utilizan para medir la pobreza han subido algo por encima del 70% en estos seis meses y, como dijimos, los números son solo de los primeros cuatro meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación, probablemente, sea una de las causas principales también, en el que podemos decir que hay otro síntoma, que es la expulsión de funcionarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "34 funcionarios de la gestión libertaria que fueron proyectados del gobierno, podríamos decir un funcionario menos por semana y entre cinco y seis por mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación de los últimos tres meses comenzó a bajar considerablemente y, probablemente, sea el mayor éxito del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "En mayo, va a cerrar alrededor del 5%, lo que realmente es muy bueno y hay que reconocérselo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie imaginaba que iba a lograr en mayo, no solamente un dígito, sino 5%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que había planteado Cavallo en su momento que en junio íbamos a tener por primera vez un dígito.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Sin embargo, hay que decir que este número se construye en combinación con otros índices negativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída de la actividad económica, tomando solo como base los primeros cuatro meses del gobierno, es 16,4%, 16,4%, 16,4%.",
      "entidades_detectadas": [
        "16,4%"
      ]
    },
    {
      "frase": "Esto se traduce en suspensiones, cierres de turnos en las fábricas, despidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que Milei es presidente, se perdieron, solo en el ámbito privado y registrado, es decir, en blanco, de los siete millones de personas, casi cien mil personas, alrededor de cuatro mil personas por semana.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Acabamos con estas cifras, que finalmente en el empleo no registrado es absolutamente mayor y probablemente la baja de la inflación tenga que ver, en parte, con esta caída, de que la recesión se concibe desde la perspectiva del gobierno, no solamente como algo inevitable, sino como algo necesario, es decir, que caiga la demanda para que caiga la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "A todos estos números hay que ponerlos del lado de aquello que desafía toda conceptualización o análisis, probablemente, el de las paradojas más complejas del fenómeno libertario, que es que todos los análisis de opinión pública le dan una imagen positiva al presidente, bastante buena.",
      "entidades_detectadas": []
    },
    {
      "frase": "La última encuesta de Opina Argentina revela que **Javier Milei** mantiene una aprobación del 52%.",
      "entidades_detectadas": [
        "Opina Argentina",
        "Javier Milei"
      ]
    },
    {
      "frase": "Por otro lado, la mayoría, cercana al 56%, confía en que estará mejor que en la actualidad en materia económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, un 36% opina que en la actualidad la está pasando muy mal por el momento económico.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Es decir, hay muchas personas de este país que podrán incluirse en aquella frase menemista de los años 90: \"Estamos mal, pero vamos bien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay esperanza en el futuro a pesar del presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Haciendo un análisis con los tres estadíos de tiempo en la vida de las personas, todavía la mayoría de la sociedad explica la mala situación del presente por los gobiernos pasados y soporta el presente ajuste pensando en la mejora que tendrá en el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una frase de la filosofía popular que, muchas veces, es muy sabia, que dice textualmente: \"Más largo que esperanza de pobre\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un refrán popular que podría aplicarse perfectamente a la situación actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la medida que crece el número de pobres, de 10.000 por hora, la esperanza sigue intacta.",
      "entidades_detectadas": []
    },
    {
      "frase": "O, hasta se podría decir, la esperanza es lo único que queda.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Byung-Chul Han**, podríamos decir, la estrella de la filosofía coreana, en la sociedad del cansancio, habla de la autoexigencia que se autoimpone en las personas en la actualidad para alcanzar las metas que el sistema capitalista les dice que tiene que cumplir.",
      "entidades_detectadas": [
        "Byung-Chul Han"
      ]
    },
    {
      "frase": "Metas que, en general, no se cumplen porque son irreales o porque las condiciones no están para cumplirlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En consecuencia, la sobreexigencia laboral genera una sociedad de individuos cansados y frustrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, a esta frustración, le puso palabras responsables y un relato que articula un paraíso perdido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según el presidente, hubo un tiempo en que éramos la primera potencia mundial gracias a las ideas de la libertad.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Como dijimos en otras aperturas, Milei se refiere al siglo XIX, cuando la Argentina estaba construyendo su estado y nación.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Y, según ese relato, que trata de echar a la casta para recuperar ese camino, que sería la responsable de haber torcido el rumbo de nuestro verdadero destino, que es el país número uno del planeta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía esta idea sigue funcionando en algunas mentes como una explicación de la realidad para una mayoría social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este acierto político y comunicacional, que hay que reconocérselo a Milei, se edifica sobre las frustraciones acumuladas que dejaron los malos gobiernos del Frente de Todos y la anterior gestión de Cambiemos.",
      "entidades_detectadas": [
        "Milei",
        "Cambiemos",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Es por eso que, a pesar de haber logrado que se aprueben cero leyes en ambas cámaras en los primeros seis meses, haber fracasado en la realización del Pacto de Mayo y tener cada vez menos aliados, el gobierno se mantiene en la consideración pública fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Logró conversar a una parte de la sociedad de un conjunto de ideas que, por ahora, han sido independientes de los malos resultados económicos y, probablemente, esto no sea así, y seguramente no lo será durante todo el mandato.",
      "entidades_detectadas": [
        "Logró"
      ]
    },
    {
      "frase": "Vamos a hacer un breve recuento de los hechos más relevantes del gobierno para tratar de terminar de entender cómo fue evolucionando ese capital político que tiene el presidente y que supo proteger para sostener el poder, luego de hacer, como él dice, el ajuste más importante de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simplemente, como punto de inicio, vamos a hacer el discurso, un pedacito del discurso de Milei en las escalinatas del Congreso, de espaldas al Congreso, el día de asunción, el 10 de diciembre de 2023: \"Dada la situación de los pasivos remunerados del Banco Central, la cual es peor que la que había en la previa de la hiperinflación de Alfonsín, en muy poco tiempo se podría cuadruplicar la cantidad de dinero y, con ello, llevar a la inflación a niveles del 15.000 por ciento anual.",
      "entidades_detectadas": [
        "Congreso",
        "Alfonsín",
        "discurso de Milei",
        "Banco Central"
      ]
    },
    {
      "frase": "Esta es la herencia que nos deja: una inflación plantada del 15.000 por ciento anual, contra la cual vamos a luchar con uñas y dientes para erradicarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno saliente nos ha dejado plantada una hiperinflación y es nuestra máxima prioridad hacer todos los esfuerzos posibles para evitar semejante catástrofe, que llevaría la pobreza por encima del 90 por ciento y la indigencia por encima del 50.",
      "entidades_detectadas": []
    },
    {
      "frase": "En consecuencia, no hay solución alternativa al ajuste\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Como se ve, desde el principio, Milei consiguió instalar esta idea similar al discurso de Margaret Thatcher en los años 80 del siglo pasado, quien ha sido apodada por el acrónimo TINA, por las siglas, es decir, \"no hay alternativa\".",
      "entidades_detectadas": [
        "Milei",
        "Margaret Thatcher",
        "TINA"
      ]
    },
    {
      "frase": "Claro, esta Thatcher también habló de ajuste, de privatizaciones y de despidos en un mundo que es totalmente distinto al actual.",
      "entidades_detectadas": [
        "Thatcher",
        "Claro"
      ]
    },
    {
      "frase": "Y es interesante pensar esta idea desde otras disciplinas que pueden guardar cierta familiaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un familiar cercano, o uno mismo, tiene una terrible enfermedad y todos los médicos fallan y viene alguien a decir que tiene una cura inmediata, pero va a tener que llevar adelante tratamientos dolorosos y que el resto de los médicos, por intereses personales, no impulsan estos métodos, es posible que la propia persona, más allá de la ignorancia, por desesperación, pueda llevar adelante aceptar cualquier tipo de tratamientos y tenga esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué puede hacer una persona que le queda a una persona en una situación dramática más que la esperanza?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es decir, que no resulta paradójico que la esperanza crezca proporcionalmente a la desesperación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al poco de asumir, se anunció la devaluación del ministro de Economía **Luis Caputo**, que se parece bastante al ejemplo que acabamos de traer.",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Vamos a compartir el fragmento de Caputo anunciando cuando hizo la devaluación del 118%, o sea, dos días después de este discurso que acabamos de escuchar primero de Milei, el día de la asunción.",
      "entidades_detectadas": [
        "Milei",
        "Caputo"
      ]
    },
    {
      "frase": "Caputo: \"Vamos a estar unos meses peor que antes.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Además de la herencia que les he comunicado, estamos heredando lo que llamamos una inflación reprimida, que ya se está destapando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué es consecuencia del rezago de la política monetaria ultra expansiva, como expliqué antes, de estos últimos cuatro años y de los controles de precios que a la larga nunca funcionan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo ven todos en las góndolas del supermercado, cualquiera que haya ido al supermercado en las últimas dos semanas habrá visto cómo varios precios han aumentado casi 100%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, vamos a estar durante unos meses peor que antes, particularmente en términos de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo digo así porque, como dice el presidente, es preferible decir una verdad incómoda a una mentira confortable\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La frase con la que Caputo sintetizó buena parte de la pelea con el gobierno y lo que podríamos llamar su batalla cultural es, textualmente, él dijo: \"Una verdad incómoda a una mentira confortable\".",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Podría traducirse como un ajuste que debe hacerse para poder estar mejor en el futuro.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Para completar este repaso de los hechos que fueron fundantes del actual gobierno, vamos ahora al lanzamiento de la Ley de Ómnibus con bombos y platillos.",
      "entidades_detectadas": [
        "Ley de Ómnibus"
      ]
    },
    {
      "frase": "Diez días después de haber asumido Milei, esto es el 20 de diciembre de 2023, los diputados y senadores tendrán que elegir entre ser parte del cambio u obstruir la reforma más ambiciosa en 40 años.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "\"El primer paso, en los próximos días, llamaremos a sesiones extraordinarias del Congreso Nacional, enviaremos un paquete de leyes, pidiéndole al Congreso la colaboración para avanzar en este proceso de cambio que la sociedad eligió en un contexto de crisis que requiere acción inmediata.",
      "entidades_detectadas": [
        "Congreso",
        "Congreso Nacional"
      ]
    },
    {
      "frase": "Los diputados y senadores de la nación enfrentarán la responsabilidad histórica de elegir entre ser parte de este cambio u obstruir el proyecto de reformas más ambicioso de los últimos 40 años para poder lograr finalmente poner en marcha la fuerza productiva de los argentinos y comenzar a transitar el camino para volver a ser una potencia mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confío en que nuestros representantes defenderán los intereses de los argentinos y no los de la casta que se han beneficiado durante décadas de este sistema empobrecedor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ya han pasado menos de 60 días y, finalmente, Javier Milei, desde Israel, ordenó retirar la Ley de Bases y la orden de levantar el proyecto.",
      "entidades_detectadas": [
        "Bueno",
        "Israel",
        "Javier Milei"
      ]
    },
    {
      "frase": "7 de febrero de este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Ayer, en la sesión de la Cámara de Diputados, la casta política, como nosotros llamamos a ese conjunto de delincuentes que quieren una Argentina peor porque no están dispuestos a ceder sus privilegios, empezaron a descuartizar nuestra Ley de Bases y partirla para la libertad de los argentinos para poder sostener sus distintos mecanismos por los cuales les roban a los argentinos y, en ese sentido, di la orden de levantar el proyecto\".",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Ayer",
        "Argentina"
      ]
    },
    {
      "frase": "Bueno, pasaron todas las extraordinarias legislativas que había pedido el presidente tras su elección y, finalmente, no se aprobó la Ley de Bases.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Abre la apertura de las ordinarias del legislativo como todos los años, el 1 de marzo, y ahí Milei viene a decir: \"Quiero que depongamos nuestros intereses personales y nos encontremos para firmar un nuevo contrato social\".",
      "entidades_detectadas": [
        "ahí Milei"
      ]
    },
    {
      "frase": "Esto fue el 1 de marzo de 2024.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Quiero convocar tanto a gobernadores como a expresidentes y líderes de los principales partidos políticos a que depongamos nuestros intereses personales y nos encontremos el próximo 25 de mayo en la provincia de Córdoba para la firma de un nuevo contrato social llamado Pacto de Mayo.",
      "entidades_detectadas": [
        "provincia de Córdoba"
      ]
    },
    {
      "frase": "Un contrato social que establezca los 10 principios del nuevo orden económico argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esta manera, espero que podamos dejar atrás las antinomias del pasado, abandonar la receta del fracaso y volver, tal como hicieron nuestros padres fundadores hace más de 200 años, a abrazar de una vez y para siempre las ideas de la libertad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, este acuerdo también fracasó, porque los diputados ligados a los gobernadores no estaban dispuestos a aprobar la Ley de Bases sin modificaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría de los mandatarios provinciales no aceptaron las extorsiones en relación a la falta de financiamiento nacional de las provincias vía coparticipación.",
      "entidades_detectadas": [
        "vía coparticipación"
      ]
    },
    {
      "frase": "Y, finalmente, el martes se votará en el Senado la nueva Ley de Bases, si existe la posibilidad, muy importante, de que esta normativa salga con más modificaciones de las que Milei aceptaría.",
      "entidades_detectadas": [
        "Milei",
        "Senado"
      ]
    },
    {
      "frase": "La oposición encontró una mayoría de dos tercios, además, en relación con el cambio de la fórmula de haberes para los jubilados, que intenta recuperar algo del poder adquisitivo perdido en los últimos meses y estos dos tercios resuenan especialmente, porque dos tercios es la mayoría especial que se requiere para situaciones extraordinarias, como por ejemplo, el juicio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sun Tzu, en El Arte de la Guerra, dice que uno puede ocuparse de su propia fortaleza, pero poco puede hacer para que el adversario sea más vulnerable.",
      "entidades_detectadas": [
        "Sun Tzu",
        "El Arte de la Guerra"
      ]
    },
    {
      "frase": "Es interesante pensar estos conceptos entrelazados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuánta de la fortaleza que tiene Milei en la opinión pública tiene que ver con una oposición todavía minoritaria y peleada entre sí.",
      "entidades_detectadas": [
        "Milei",
        "Cuánta de la fortaleza"
      ]
    },
    {
      "frase": "Si la oposición empezara a unirse, como fue esta situación de los dos tercios para la movilidad jubilatoria, partiendo de esta mayoría y encuentra puntos en común, puede ponérsele difícil a Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "En otra apertura hablamos que este es el talón de Aquiles del gobierno, la unidad de la oposición.",
      "entidades_detectadas": [
        "Aquiles"
      ]
    },
    {
      "frase": "Vamos ahora a escuchar una serie de audios de políticos, los economistas que nos enviaron a la producción para evaluar estos primeros seis meses de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, vamos al economista **Lucas Llach**.",
      "entidades_detectadas": [
        "Lucas Llach"
      ]
    },
    {
      "frase": "\"Más que un balance de estos primeros seis meses de gestión, yo preferiría definirlos con una palabra o con un concepto, que es la intensidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron seis meses intensos en lo económico y en lo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yendo a lo económico propiamente dicho, me parece que fueron positivos, dado que hubo un giro absoluto hacia el pragmatismo, hacia el sentido común en lo económico, cuando veníamos de una economía totalmente descalibrada por parte de la gestión anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras que en lo político, obviamente, referido al económico, no termina de hacer pie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay una Ley de Bases y hay un decreto de necesidad y urgencia que no terminan de asentarse y no terminan de consolidar este objetivo de déficit cero que está buscando el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es positivo lo económico, deja interrogantes lo político, que es lo que se busca, siendo tan ambiciosos de entrada con la Ley de Bases y el DNU y queda abierto el final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá sea lo mejor para todos los argentinos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Acabamos de escuchar al economista Lucas Llach, ahora vamos a pasar a **Fabián Medina** y su propia evaluación de la economía durante estos seis meses: \"Le comieron ocho puntos y pico de la jubilación de la inflación de enero.",
      "entidades_detectadas": [
        "Fabián Medina",
        "Lucas Llach"
      ]
    },
    {
      "frase": "Le salió la ley y dice que la va a vetar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que va a salir igual aprobada por insistencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, a partir de eso, después tenemos todo lo que ya lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un problema con lo que es la Ley de Bases, con el RIGI, que es un es una entrega a mano abierta de los recursos del país y una desfinanciación completa del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, como pueden comprar Pymes los que vienen del exterior e incluirlas en el RIGI, esas empresas dejan de pagar impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que no solamente desfinancias entregar los recursos, sino que desfinancias a la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que van a pagar impuesto a la ganancia, porque va a haber base de circulación de plata, mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque les permite traer hasta los empleados propios del exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que los traen acá, les pagan acá, consumen mínimamente acá y dejan toda la plata del exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de un esquema nefasto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a nivel previsional, vos necesitas cuatro activos por cada jubilado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy tenemos 1,1 y, en breve, vas a tener menos de uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que va a dejar la puerta abierta para la vuelta de las AFJP con lo que ya sabemos que es\".",
      "entidades_detectadas": [
        "AFJP"
      ]
    },
    {
      "frase": "Pues escuchamos Lucas Llach con más luces que sombras.",
      "entidades_detectadas": [
        "Lucas Llach"
      ]
    },
    {
      "frase": "En el caso de Fabián Medina, muchas más sombras que luces.",
      "entidades_detectadas": [
        "Fabián Medina"
      ]
    },
    {
      "frase": "Y el siguiente economista es **Miguel Ponce**, que introduce términos nuevos como \"de preflación\" y suma un punto de análisis que hemos mencionado en las anteriores aperturas.",
      "entidades_detectadas": [
        "Miguel Ponce"
      ]
    },
    {
      "frase": "La idea de que Javier Milei entiende a la presidencia no como un punto de llegada, sino como un punto de partida para su aspiración como referente de la derecha global.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a escuchar a Miguel Ponce.",
      "entidades_detectadas": [
        "Miguel Ponce"
      ]
    },
    {
      "frase": "\"En estos seis meses, ha quedado en claro que al presidente no le interesa el cargo para intentar resolver los problemas de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le interesa el cargo para intentar resolver los problemas de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sino que le interesa el cargo mucho más para tratar de transformarse en el mayor influencer mundial de la ultraderecha global\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a un experto que tiene matices con los antiguos estados y que posee una visión más benigna del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a **Sergio Berensztein**.",
      "entidades_detectadas": [
        "Sergio Berensztein"
      ]
    },
    {
      "frase": "\"Creo que al gobierno hay que juzgarlo más por lo que evitó que por lo que logró.",
      "entidades_detectadas": []
    },
    {
      "frase": "En logros no hay muchos, pero evitó que se espiralice la crisis económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, de hecho, es histórico haber logrado un superávit financiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que no es sustentable en largo plazo, pero haberlo logrado no es algo menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Evitó una crisis política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos hablaron del problema de gobernabilidad, de que el gobierno no iba a poder transitar lo difícil que significa gobernar Argentina con tan poco poder institucional.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y no hubo ningún problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al contrario, esto habla obviamente bien del sistema político en su conjunto, pero es un dato no menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tercero, tampoco hemos visto dificultades en lo que en Argentina se denomina 'el control de la calle'.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Ahora, es cierto que todavía hay duda respecto de la recuperación económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que hay duda respecto de la calle institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos problemas de gestión, hay internas, hay renuncias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, en la práctica, esto me parece que es muy importante lo que se ha evitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, finalmente, creo que el cambio más importante, veremos si es sustentable en el tiempo, es en términos del alineamiento internacional de la Argentina\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es muy cierto, lo dice Sergio Berensztein, de que la sociedad argentina ha demostrado una paciencia democrática, porque, a pesar de los resultados económicos negativos, la sociedad se mantiene dentro de los límites democráticos, la calle no ha sido explosiva y esto puede significar que la oposición tienda a creer que no es el momento de producir una crisis al gobierno.",
      "entidades_detectadas": [
        "Sergio Berensztein"
      ]
    },
    {
      "frase": "Y veremos cómo evoluciona también la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero volvamos al tema, al ejemplo de Copérnico.",
      "entidades_detectadas": [
        "Copérnico"
      ]
    },
    {
      "frase": "Esperemos que la sociedad tome un poco ese ejemplo de Copérnico y empiece a mirar la realidad antes de seguir escuchando los discursos que buscan culpables a la situación económica y ofrecen, por ahora, pocas soluciones.",
      "entidades_detectadas": [
        "Copérnico"
      ]
    },
    {
      "frase": "La experiencia liberal libertaria tuvo un ejemplo que hemos contado aquí en este programa varias veces, que fue etapa de la revista Noticias y que yo entrevisté al autor del libro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una pequeña ciudad, un pueblo, en realidad, de New Hampshire, de un estado de Estados Unidos, que es uno de los estados más libertarios, por ejemplo, para poner un ejemplo, es el único estado de Estados Unidos donde no está obligado a usarse el cinturón de seguridad.",
      "entidades_detectadas": [
        "New Hampshire",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Este político se llama Grafton, es una referencia para hablar del modelo de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Grafton"
      ]
    },
    {
      "frase": "También se habló del poder que genera la insatisfacción democrática.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "En ese caso, en Grafton, como fue conocido, eliminaron, por ejemplo, el sistema de recolección de basura, para que cada uno pudiese manejar su basura.",
      "entidades_detectadas": [
        "Grafton"
      ]
    },
    {
      "frase": "Finalmente, los osos que estaban alrededor del poblado, que nunca bajaban a la ciudad, empezaron a sentir olor a comida y empezaron a acercarse y terminaron generando una situación bien grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro ejemplo fue la reducción de lo que serían los sistemas de seguridad y los vecinos, que eran muy pacíficos, terminaron resolviendo sus problemas a los tiros.",
      "entidades_detectadas": []
    },
    {
      "frase": "O, por ejemplo, la privatización y luego venta de lo que era la capilla donde todos se habían casado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según la definición clásica, experimento es un procedimiento controlado en el que se pone bajo prueba determinadas hipótesis, ya sea para comprobarlas o refutarlas, es decir, para determinar si son válidas o no.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Los experimentos pueden tener objetivos muy distintos y obedecer a muy distintas metodologías, pero todos se proponen hacerlo en un ambiente controlado, en algún tipo de fenómeno de la realidad, para poder medir y controlar las variables que intervienen en él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es textualmente, o sea, generalmente, en un laboratorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundamente, estos seis meses demuestran que la realidad tiene una diferencia que la torna fascinante, su carácter incontrolable, un ámbito en el que necesita de aquella suma de la razón y pasiones que los filósofos denominan inteligencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasaron seis meses y el tiempo nos dirá si este título que planteamos hoy, \"Revolución Cultural o Experimento Caótico\", termina siendo una u otra.",
      "entidades_detectadas": [
        "Experimento Caótico"
      ]
    },
    {
      "frase": "Por ahora, nos despedimos con la misma canción que la que oímos esta apertura en el día de hoy, que hablaba del romance y la desazón de una pareja justo cuando se cumplían seis meses de estar juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los psicólogos, con más experiencia en las relaciones interpersonales, decían que el enamoramiento dura hasta 18 meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si así fuera, podríamos decir que al gobierno de Milei le queda todavía un año más antes de que se produzca esto que esta ocasión narra, que es la desazón a los seis meses de estar en pareja.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Escuchemosla.",
      "entidades_detectadas": [
        "Escuchemosla"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Byung-Chul Han",
    "Mao Zedong",
    "la Tierra",
    "Confío",
    "Sun Tzu",
    "Además",
    "Estados Unidos",
    "provincia de Córdoba",
    "AFJP",
    "ministro de Economía",
    "Luis Caputo",
    "TINA",
    "Cuánta de la fortaleza",
    "ahí Milei",
    "Simplemente",
    "Thatcher",
    "Segundamente",
    "Congreso",
    "Alberto Fernández",
    "Vamos",
    "El Arte de la Guerra",
    "Creo",
    "Milei",
    "Israel",
    "Según",
    "Argentina",
    "¿Debe",
    "Casi",
    "¿",
    "Todavía",
    "Alfonsín",
    "Cámara de Diputados",
    "Universidad Católica Argentina",
    "Senado",
    "Grafton",
    "Frente de Todos",
    "Caputo",
    "Miguel Ponce",
    "Revolución Cultural",
    "pretendía",
    "Sturzenegger",
    "Yendo",
    "Cavallo",
    "Copérnico",
    "Observatorio de la Deuda Social",
    "Seis",
    "Aquiles",
    "Ley de Ómnibus",
    "Sergio Berensztein",
    "Logró",
    "Lucas Llach",
    "16,4%",
    "Sino",
    "Cambiemos",
    "Congreso Nacional",
    "Banda de los Cuatro",
    "También",
    "Experimento Caótico",
    "Podría",
    "Banco Central",
    "Javier Milei",
    "Voy",
    "Federico Sturzenegger",
    "Nicolás Copérnico",
    "Opina Argentina",
    "discurso de Milei",
    "Evitó",
    "Quiero",
    "Mao",
    "Margaret Thatcher",
    "Bueno",
    "Fabián Medina",
    "Primero",
    "Radio Perfil",
    "la Argentina",
    "Pasaron",
    "Obviamente",
    "New Hampshire"
  ]
}