{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Rarranjuego y Ibi.",
      "entidades_detectadas": [
        "Ibi",
        "Rarranjuego"
      ]
    },
    {
      "frase": "Muy buenos días, día 18 de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el nuevo de *Mazza*, titulado \"La Idea de un Protagonista de *Mazza*\".",
      "entidades_detectadas": [
        "Mazza"
      ]
    },
    {
      "frase": "Ayer evolucioné en el análisis del “boimón” de *Mazza* de Avien, pero bueno, pareciera ser que esta vez es serio.",
      "entidades_detectadas": [
        "Ayer",
        "Mazza"
      ]
    },
    {
      "frase": "Esto me ha recordado a la fábula de \"Pastori y el Lobo\".",
      "entidades_detectadas": [
        "Lobo",
        "Pastori"
      ]
    },
    {
      "frase": "Perdón, no tengo que decirlo, **hace** dos semanas...",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Que tantas veces el pastor *Dorn* no quería **ver al** lobo, no a mí, no **ver al** lobo, nadie, ni yo.",
      "entidades_detectadas": [
        "Dorn"
      ]
    },
    {
      "frase": "Y bueno, pues **ver** qué está sucediendo en este momento, no, si **es** de verdad, **una** advertencia frustrada del pastor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros vamos a tomar **como** que es muy posible que te siga y que te **busques dedicar** gran parte de este programa a analizar a *Massa*: quién es *Massa*, sus relaciones con distintos sectores de la política, del poder.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Un dato interesante es que ayer informó al Congreso que el jefe de gabinete va a ir a dar su informe el 31 de agosto, o sea, **ha pasado** tanto tiempo, pero **como** es el 31 de agosto, **dijeron** que el jefe de gabinete, no, claro, que era el sur.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Lo primero que me dijeron era que tenía **suficiencia** respecto de si no ponía de dónde **no tenía** suficiencia, porque probablemente el 31 de agosto pudiera ser otro.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Y otro elemento que también indica cierto grado de, o genera cierto grado de **suficiencia**, es que todas las personas cercanas a *Massa* tienen su teléfono apagado desde anoche y hoy a la mañana.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Nosotros vamos a comenzar con un repaso, con una especie de perfil sonoro de *Massa*.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Vamos a ir atrás de todo, cuando él se presenta como candidato a Intendente en el 2007.",
      "entidades_detectadas": [
        "Intendente"
      ]
    },
    {
      "frase": "Escuchemos aquel *Massa*.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Muchos de ustedes van a tener 35 años, y muy probablemente una familia, hijos y nietos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos de ustedes tuvieron alguna vez 35 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo los tengo ahora, y también tengo unas ganas enormes de trabajar por el lugar en donde vivo, y a eso vine desde la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como a los 29 años me hice cargo de *ANSES*, y nunca voy a olvidar la felicidad que me dieron los abuelos.",
      "entidades_detectadas": [
        "ANSES"
      ]
    },
    {
      "frase": "Así como quise colaborar con mi club de barrio, nuestro querido *Tigre*.",
      "entidades_detectadas": [
        "Tigre"
      ]
    },
    {
      "frase": "Ahora quiero poner toda mi juventud, mi vitalidad, mi esfuerzo y conocimientos, para que no solo un equipo de fútbol jugando en *Tigre*, sino para que podamos jugar todos en primera.",
      "entidades_detectadas": [
        "Tigre"
      ]
    },
    {
      "frase": "El 28 tenemos que elegir quién está más capacitado para seguir la obra, pero también tenemos que elegir quién va a hacer lo que falta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le propongo que la obra la sigamos juntos, y lo que falta también juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo 35 años, si tratemos de conectarnos, año 2007, ese fue el momento en que *Massa* emergía, fue el primer cargo electivo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Había estado, como él mismo dice, al frente del *ANSES*, un órgano muy importante, con solo 29 años.",
      "entidades_detectadas": [
        "ANSES",
        "Había"
      ]
    },
    {
      "frase": "Ahora vamos al otro momento de gloria de *Massa*, que es en el 2013, cuando él vence al *kirchnerismo* en las elecciones en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Massa"
      ]
    },
    {
      "frase": "Incluso se coloca como primer candidato, mencionado en aquel momento, primer candidato a ser presidente en 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, él siguió primero las encuestas hasta comienzo de 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Macri* estaba tercero y *Scioli* segundo.",
      "entidades_detectadas": [
        "Scioli",
        "Macri"
      ]
    },
    {
      "frase": "Después, durante todo el otoño, estuvo *Scioli* primero, *Massa* segundo, *Macri* tercero, y *Macri* fue escalando poco a poco hasta llegar a las elecciones hasta segundo, y ganar simplemente en el balotaje, simplemente **obligado**.",
      "entidades_detectadas": [
        "Después",
        "Scioli",
        "Macri",
        "Massa"
      ]
    },
    {
      "frase": "A ganar en el balotaje, a pesar de que estaba primero, como intención de voto solo, previo al balotaje, *Scioli*.",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar el *Massa* de esa campaña de 2013, en la que él llega a su momento de gloria, y que ayer su mujer, en realidad, en la madrugada de ayer su mujer, colocó que todo vuelve y colocó un video de aquella campaña.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ustedes van a escuchar ahora la campaña típicamente como se produjo.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Vamos en definitiva al Congreso a trabajar por esa agenda que durante mucho tiempo estuvo oculta o la trataron de ocultar.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Pero nosotros tenemos la tarea de ponerla sobre la mesa porque tiene que ver con los problemas de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al Congreso a pelear por un *INDEC* autárquico y sobre todas las cosas por obligar a que el Estado se fije metas, porque la inflación está destruyendo el salario de trabajadores y jubilados que sienten que se les va la plata como agua entre los dedos.",
      "entidades_detectadas": [
        "Congreso",
        "Estado",
        "INDEC"
      ]
    },
    {
      "frase": "Queremos convocar a todos aquellos que tengan el sueño de recrear la esperanza de nuestra sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos convocar a todos aquellos que sientan que es más importante el futuro que el pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos convocar con humildad y generosidad a todos los sectores de la política a discutir políticas de Estado, a plantear después de esta elección que viene un tiempo en el cual hay que abandonar las miserias, las mezquindades y tratar de construir respuestas concretas para los ciudadanos, dejando de lado la banderita política y poniendo por delante el interés colectivo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En el primer audio que escucharon tenía 35 años, este que acaban de escuchar tiene 41.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora vamos al *Massa* de 2015, cuando él pasa de la gloria al fracaso presidencial, vamos a escuchar distintos audios del 2015.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Este primero es el spot en el que él hacía con, podríamos decir, una intonación lugareña en cada caso y elegimos el más mencionado, que es el *Taja* y el *Corriente*.",
      "entidades_detectadas": [
        "spot",
        "Corriente"
      ]
    },
    {
      "frase": "Escuchemos a *Massa* *Correntino*.",
      "entidades_detectadas": [
        "Correntino",
        "Massa"
      ]
    },
    {
      "frase": "Hola, soy *Sergio Massa* y te quiero hablar a vos que estás ahí en un rinconcito de Corrientes.",
      "entidades_detectadas": [
        "Hola",
        "Corrientes",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y te quiero decir, igual que a vos, me da bronca que los correntinos no tengan trabajo porque no tienen energía, cuando producen más del 15% de la energía de nuestro país en *Yacyretá*.",
      "entidades_detectadas": [
        "Yacyretá"
      ]
    },
    {
      "frase": "Y eso tiene que ver con que a Corrientes lo castigan como si no fuera parte de la Argentina.",
      "entidades_detectadas": [
        "Corrientes",
        "la Argentina"
      ]
    },
    {
      "frase": "Sueño con un país en el que el trabajo de tus hijos y el acceso a la vivienda sean un derecho y en el que la seguridad sea parte de lo normal de tu tranquilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Construyamos juntos el sueño de un país federal donde los correntinos sean parte de verdad de la Argentina, donde tus hijos con trabajo y educación tengan la posibilidad de quedarse en Corrientes y no de tener que irse.",
      "entidades_detectadas": [
        "Corrientes",
        "la Argentina"
      ]
    },
    {
      "frase": "Te invito a que compartas conmigo los sueños y a que juntos construyamos en este 2015 el país que nos merecemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vamos a escuchar de esa campaña que incluso resuena hoy.",
      "entidades_detectadas": [
        "resuena",
        "Bueno"
      ]
    },
    {
      "frase": "Lo que van a escuchar ahora es que él plantea que hay que tener decisiones como presidente y plantea que él las tiene, que es un hombre decisionista, que uno puede escucharlo esto y resonar respecto a *Alberto Fernández* hoy.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Escuchemos este más agüero y **ver** el impuesto a las ganancias y las retenciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina define un presidente que es el señor que toma determinaciones todos los días para que aquellos que hoy están en la cama tirados viéndonos un ratito antes de irse a dormir porque mañana se levantan a las cinco de la mañana para ir a laburar, lo que esperan de ese señor, del presidente, es que tome decisiones.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "No es que ande calculando quién se enoja y quién no se enoja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quién se enoja cuando vos tomas decisiones para ganarle a la inseguridad no es importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quién se enoja cuando vos bajas impuestos no es importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te voy a poner un ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo dije clarito en la campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a eliminar el impuesto a las ganancias a todos los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también dije voy a eliminar las retenciones a todas las economías regionales para poner de pie nuestro interior y al trigo, el maíz y el girasol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, no dije voy a desfinanciar al Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Al lado dije le voy a cobrar a los laboratorios extranjeros, a la renta financiera y al juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pareciera que de eso no hay que hablar en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No quieren discutir ese tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto del decisionismo, claramente pareciera hoy, si se escuchara esto, olvidándose de la fecha, una crítica a *Alberto Fernández*.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando él plantea tener al mejor gobernador como jefe de gabinete, en aquel caso era el gobernador de Córdoba, o sea, el jefe de *Esquiú*, hoy reconocido también el gobernador de Córdoba que sucedió a *De la Sota* como el mejor gobernador de la Argentina, en aquel momento lo plantea como jefe de gabinete si fuera *letto*.",
      "entidades_detectadas": [
        "Esquiú",
        "De la Sota",
        "la Argentina",
        "Córdoba",
        "letto"
      ]
    },
    {
      "frase": "Escuchemos el *Massa* de *De la Sota*.",
      "entidades_detectadas": [
        "De la Sota",
        "Massa"
      ]
    },
    {
      "frase": "Y como creo que viene el tiempo de gobernar con los mejores, qué mejor que esta provincia de Córdoba para contarle a los argentinos que voy a gobernar con el mejor gobernador de la Argentina en mi equipo de gobierno.",
      "entidades_detectadas": [
        "provincia de Córdoba",
        "la Argentina"
      ]
    },
    {
      "frase": "De seguramente, si tenemos a partir de la decisión de la gente la responsabilidad de gobernar este país, quien hoy es el mejor gobernador de la Argentina se transforme en el mejor jefe de gabinete de ministros de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Porque si nos toca gobernar, no imagino un gobierno sin *De la Sota*, no imagino un gobierno sin los cordobeses, y no imagino un gobierno sin los mejores pensando el futuro de la Argentina.",
      "entidades_detectadas": [
        "De la Sota",
        "la Argentina"
      ]
    },
    {
      "frase": "Pues es importante ver los cruces que *Massa* logra producir, lo que logró en el 2013, por ejemplo, que tenía junto con él también a *Macri*, este cruce que hace con el peronismo de Córdoba que siempre ha sido **rejectivo del kirchnerismo**, que hizo después con *Margarita Stolbiser*, es decir, evidentemente hay en *Massa* una velocidad totalizadora que nos lleva a construir puentes con distintos sectores.",
      "entidades_detectadas": [
        "Córdoba",
        "Massa",
        "Margarita Stolbiser",
        "tenía",
        "Macri"
      ]
    },
    {
      "frase": "Él pierde las elecciones de 2015, en ese momento ya tenía 43 años, pierde las elecciones de 2015, se va al balotaje, y en el balotaje él claramente apuesta por *Macri*, escuchemos lo que él dice en el balotaje, previo al balotaje del 2015.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Yo no quiero que el *kirchnerismo* siga y no tengo problemas en el suelo, y si *Scioli* quiere hacer algo por la salud de su candidatura lo que tiene que hacer es sacarse encima al *kirchnerismo*.",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "Yo no, el 70% del 68% de la población argentina no quiere que siga el *kirchnerismo*, yo no creo que la Argentina se merezca que la prepotencia y el sectarismo sean el dominante en la política argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Tiene coraje?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Tiene coraje?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero bueno, ustedes recordarán que luego *Macri* fue electo y la primera persona que llevó cuando va a Davos, esa *Massa* para mostrar que había una unión entre el oficialismo y parte de la oposición, *Massa* cuenta que su mujer, *Malena Galmarini*, le criticó siempre y se oponía a que se acercara a *Macri*, que finalmente ella tenía razón.",
      "entidades_detectadas": [
        "Malena Galmarini",
        "Davos",
        "Macri",
        "Massa"
      ]
    },
    {
      "frase": "Ahora vamos a un *Massa* vencido, un *Massa* cuando asume en diciembre de 2019 había perdido las elecciones 2015, había perdido mucho peor aún las elecciones 2017, sacando una, había perdido la gran mayoría de sus votos entre la selección del 2017 y la de 2015, se alía finalmente con el *kirchnerismo* nuevamente, asume como presidente de la Cámara de Diputados el 10 diciembre de 2019, escuchemos a ese *Massa* más reciente con 47 años.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, obviamente para mí en lo personal es mucha responsabilidad, es emocionante, también creo que es el principio de una etapa nueva en la que el desafío que recorremos es el de superar la Argentina del desencuentro, y empezar a construir políticas de estado, superar la Argentina del abandono y empezar a construir un estado más presente, y superar los fracasos y empezar a volver a poner de pie nuestro país, a nuestra patria a partir del trabajo de la producción y de la lucha contra la pobreza.",
      "entidades_detectadas": [
        "Bueno",
        "la Argentina"
      ]
    },
    {
      "frase": "El desafío que recorremos es el desafío de que entendamos que la Argentina que empieza es una Argentina donde no podemos seguir en la batalla de las peleas estériles, tenemos que construir un país en el cual nos pongamos a resolver los problemas que tenemos los argentinos de verdad y salir de la pelea, de la descalificación de todo lo que nos ha llevado a este estado de pantano y además superar esta etapa y este fracaso y esta frustración que representó...",
      "entidades_detectadas": [
        "Argentina",
        "la Argentina"
      ]
    },
    {
      "frase": "El *Massa*, el *Massa Figuereta*, el que planteaba allí en realidad en concordancia también con lo que decía *Alberto Fernández* y que volvemos para ser mejores y la idea de terminar con la polarización que luego se arrancó, vamos a escuchar ahora el *Massa* de 49 años, el año pasado en la campaña de las *PASO* que le salió tan mal al Frente de Todos, escuchemos este discurso de cierre de campaña del Frente de Todos en *Merlo*, en el *Conurbano* Urbano.",
      "entidades_detectadas": [
        "Conurbano* Urbano",
        "Frente de Todos",
        "Alberto Fernández",
        "Massa",
        "Merlo",
        "Massa Figuereta"
      ]
    },
    {
      "frase": "Si somos conscientes que ese segundo derrumbe, que fue la pandemia, nos puso en otra tarea, la de tener que evitar, la de tener que evitar dolor, muertes, cadáveres apilados o peor aún la pelea de hermanos contra hermanos por un respirador, y a pesar de que fue una tarea enorme que permitió mostrar, como nos permite hoy, que miles de argentinos y argentinas vuelvan a las canchas, a los recitales, vuelvan a abrazarse o a estos encuentros, todavía nos falta cumplir con ese sueño y ese mandato que asumimos en diciembre del 2019.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también es cierto que a pesar de vacunar a la gran mayoría de los argentinos, basta con mirar lo que pasa en otros países del mundo, recuperamos la caída que provocó la pandemia, pero todavía nos falta recorrer el camino de recuperación del derrumbe y el fracaso del gobierno de *Macri*.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno, hasta ahí, ese *Massa* de 49, el que había asumido como presidente de la Cámara con 47, antes del derrumbe en las *Paso*, cuando todavía creía el oficialismo que iba a ganar las elecciones de medio turno del año pasado, es el *Massa* en el que todavía mantiene el discurso unificado con *Alberto Fernández*.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Paso",
        "Cámara",
        "Massa",
        "Bueno"
      ]
    },
    {
      "frase": "Como se sabe, derrotan las *Paso* con mayor **derrota** de lo que terminó siendo luego en las elecciones generales, y a partir de ahí, las divergencias dentro de la coalición gobernante fueron cada vez más notorias.",
      "entidades_detectadas": [
        "Paso"
      ]
    },
    {
      "frase": "Lo que van a escuchar ahora es el más actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo he oído haciendo un reportaje a *Massa*, prácticamente uno por año, desde que tenía 35 años hasta este de 50, es decir, a largo de 15 años, o sea, cumple 15 años desde que fue electo intendente en *Tigre* a este que llegaría a algún puesto que pareciera ser la conducción económica en el gobierno actual.",
      "entidades_detectadas": [
        "Tigre",
        "Massa"
      ]
    },
    {
      "frase": "Y este reportaje es de fines de marzo de este año, y vamos a compartir con ustedes tres audios del *Massa* actual.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Esto representa el pensamiento de este *Massa* más maduro con 50 años.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Vamos a comenzar primero con el que dice que la inflación es demoledora y demuele la esperanza de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que la inflación es el gran...",
      "entidades_detectadas": []
    },
    {
      "frase": "dije veneno el otro día, alguno se molestó.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación es el demoledor de esperanzas de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y entonces, cuando uno mira que alimentos y bebidas, que frutas y verduras, 70% de los que se ven en el **comrado**, digamos, entonces mira que ordenamos la macro, pero que en la micro tenemos una máquina, una moladora que nos va comiendo el piso, digamos, claramente tenemos que enfocar el esfuerzo ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente si llegara *Massa* al gobierno a conducir la economía, la inflación, un plan antiinflacionario en su caso tendría que ser esperable.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Vamos ahora a escuchar otro audio del mismo reportaje presente de hace pocos meses, donde él dice que el escenario es un escenario muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "El escenario es un escenario difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me quejo porque cuando nosotros elegimos gobernar y elegimos hacer un contrato con los argentinos, sabíamos que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay contingencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay contingencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, propusimos un camino en el 2019.",
      "entidades_detectadas": []
    },
    {
      "frase": "Construir una Argentina que buscara el orden fiscal, el superávit comercial, la competitividad cambiaria, el desarrollo con inclusión y la acumulación de reservas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y eso el ministro de Economía lo pudo hacer.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "A mí me parece que el problema es que para desarrollar eso, había dos temas que había que resolver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dos macro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno vinculado a la deuda con los bonistas privados, llevó ocho meses de discusión, y otro vinculado a la renegociación de los multilaterales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando vos mirabas la foto de la Argentina 22-23, era como mirar un camello.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Veías dos jorobas enormes que eran, digamos, el error y lo digo con la libertad, que en el 2018 a la admisión del Fondo, *Mendiguren, Labania, Piñanelli, Graciela Gameño* y yo se los dijimos con claridad.",
      "entidades_detectadas": [
        "Veías",
        "Mendiguren",
        "Labania",
        "Graciela Gameño",
        "Fondo",
        "Piñanelli"
      ]
    },
    {
      "frase": "Este acuerdo argentino no lo va a poder cumplir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que están haciendo es cerrar un acuerdo que va a haber que renegociar dentro de tres años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y finalmente el último audio de *Massa* del último reportaje, que es el último reportaje largo además que más ha concedido, él se coloca de cara a 2023, él dice que si no resuelven el problema de la inflación y recuperar el ingreso, la posibilidad de cualquier candidatura competitiva en 2023 va a estar menguada.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "O sea, claramente si *Massa* asume la conducción de la economía, su perspectiva es que hay que producir un plan antiinflacionario para poder ser competitivo en las elecciones del año próximo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es decir, la posibilidad de ganar electoralmente está directamente relacionada con la posibilidad de aplicar un plan antiinflacionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos este último audio de *Massa* actual.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Si nosotros no resolvemos el problema de la inflación y no recuperamos ingreso, toda posibilidad de candidatura nuestra va a estar menguada porque no cumplimos con el sueño de que recuperábamos el ingreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el gobierno de *Macri* el ingreso cayó 20 puntos.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El poder real del salario cayó 20 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si nosotros en este período que tenemos por delante no logramos recuperar ingreso, la sociedad, la esperanza que depositó en nosotros la va a transformar en frustración, con lo cual me parece que tenemos que poner la energía en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que poner la energía en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, veremos si la puede colocar y vamos a cerrar esta serie de audios de *Massa* con un audio de *Massa* a *Massa* la *Massa* que hicieron los votantes en las redes sociales que es bastante divertido.",
      "entidades_detectadas": [
        "Bueno",
        "Massa"
      ]
    },
    {
      "frase": "Escuchemos *Massa* a *Massa* la *Massa*.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Esta era la visión de redes sociales de 2019, *Massa* por todos lados.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Podía ser *Valeria Mazza*, podía ser *Sergio *Graza**, podía ser de todo.",
      "entidades_detectadas": [
        "Valeria Mazza",
        "Sergio",
        "Graza",
        "Podía"
      ]
    },
    {
      "frase": "Y vamos a cerrar con otro poquito de humor, en nuestro caso siempre la canción que colocamos para hacerle metáfora, en este caso es Algo Contigo, en este caso la canta *Vicentico*, es un clásico de bolerista argentino *Chico Novarro*, con la dificultad que es establecer Algo Contigo, que es lo que supongo deben contar y deben decir el propio presidente y la propia vicepresidente.",
      "entidades_detectadas": [
        "Vicentico",
        "Chico Novarro",
        "Algo Contigo"
      ]
    },
    {
      "frase": "Cerramos esta apertura con Algo Contigo de *Vicentico* y ya comenzamos el programa.",
      "entidades_detectadas": [
        "Vicentico",
        "Algo Contigo"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Lobo",
    "Sueño",
    "Correntino",
    "Yacyretá",
    "Alberto Fernández",
    "De la Sota",
    "Frente de Todos",
    "Conurbano* Urbano",
    "Vamos",
    "Massa",
    "letto",
    "Algo Contigo",
    "Pastori",
    "Tigre",
    "Quién",
    "Había",
    "resuena",
    "Hola",
    "tenía",
    "Intendente",
    "Sergio",
    "Córdoba",
    "Ibi",
    "Estado",
    "La Argentina",
    "Corriente",
    "Labania",
    "Malena Galmarini",
    "ANSES",
    "Graciela Gameño",
    "Fondo",
    "Chico Novarro",
    "Margarita Stolbiser",
    "Merlo",
    "Construyamos",
    "INDEC",
    "spot",
    "Esquiú",
    "Argentina",
    "provincia de Córdoba",
    "Dorn",
    "Pues",
    "Sergio Massa",
    "Paso",
    "Ayer",
    "Scioli",
    "Veías",
    "Vicentico",
    "Queremos",
    "Valeria Mazza",
    "Davos",
    "Cámara de Diputados",
    "Ustedes",
    "Bueno",
    "Después",
    "provincia de Buenos Aires",
    "ministro de Economía",
    "Piñanelli",
    "Graza",
    "Perdón",
    "Mazza",
    "Corrientes",
    "la Argentina",
    "Podía",
    "¿",
    "Cámara",
    "Rarranjuego",
    "Mendiguren",
    "Cerramos",
    "Así",
    "Macri",
    "Massa Figuereta"
  ]
}