{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Perdón, perdón, perdón, perdón, perdón.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prácticamente podemos hablar de San Lorenzo.",
      "entidades_detectadas": [
        "San Lorenzo"
      ]
    },
    {
      "frase": "Podemos arrancar hablando de San Lorenzo, porque Leandro es fanático de San Lorenzo.",
      "entidades_detectadas": [
        "Leandro",
        "San Lorenzo"
      ]
    },
    {
      "frase": "Es el cabeza de lista de legisladores propuesto por el espacio que a nivel nacional se conoce como Unión por la Patria, pero en la Ciudad de Buenos Aires, que ahora se llama Buenos Aires, seguro que le está doliendo lo que pasa en San Lorenzo porque es cuervo de ley.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Ciudad de Buenos Aires",
        "San Lorenzo",
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Me refiero a Leandro Santoro.",
      "entidades_detectadas": [
        "Leandro Santoro"
      ]
    },
    {
      "frase": "¿Qué haces, Leandro?",
      "entidades_detectadas": [
        "Leandro"
      ]
    },
    {
      "frase": "¿Cómo te va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, Mauro.",
      "entidades_detectadas": [
        "Hola",
        "Mauro"
      ]
    },
    {
      "frase": "Saludo a la mesa y a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo venís viviendo todo este episodio de Moretti?",
      "entidades_detectadas": [
        "Moretti"
      ]
    },
    {
      "frase": "Más allá de tu condición de hincha, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que no lo puedo creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí es dantesco todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tipo metiéndose los fajos de billetes...",
      "entidades_detectadas": []
    },
    {
      "frase": "La justificación que da, la madre que paga para que juegue el pibe...",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso también me parece...",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo puedo creer como padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pagar para que juegue tu hijo es engañar a tu hijo también.",
      "entidades_detectadas": [
        "Pagar"
      ]
    },
    {
      "frase": "Otra cosa que me parecía insólita, y no sé si se confirmó, es que San Lorenzo gastó 220.000 dólares para ir a Quito, para ayudar a una comisión de 150 tipos con la deuda de 30 palos que tenemos.",
      "entidades_detectadas": [
        "San Lorenzo",
        "Quito"
      ]
    },
    {
      "frase": "La verdad que tampoco sé cómo eso no fue un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que dijo Moretti en el video: que financió con 220.000 dólares a la comitiva de barras que llevó en un vuelo charter.",
      "entidades_detectadas": [
        "Moretti"
      ]
    },
    {
      "frase": "Es un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Limito mi opinión hasta ahí porque nunca me metí en la política del club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy socio, de hecho no fui a votar tampoco para no tener...",
      "entidades_detectadas": []
    },
    {
      "frase": "porque tengo amigos en todas las listas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me meto en la política del club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, como hincha del fútbol, porque yo los estaba escuchando a ustedes esta semana también, Jorge Rial, y el resto de ustedes también opinaban sobre el tema porque nos conmovió a todos.",
      "entidades_detectadas": [
        "Jorge Rial"
      ]
    },
    {
      "frase": "Claro, claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora hay que seguirlo con mucha atención porque, como vos decís, más allá de la cuestión estrictamente penal, porque hay una denuncia y una causa que está avanzando, hay también un destino institucional de San Lorenzo, que es uno de los clubes y de las instituciones más históricas, más queridas de la Ciudad de Buenos Aires, a la que hay que atender también.",
      "entidades_detectadas": [
        "Bueno",
        "San Lorenzo",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Me imagino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que estaremos siguiendo muy de cerca todo lo que ocurra en el querido Ciclón.",
      "entidades_detectadas": [
        "Ciclón"
      ]
    },
    {
      "frase": "Pero te llevo al territorio de donde sí no solo te vas a meter, sino que estás metido ya porque está la campaña ya en pleno apogeo.",
      "entidades_detectadas": [
        "meter"
      ]
    },
    {
      "frase": "Y esto, evidentemente, más allá de que esta semana el tema del Papa Francisco y su desgraciada muerte nos puso a todos en alerta y tuvimos que correr el foco de la atención, la cosa sigue y muy probablemente la semana que viene volvamos con todo, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Papa"
      ]
    },
    {
      "frase": "Hicimos más o menos un acuerdo tácito entre la mayoría de las fuerzas de bajar la intensidad de la campaña en respeto por la memoria de Francisco para acompañar también al pueblo argentino.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Porque, como decís vos, es un hecho histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Difícilmente volvamos a conocer un argentino más importante de lo que fue Francisco para la humanidad.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Entonces, es importante desescalar el conflicto típico de una campaña electoral y tratar de construir aunque sea un espacio de respeto y de silencio para que podamos velarlo tranquilo, recordarlo tranquilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y seguramente este fin de semana, después de la misa del sábado en la catedral, retomaremos la actividad parlamentaria y legislativa y también en la campaña electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo hacés o cómo hacen para tratar de evitar la nacionalización de una campaña que claramente hoy está direccionada a dirimir quiénes van a ser los legisladores de la Ciudad de Buenos Aires?",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Teniendo en cuenta que la mayor parte de los que encabezan, varios de los que están por detrás, son figuras de la política a nivel nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vos sos diputado nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenés en frente al portavoz presidencial, tenés en frente a diputados de la misma cámara en la que vos participás.",
      "entidades_detectadas": [
        "Tenés",
        "tenés"
      ]
    },
    {
      "frase": "¿Cómo se hace para centrarla en la ciudad?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Y hay que hacer las dos cosas objetivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si bien nosotros tenemos una agenda local, con una propuesta local y tratamos de discutir sobre los problemas del metro cuadrado de los porteños, como inseguridad, transporte, etcétera, el hecho de que el vocero del presidente sea candidato y que la derecha se esté disputando el liderazgo de ese espacio político utilizando la Ciudad de Buenos Aires como tubo de ensayo, obviamente te desnaturaliza muchas veces el debate.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Entonces, por más que uno quiera discutir cómo resolvemos el problema del transporte del oeste de la ciudad, o cómo mejoramos la calidad de los servicios públicos, porque hay una demanda enorme por la pérdida de calidad, de repente aparece la discusión sobre la motosierra, aparece la discusión sobre el Fondo Monetario.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Y bueno, hay que entender que eso también está en un contexto, porque finalmente la crueldad y el abandono, que son las dos características que nosotros identificamos en esta ciudad –abandono muy marcado por parte del gobierno de la ciudad y una crueldad que tiene mucho que ver con el clima de época que inicia Milei pero que continúa Macri– es el contexto que explica el deterioro de la Ciudad de Buenos Aires y la crisis también de la derecha.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Porque la verdad es que una de las características que también saltan a la luz todo el tiempo es que nosotros podemos ganar por muchos factores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque recorrimos la ciudad; segundo, porque hemos cohesionado una minoría importante; y tercero, porque la mayoría que representaban ellos estalló en mil pedazos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esa mayoría estalla en mil pedazos porque la gestión es pésima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sobre esa gestión pésima empieza la discusión del liderazgo de la derecha nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que se pelearon La Libertad Avanza y el PRO, se pelearon esos dos, pero también se fue Marra por La Libertad Avanza, se fue Larreta por el PRO y además a Jorge Macri se le fueron todos los partidos aliados, el radicalismo, la Coalición Cívica, se estalló todo eso.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Jorge Macri",
        "Larreta",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Sí, ayer analizábamos con Rosario Agallar, que tiene muy buena información de Rosada, de la política nacional, esto es que seguramente va a haber un dato significativo si es que finalmente, como las encuestas lo vienen anticipando, vos haces una gran elección y llegas a ganar.",
      "entidades_detectadas": [
        "Rosada",
        "Rosario Agallar"
      ]
    },
    {
      "frase": "Pero también el dato va a ser la elección que puede llegar a ser el oficialismo en la ciudad, el oficialismo de la ciudad, el PRO aquí en la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si uno mira los números, esta atomización le puede provocar una derrota histórica al PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Igual hay que ser cautos en esto, porque las encuestas son la foto de un momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenés razón.",
      "entidades_detectadas": [
        "Tenés razón"
      ]
    },
    {
      "frase": "Sobre el final de la elección, seguramente va a haber un corrimiento por el voto táctico de un sector del electorado y entonces la elección se va a poner mucho más competitiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no me imagino una elección ganando por 10 puntos, toda esa cosa que pintan muchas veces algunas encuestas para mí son la foto de un momento, pero que de ninguna manera van a ser el final de la película.",
      "entidades_detectadas": []
    },
    {
      "frase": "El final de la película va a ser mucho más peleado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una elección donde hay dos presidentes que están recorriendo el territorio, Milei y Macri, o sea eso tiene peso político.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Nosotros por otro lado tenemos la posibilidad de tratar de interpelar a un sector de la sociedad que se siente desilusionada con las políticas del PRO y eso es lo que nos pone competitivo a nosotros, que hay un sector del electorado...",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Ya nos pasó la elección anterior, Mauro.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "O sea, la elección anterior nosotros sacamos muchos votos en el norte de la ciudad porque identificamos que había un problema con el código urbanístico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces gente votante clásica del PRO te dice: \"Para los negocios inmobiliarios hicieron que sea invivible en mi barrio\".",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Leandro, buen día, ¿cómo estás?",
      "entidades_detectadas": [
        "Leandro"
      ]
    },
    {
      "frase": "Toda la zona de Chacarita, por ejemplo, Colegiales, todas estas se están encontrando con banderas o carteles que hablan justamente en contra del código urbanístico.",
      "entidades_detectadas": [
        "Chacarita",
        "Colegiales"
      ]
    },
    {
      "frase": "Te quería preguntar, Leandro, si pudiste ver ayer la irrupción del presidente en un programa de televisión, que a muchos llamó la atención porque era un momento medio en donde había un acuerdo tácito en la política de respetar el luto por la muerte de Francisco.",
      "entidades_detectadas": [
        "Leandro",
        "Francisco"
      ]
    },
    {
      "frase": "¿Y qué te pareció que esté ahí Adorni?",
      "entidades_detectadas": [
        "Adorni",
        "¿"
      ]
    },
    {
      "frase": "No se sabía muy bien en calidad de qué estaba ahí acompañando al presidente, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A ver, con todos los problemas que hay es el que menos me generó ruido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me genera mucho más ruido las declaraciones de Kristalina Georgieva recomendando votar por La Libertad Avanza o declaraciones de Feletti y Dispo, ¿por qué enfrentan a eso?",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Dispo",
        "Kristalina Georgieva",
        "¿",
        "Feletti"
      ]
    },
    {
      "frase": "Pero te juro, mirá que yo me acuerdo con los Macri, nos dijo que había que enamorarse de la Guardería, que era la anterior bruja que estaba en el Fondo.",
      "entidades_detectadas": [
        "Macri",
        "Fondo"
      ]
    },
    {
      "frase": "Ahora, que una presidenta, titular o directora del Fondo te diga eso respecto del gobierno nacional nuestro, es raro, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Fondo"
      ]
    },
    {
      "frase": "Por eso, que a Adorni lo acompañe Milei y que entre así de sorpresa a un programa de televisión, nada, no deja de ser algo risueño.",
      "entidades_detectadas": [
        "Milei",
        "Adorni"
      ]
    },
    {
      "frase": "A ver, uno no se imagina a otros presidentes en el mundo tomando esta actitud, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en general se supone que los presidentes son tipos ocupados, que tienen agendas más comprimidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a ver, es una peculiaridad.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo que no es una peculiaridad, lo que verdaderamente es un dato político, son las declaraciones de Georgieva.",
      "entidades_detectadas": [
        "Georgieva"
      ]
    },
    {
      "frase": "Básicamente porque da a entender que el préstamo no se lo da al Estado argentino, se lo da a La Libertad Avanza.",
      "entidades_detectadas": [
        "Estado argentino",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Entonces, si se lo da a La Libertad Avanza, que se lo cobre La Libertad Avanza mañana.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Entonces, cuando los porteños vayan a votar y se encuentren con la boleta violeta de La Libertad Avanza, ¿votarán al FMI?",
      "entidades_detectadas": [
        "FMI",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "No sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero acá hay dos cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, el apoyo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y segundo, que me parece que hay algo que es un poco más sutil pero más profundo, que es que históricamente los acuerdos con el FMI, ambas partes, el Estado y el FMI, dejaban claro que eran con el Estado, que eran institucionales, independientemente de quién fuese el presidente de la República.",
      "entidades_detectadas": [
        "República",
        "FMI",
        "Estado"
      ]
    },
    {
      "frase": "Si la presidencia, la máxima autoridad del FMI dice que tiene que seguir el actual gobierno, bueno, ¿porque tiene una inscripción ideológica o partidista?, entonces que el día de mañana se lo cobre al actual gobierno, porque sería el Estado.",
      "entidades_detectadas": [
        "FMI",
        "¿",
        "Estado"
      ]
    },
    {
      "frase": "Instó a los argentinos a mantener el rumbo, dijo Kristalina Georgieva.",
      "entidades_detectadas": [
        "Kristalina Georgieva"
      ]
    },
    {
      "frase": "Ahora, Leandro, te quería hacer otra pregunta por el tema de lo que venías hablando de la agenda nacional, que de alguna manera siempre se mezcla también en algún punto con la agenda local, porque es así.",
      "entidades_detectadas": [
        "Leandro"
      ]
    },
    {
      "frase": "La agenda nacional está en todos lados y lo que pasa en los distritos también tiene que ver con lo que pasa con la macroeconomía y demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "El martes va a haber un debate de candidatos a la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En ese sentido cuál va a ser tu estrategia?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Anclar solamente sobre los temas locales o también llevar a la agenda nacional que tiene que ver con lo que nos pasa a los porteños que vivimos en los distintos lugares del país?",
      "entidades_detectadas": [
        "Anclar"
      ]
    },
    {
      "frase": "Te voy a pinchar el globo porque se convoca con el nombre de debate, pero no es un debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay 17 candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada candidato tiene 6 minutos en total.",
      "entidades_detectadas": []
    },
    {
      "frase": "El debate va a durar 3 horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos rotando.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, pobres, la gente que organiza el debate no tiene nada que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que es insólito que 17 candidatos se pretendan...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿en 3 horas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, imposible, en un momento para que cada uno exponga alguna idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, nosotros vamos a llevar un planteo que va a ser local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el debate sobre la ciudad y hay que hablar sobre temas...",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo subrayo, hay que hablar sobre temas de la ciudad, porque si desdoblamos la elección en la Ciudad de Buenos Aires, era para tener una agenda local, para que las vecinas y los vecinos sepan cuáles son las miradas sobre los problemas locales.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Yo voy a ir con una agenda local y voy a responder sobre temas locales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicho lo cual, te digo, es muy rara la metodología, básicamente porque es anormal un debate con 17 candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además hubo un sorteo donde los cruces fueron sorteados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces hay personas con las cuales vos no te vas a cruzar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que se va a hacer lo que se pueda en el contexto que hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la agenda nacional hay un tema que quedó también postergado esta semana y que a vos te tiene también como parte integrante de los protagonistas, porque la Cámara de Diputados tenía que haber abordado esta semana el tema Libra y claramente hay una comisión investigadora y todo quedó demorado para la semana próxima.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "¿No tenés la sensación que el gobierno logró, el oficialismo logró pinchar un poco el globo respecto de la expectativa que se había puesto en torno a este tema?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Pero lo que pasa es que lo del Papa también jugó ahí.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Sí, claro, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque iba a ser la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, por ejemplo, va a ser el martes la interpelación al jefe de gabinete.",
      "entidades_detectadas": []
    },
    {
      "frase": "También ahí hay que decir que después de semejante noticia todos tenemos la sensación de que el clima social y político cambió.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Seguramente después de que se entierre a Francisco, que se empieza a hablar del cónclave, de esto, la vida política argentina va a tomar cierta regularidad.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Vos fijate que si hoy entrás a los diarios, yo lo vengo haciendo todos los días, varias veces al día, las principales noticias siguen siendo de Roma y más o menos, más allá de que los programas funcionen más o menos el rating, el grueso de la discusión en los programas de televisión gira alrededor de los últimos días de Francisco y a la sucesión.",
      "entidades_detectadas": [
        "Vos",
        "Francisco",
        "Roma"
      ]
    },
    {
      "frase": "Así que eso te diría que me parece que es natural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después es obvio que en la Argentina todo dura poquito.",
      "entidades_detectadas": [
        "Después",
        "la Argentina"
      ]
    },
    {
      "frase": "Además agregarle que hay como una tendencia a que todos los temas se queman rápido y que lo que hoy parece que es una tragedia mañana nos olvidamos y estamos discutiendo otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso también es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, pero me parece que lo del Papa explica mucho lo que decís vos.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Leandro, como siempre, un gusto charlar con vos.",
      "entidades_detectadas": [
        "Leandro"
      ]
    },
    {
      "frase": "Te mandamos un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por este contacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Leandro Santoro, diputado nacional de Unión por la Patria y candidato a legislador porteño por Es Ahora Buenos Aires.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Buenos Aires",
        "Unión",
        "Es Ahora",
        "Patria"
      ]
    },
    {
      "frase": "Las 10 y 49.",
      "entidades_detectadas": []
    },
    {
      "frase": "Marolio es una de las marcas más elegidas.",
      "entidades_detectadas": [
        "Marolio"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estado argentino",
    "Leandro",
    "Rosario Agallar",
    "Kristalina Georgieva",
    "Vamos",
    "Quito",
    "Ciclón",
    "Jorge Rial",
    "Hola",
    "Porque",
    "Coalición Cívica",
    "Fondo.",
    "Ciudad de Buenos Aires",
    "Mauro",
    "Limito",
    "Pagar",
    "¿No",
    "Estado",
    "Además",
    "Está",
    "Más",
    "PRO",
    "Tenés razón",
    "Marolio",
    "Fondo",
    "Vos",
    "Patria",
    "Ciudad de Buenos Aires?",
    "Feletti",
    "Claro",
    "tenés",
    "Leandro Santoro",
    "Moretti",
    "Adorni",
    "La Libertad Avanza",
    "Dispo",
    "San Lorenzo",
    "Larreta",
    "Colegiales",
    "Difícilmente",
    "Roma",
    "¿Anclar",
    "Jorge Macri",
    "Cámara de Diputados",
    "Unión",
    "Bueno",
    "Bien",
    "Hicimos",
    "Primero",
    "FMI",
    "República",
    "Después",
    "Perdón",
    "Buenos Aires",
    "Es Ahora",
    "meter",
    "Francisco",
    "la Argentina",
    "¿",
    "Rosada",
    "Tenés",
    "Georgieva",
    "Papa",
    "Fondo Monetario",
    "Milei",
    "Así",
    "Macri"
  ]
}