{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno, en estas elecciones, enfrenta un escenario complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pronósticos indican que el peronismo tendrá un buen desempeño en un distrito históricamente reacio a él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, el gobierno actual se ve afectado por mensajes erráticos y una falta de respuesta de los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, me encuentro aquí con Gustavo Salvatierra, candidato a legislador.",
      "entidades_detectadas": [
        "Gustavo Salvatierra"
      ]
    },
    {
      "frase": "Gustavo, un placer tenerte en la radio.",
      "entidades_detectadas": [
        "Gustavo"
      ]
    },
    {
      "frase": "Te escucho siempre que puedo y valoro mucho nuestra amistad y las conversaciones que hemos compartido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo te decidiste a involucrarte en política?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien sos un militante de larga trayectoria, ¿qué te impulsó a ser candidato?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no es la primera vez que participo en una lista electoral.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En otras ocasiones, me resultó más difícil, ya que provengo de un sector popular, subrepresentado en la política, particularmente en la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Considerando que hay más de 300.000 habitantes de villas, es paradójico que nunca hayamos tenido un diputado o legislador que represente a este sector, que constituye el 15% de la población de la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos buscan para votar, pero nunca para ocupar cargos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos cansados de que nos representen; queremos representarnos a nosotros mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decía Perón, nadie puede representar mejor al pueblo que alguien que provenga del propio pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay experiencias que son inexplicables, como el hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos, que has participado en la Mesa del Hambre, ¿puedes describir tu experiencia?",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Yo puedo hablar de apetito, de comer poco, pero no del hambre real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos sabías que en una hora podrías comprarte un sándwich...",
      "entidades_detectadas": []
    },
    {
      "frase": "Exacto, un café con leche, una galletita...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hablo del hambre de mirar un sándwich en una vidriera de panadería después de no haber comido en dos días y saber que no te lo puedes comprar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay veces que vas a pedir ayuda y te dicen que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo bien cuando, con mi madre y tres hermanos, estábamos en situación de calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi madre perdía trabajos porque no podía dejar a los niños sin cuidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día, sentados en la plaza, con hambre de verdad, le dije a mi madre que pidiéramos algo en una panadería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella se negó, tenía un mal presentimiento y tenía razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuimos, pedimos ayuda, pero la señora nos respondió preguntando por qué mi madre no trabajaba, y ella se puso a llorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una experiencia humillante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi madre, sin embargo, era muy ingeniosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos dejaba en plazas como la del Congreso o la Plaza de Mayo, con la consigna de no movernos hasta su regreso.",
      "entidades_detectadas": [
        "Congreso",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Ella creaba un hogar bajo un puente, en un banco, en una plaza, y nos contaba cuentos hasta que nos dormíamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sentís en el cuerpo cuando tenés hambre es algo que no se puede explicar; es un dolor agudo, que aparece y desaparece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no lo has vivido, no lo puedes entender.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se dimensiona la importancia de que los comedores tengan mercadería en tiempo y forma, ni el valor de la Tarjeta Alimentar o la Ciudadanía Porteña para esos chicos.",
      "entidades_detectadas": [
        "Tarjeta Alimentar"
      ]
    },
    {
      "frase": "Lo mismo con una gotera, una inundación, la falta de baño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tuve mi primer baño a los 17 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes, usábamos un balde de 20 litros que descargaba diariamente en el basural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa experiencia explica por qué valoramos tanto cosas que parecen menores, como la gestión de Fernando Damiño, quien construyó baños y mejoró la calidad de vida de muchas familias.",
      "entidades_detectadas": [
        "baños",
        "Fernando Damiño"
      ]
    },
    {
      "frase": "Mi hermana y su esposo, Carina y Carlos, vivieron con sus hijos en una pieza pequeña hasta que sus hijos, de 14 y 12 años, tuvieron que compartir el espacio.",
      "entidades_detectadas": [
        "Carlos",
        "Carina"
      ]
    },
    {
      "frase": "¿Cómo tenés intimidad con tu mujer, con tus hijos a un metro y medio?",
      "entidades_detectadas": []
    },
    {
      "frase": "La construcción de esa pieza fue un cambio enorme para esa familia, una transformación en su cotidianidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso suma al combo de hambre, vivienda precaria, falta de intimidad, inundaciones, etc., que viven los sectores populares en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué pensás de las declaraciones de Ramiro Marra, quien afirma que busca sacar a los \"fisurados\" de la calle, y de la periodista que evitó usar la palabra \"habitante de calle\"?",
      "entidades_detectadas": [
        "Ramiro Marra"
      ]
    },
    {
      "frase": "De Marra puedo decir que no es sincero, que es un cobarde.",
      "entidades_detectadas": [
        "Marra"
      ]
    },
    {
      "frase": "Lo traté mal en una entrevista en Duro de Domar, y después me arrepentí y le pedí disculpas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él critica mi pasado, pero no me lo dice en la cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Utiliza mi historia para hacer política, aprovechando que no saben cómo atacar a Alejandro (se refiere a su compañero de fórmula).",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "Lo único que lamento es que hayan utilizado a mi hermano Franco para atacarlo, porque no tienen muchos argumentos para criticarlo.",
      "entidades_detectadas": [
        "Franco"
      ]
    },
    {
      "frase": "Se habla de mi pasado, de robos bancarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pagué mis deudas con la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un video de una entrevista con Julio, donde hago una parodia, fue editado para sacarme de contexto y me acusan de delincuente.",
      "entidades_detectadas": [
        "Julio"
      ]
    },
    {
      "frase": "Sí, cometí errores en mi juventud, entre los 90 y los 2000, en un contexto de neoliberalismo feroz, con alto desempleo, pobreza e inanición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elegí la delincuencia para intentar resolver algunos problemas, pero solo me creé más problemas y sufrimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2001 perdí la libertad; cumplí mi condena, y en la cárcel terminé la secundaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí conocí el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos con historias similares no llegan a la política, pero yo veo la política como una forma de cambiar la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creía que era un negocio, hasta que recuperé la libertad en 2008 y vi el cambio en mi barrio gracias a los programas de Néstor Kirchner, que generaron 1700 puestos de trabajo.",
      "entidades_detectadas": [
        "Creía",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Vi cómo la gente tenía más dinero para consumir y se dinamizó la economía local.",
      "entidades_detectadas": []
    },
    {
      "frase": "El éxito de Néstor Kirchner se debió a la valiente decisión de sacarse de encima al FMI.",
      "entidades_detectadas": [
        "FMI",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "El programa \"Los muertos no pagan\" fue clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los únicos presidentes que no intentaron reemplazar los planes sociales por trabajo fueron Néstor y Cristina, quienes, sin políticas específicas, lograron reducir la cantidad de beneficiarios al reconstruir la industria y ampliar la obra pública.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Cuando volví a la libertad, el país era distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí empecé a militar activamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La actualidad política es compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay futuro para el peronismo, el progresismo, el campo nacional y popular?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, hay futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay jóvenes comprometidos, con la esperanza de cambiar la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La marcha del 24 de marzo mostró una gran participación, con gente de todos los sectores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Cámpora es una organización importante dentro del campo nacional y popular.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Me impresionó la capacidad de movilizar a jóvenes de clase media y media alta para trabajar en los barrios más necesitados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay debates internos, pero al final, todos buscamos lo mismo: un país mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La figura de Máximo Kirchner genera escozor en algunos dirigentes, pero para nosotros es fundamental.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Las peleas internas son naturales, son peleas por el poder, pero no implica que nos odiemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto a la elección en la provincia de Buenos Aires, la situación es compleja.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La posible candidatura de Cristina Fernández de Kirchner como diputada generaría un impacto importante.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Yo creo que es mejor una candidatura nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay posibilidades de ganar en la Ciudad, en la provincia y a nivel nacional, si vamos unidos.",
      "entidades_detectadas": [
        "Ciudad",
        "vamos unidos"
      ]
    },
    {
      "frase": "El desdoblamiento de las elecciones generó problemas, por lo que es importante buscar una solución unificada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay errores del pasado que hay que corregir, pero debemos trabajar para ir todos juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa tiene una actitud conciliadora, y creo que podemos encontrar un camino común.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "En cuanto a la ciudad de Buenos Aires, venimos a proponer una nueva manera de vivir en la ciudad.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "El actual jefe de gobierno ignora los problemas de la ciudad, y vemos una ciudad cada vez más fea, con más gente en situación de calle, y un sur totalmente abandonado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venimos a poner al porteño en el centro de la escena, a construir una ciudad con igualdad de oportunidades para todos, sin importar dónde nazcan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nacer en el sur implica una expectativa de vida menor; queremos revertir esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ganamos las elecciones, podemos construir una legislatura que no sea una escribanía del jefe de gobierno y así, prepararnos para las elecciones de 2027.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que gobernar la ciudad como se debe, con políticas públicas que beneficien a todos los vecinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo con obras cosméticas, sino con políticas de empleo, salud, educación, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos gobernar para el vecino, y para eso, primero hay que ganar las elecciones.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Néstor",
    "Ciudad",
    "Gustavo Salvatierra",
    "Recuerdo",
    "Venimos",
    "¿Qué",
    "vamos unidos",
    "La Cámpora",
    "Ramiro Marra",
    "Fuimos",
    "Gustavo",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Julio",
    "Franco",
    "Néstor Kirchner",
    "Vos",
    "Carlos",
    "ciudad de",
    "Tarjeta Alimentar",
    "Alejandro",
    "Argentina",
    "Sergio Massa",
    "Cristina",
    "Plaza de Mayo",
    "Bueno",
    "FMI",
    "provincia de Buenos Aires",
    "Carina",
    "Tenemos",
    "Nacer",
    "Fernando Damiño",
    "baños",
    "De Marra"
  ]
}