{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Tenemos mucha información para compartir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta información, lamentablemente, no se encontrará en otros portales, ya que estos se enfocan en otros temas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace una semana se conoció la existencia de un chat entre jueces, fiscales, funcionarios porteños, directivos del Grupo Clarín, y la invitación a pasar unos días en Lago Escondido, propiedad del magnate británico Joe Lewis.",
      "entidades_detectadas": [
        "Joe Lewis",
        "Lago Escondido"
      ]
    },
    {
      "frase": "Hoy, lunes, se publica esta información; el artículo original se publicó el domingo pasado, aunque hacía referencia a un viaje publicado por nosotros el 17 de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense la coincidencia de fechas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trataba del viaje que este grupo intentaba encubrir en los chats que publicamos el 17 de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo los involucrados parecieron comprender la gravedad de la invitación del Grupo Clarín a Lago Escondido, todo pago.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inicialmente hubo algunas publicaciones: Página/12 y nuestro medio, que publicó el documento del viaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema quedó silenciado hasta el domingo pasado, cuando aparecieron estos chats.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al principio, los considerábamos chats filtrados; pero, tras analizar su contenido y escuchar los audios, la situación cambió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las involucradas, la fiscal Cándida Echepare, fiscal de Bariloche, relata que el fiscal general porteño, Juan Bautista Mahiques, intentaba arreglar la causa por el viaje.",
      "entidades_detectadas": [
        "Juan Bautista Mahiques",
        "Bariloche"
      ]
    },
    {
      "frase": "Echepare, tras quedar expuesta, comenzó a pedir información, lo que la llevó a imputar a todos los involucrados y a confirmar el contenido de los chats, tanto escritos como de audio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Horacio Rodríguez Larreta, jefe de Gobierno porteño, habló sobre el tema, pero declaró desconocer las acciones de Marcelo D'Alessandro, ministro de Justicia y Seguridad, durante ese viaje.",
      "entidades_detectadas": [
        "habló",
        "ministro de Justicia y Seguridad",
        "Ayer",
        "Horacio Rodríguez Larreta",
        "Marcelo D'Alessandro",
        "Gobierno"
      ]
    },
    {
      "frase": "Consideró extraña la coincidencia de las vacaciones de D'Alessandro con el viaje, que se realizó el jueves 13 y viernes 14 de octubre (dos días hábiles).",
      "entidades_detectadas": [
        "D'Alessandro",
        "Consideró"
      ]
    },
    {
      "frase": "Regresaron el sábado 15.",
      "entidades_detectadas": []
    },
    {
      "frase": "Surge la pregunta: ¿Por qué Horacio Rodríguez Larreta encubre este viaje?",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Dos de los involucrados son funcionarios suyos: Marcelo D'Alessandro y Juan Bautista Mahiques, quien, tras trabajar con Macri, se desempeñó como jefe de fiscales de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Macri",
        "Juan Bautista Mahiques",
        "Marcelo D'Alessandro",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Según *La Nación*, confirmado por Rodríguez Larreta, Mahiques organizaba las reuniones de Larreta con jueces federales para fortalecer sus relaciones con el Poder Judicial.",
      "entidades_detectadas": [
        "Mahiques",
        "Poder Judicial",
        "Larreta",
        "La Nación",
        "Rodríguez Larreta",
        "Según"
      ]
    },
    {
      "frase": "Mahiques organizaba encuentros, como asados, con el juez Julián Ercolini (quien sobreseyó a Magnetto y Bartolomé Mitre en la causa Papel Prensa) y otros jueces del fuero federal que llevan adelante las causas contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Mahiques",
        "Cristina Fernández de Kirchner",
        "Magnetto",
        "Julián Ercolini",
        "Bartolomé Mitre"
      ]
    },
    {
      "frase": "Por eso, Larreta intenta desvincularse.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Existe otra hipótesis:  Mahiques no solo era el contacto de Larreta con los jueces federales, sino que D'Alessandro también se desempeñaba como enlace.",
      "entidades_detectadas": [
        "Mahiques",
        "D'Alessandro",
        "Larreta"
      ]
    },
    {
      "frase": "Este chat lo deja en una situación comprometida, ya que otros también se ofrecían como intermediarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué juez querría hoy chatear con D'Alessandro después del robo tan sencillo de su celular y la filtración de estos mensajes?",
      "entidades_detectadas": [
        "D'Alessandro",
        "Qué"
      ]
    },
    {
      "frase": "Esta información, y más, está circulando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hubo allanamientos en el aeropuerto de San Fernando (lugar de partida del vuelo) y en Fleischer, la empresa del vuelo.",
      "entidades_detectadas": [
        "Fleischer",
        "aeropuerto de San Fernando"
      ]
    },
    {
      "frase": "La principal noticia judicial de hoy es que se realizó un escrache al fiscal Diego Luciani en Mar del Plata.",
      "entidades_detectadas": [
        "Diego Luciani",
        "Mar del Plata"
      ]
    },
    {
      "frase": "Nosotros, como saben, nunca hemos festejado escraches ni los promovemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo hemos apoyado los escraches a los genocidas en la década del 90, cuando el Poder Judicial los amparaba y era la única forma de sostener la política de memoria, verdad y justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No apoyamos el escrache a Diego Luciani ni a nadie más.",
      "entidades_detectadas": [
        "Diego Luciani"
      ]
    },
    {
      "frase": "La noticia principal es que cada día hay más pruebas de la existencia del viaje, de la veracidad de los chats y de la decisión de los medios corporativos de encubrirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como escribió Roberto Navarro ayer y hoy, este viaje representa una cuestión crucial: ¿tenemos una democracia o nos gobierna Héctor Magnetto?",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Héctor Magnetto"
      ]
    },
    {
      "frase": "No se puede hablar de democracia cuando jueces como Pablo Yadarola (penal económico), Pablo Cayssials (concursal administrativo – un fuero clave donde se deciden miles de millones de pesos en litigios entre empresas y el Estado), Julián Ercolini (juez federal de Comodoro Py), Carlos Mahiques (Casación), Leonardo Bergroth (ex agente del ACIDE), Tomás Reinke (publicista),  el hijo de Mahiques, Marcelo D'Alessandro, Jorge Rendo y Pablo Casey (Grupo Clarín), comparten un viaje.",
      "entidades_detectadas": [
        "Mahiques",
        "ACIDE",
        "Comodoro Py",
        "Estado",
        "Pablo Cayssials",
        "Casación",
        "Leonardo Bergroth",
        "Jorge Rendo",
        "Julián Ercolini",
        "Pablo Yadarola",
        "Tomás Reinke",
        "Marcelo D'Alessandro",
        "Grupo Clarín",
        "Carlos Mahiques",
        "Pablo Casey"
      ]
    },
    {
      "frase": "Espías, jueces y medios… es muy difícil pensar en una democracia si esto queda impune y si el sistema de medios sigue dominado por quienes pagan estos viajes.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "habló",
    "Mar del Plata",
    "D'Alessandro",
    "Magnetto",
    "Julián Ercolini",
    "Grupo Clarín",
    "Bartolomé Mitre",
    "Según",
    "Espías",
    "Nosotros",
    "Surge",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Comodoro Py",
    "Estado",
    "Jorge Rendo",
    "Leonardo Bergroth",
    "Roberto Navarro",
    "aeropuerto de San Fernando",
    "Héctor Magnetto",
    "Bariloche",
    "Gobierno",
    "Mahiques",
    "Consideró",
    "Diego Luciani",
    "Ayer",
    "Regresaron",
    "Larreta",
    "Joe Lewis",
    "Marcelo D'Alessandro",
    "Lago Escondido",
    "Pablo Yadarola",
    "Tomás Reinke",
    "Rodríguez Larreta",
    "Carlos Mahiques",
    "Pablo Casey",
    "Juan Bautista Mahiques",
    "ministro de Justicia y Seguridad",
    "ACIDE",
    "Casación",
    "Poder Judicial",
    "Pablo Cayssials",
    "La Nación",
    "Horacio Rodríguez Larreta",
    "Fleischer",
    "Macri"
  ]
}