{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El ajuste económico genera dudas sobre su sostenibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este ajuste se basa principalmente en la reducción de las jubilaciones y el gasto en obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "En pocos días, el gobierno tuvo que enviar fondos a Bahía Blanca,  enfrentando presiones para aumentar las jubilaciones.",
      "entidades_detectadas": [
        "Bahía Blanca"
      ]
    },
    {
      "frase": "Si la manifestación hubiera sido pacífica, sin la intervención policial —hay manifestaciones en Argentina donde la policía no interviene y son pacíficas, a diferencia de otras donde la policía provoca, infiltra, ataca y agrede, resultando en enfrentamientos violentos—,  creo que los jubilados se habrían quedado solos el miércoles siguiente.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Debemos seguir manifestándonos, pero este gobierno no ha respondido a las demandas, recurriendo a la represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La violencia policial provocó una manifestación mayor para el miércoles siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La represión del miércoles pasado provocó una caída en el precio de las acciones argentinas, una subida del dólar, un aumento del riesgo país y una baja en los bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los mercados desconfían porque el ajuste afecta a los jubilados y la respuesta gubernamental ha sido una provocación, con los gremios comprometidos a apoyar a los jubilados y exigir un aumento de sus pensiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera un costo político para el gobierno en los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La represión del miércoles fue la más grande desde 2001, durante la presidencia de Fernando de la Rúa, con 40 muertos y 672 heridos.",
      "entidades_detectadas": [
        "Fernando de la Rúa"
      ]
    },
    {
      "frase": "Necesitamos investigar la situación de cada uno de los heridos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de la grave situación de Pablo Grillo,  672 heridos es una cifra alarmante.",
      "entidades_detectadas": [
        "Pablo Grillo"
      ]
    },
    {
      "frase": "La Central de Trabajadores de la Argentina (CTA) convocó a una nueva movilización para el 3 de abril.",
      "entidades_detectadas": [
        "CTA",
        "Central de Trabajadores de la Argentina"
      ]
    },
    {
      "frase": "Se espera la participación de otras organizaciones, incluyendo algunos intendentes y políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Confederación General del Trabajo (CGT) está analizando la posibilidad de un paro antes del 10 de abril.",
      "entidades_detectadas": [
        "CGT",
        "Confederación General del Trabajo"
      ]
    },
    {
      "frase": "La respuesta gubernamental exacerbó la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los mercados perciben la falta de sostenibilidad del ajuste, lo cual podría generar una crisis financiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno ha anunciado denuncias penales, amenazando a los manifestantes, en línea con el estilo de Patricia Bullrich y sus voceros.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Se anunciaron denuncias por sedición, atentado al orden constitucional, a la vida democrática y asociación ilícita, según los artículos 226, 229, 230, 2, 13 bis y 210 del Código Penal.",
      "entidades_detectadas": [
        "Código Penal"
      ]
    },
    {
      "frase": "Se menciona información sobre reuniones de barras bravas en la Intendencia de La Matanza, implicando al intendente Fernando Espinoza.",
      "entidades_detectadas": [
        "Fernando Espinoza",
        "Intendencia de La Matanza"
      ]
    },
    {
      "frase": "La acusación de sedición busca evitar la jurisdicción de la jueza que liberó a los detenidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se acusa al gobierno de utilizar un discurso similar al de una dictadura militar para justificar la represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se critica la ausencia de apoyo por parte de otras organizaciones, como La Cámpora y la CGT, a los manifestantes jubilados, teniendo que ser los hinchas de fútbol quienes los apoyaran.",
      "entidades_detectadas": [
        "CGT",
        "La Cámpora"
      ]
    },
    {
      "frase": "Se considera que las acciones gubernamentales buscan sostener un relato que minimiza la violencia policial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lida  de  Moines, una persona cercana al presidente, justificó la violencia como un daño colateral, lo cual genera alarma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se critica la violencia policial y el minimizar la gravedad de las heridas sufridas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se mencionan los comentarios de diferentes personajes en redes sociales, mostrando indiferencia y burla hacia la situación de Pablo Grillo.",
      "entidades_detectadas": [
        "Pablo Grillo"
      ]
    },
    {
      "frase": "Se critica la reacción de medios de comunicación como Clarín, que busca culpar a La Cámpora.",
      "entidades_detectadas": [
        "Clarín",
        "La Cámpora"
      ]
    },
    {
      "frase": "Se destaca la valentía de la jueza que liberó a los detenidos, a pesar de las presiones mediáticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se afirma que Clarín cambió su postura tras un acuerdo con el gobierno.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Se critica la violencia policial y la falta de transparencia en la investigación, comparándola con la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se menciona la represión durante la dictadura y la muerte de Santiago Maldonado, atribuyendo la responsabilidad a Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "Se critica fuertemente a Patricia Bullrich por su historial de violencia y represión.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Se cuestiona la versión oficial sobre el incidente con la mujer que agredió a un policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se denuncia la falta de investigación sobre el disparo que hirió a Pablo Grillo, atribuyendo la responsabilidad al gobierno.",
      "entidades_detectadas": [
        "Pablo Grillo"
      ]
    },
    {
      "frase": "Se cuestiona la versión oficial sobre el disparo que hirió a Pablo Grillo.",
      "entidades_detectadas": [
        "Pablo Grillo"
      ]
    },
    {
      "frase": "Se muestra un video que desmiente la versión oficial sobre el rebote de la bala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se critica la utilización de cartuchos de gas lacrimógeno prohibidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se destaca el estado crítico de Pablo Grillo.",
      "entidades_detectadas": [
        "Pablo Grillo"
      ]
    },
    {
      "frase": "Se critica la justificación de la violencia policial por parte de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Se cuestiona la falta de responsabilidad del gobierno en el incidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se muestra el estado crítico de Pablo Grillo.",
      "entidades_detectadas": [
        "Pablo Grillo"
      ]
    },
    {
      "frase": "Se critica la justificación de la violencia policial y la falta de investigación sobre el incidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se muestra la indignación de periodistas por la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se critica la falta de investigación sobre quiénes provocaron los incidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se destaca la gravedad de las acciones del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pide al Ministerio de Seguridad una explicación sobre lo ocurrido con Pablo Grillo.",
      "entidades_detectadas": [
        "Ministerio de Seguridad",
        "Pablo Grillo"
      ]
    },
    {
      "frase": "Se critica la versión oficial sobre el disparo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se concluye con una fuerte crítica al gobierno y a Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Patricia Bullrich",
    "Lida  de  Moines",
    "Necesitamos",
    "Argentina",
    "La Central de Trabajadores de la Argentina",
    "Clarín",
    "Código Penal",
    "Fernando de la Rúa",
    "CTA",
    "Ministerio de Seguridad",
    "Intendencia de La Matanza",
    "Fernando Espinoza",
    "Pablo Grillo",
    "La Cámpora",
    "Bahía Blanca",
    "CGT",
    "Santiago Maldonado"
  ]
}