{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Estamos a 28 de mayo y millones de argentinos y argentinas siguen sin comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado está obligado a garantizarla.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Está obligado por compromisos internacionales, está obligado por las leyes argentinas, está obligado por el presupuesto prorrogado desde el año pasado, que tiene partidas vigentes, y como hoy explicaba Candelaria Voto, no las está ejecutando.",
      "entidades_detectadas": [
        "Está",
        "Candelaria Voto"
      ]
    },
    {
      "frase": "Hace seis meses que millones de argentinos (porque no son pocos; si fueran pocos también sería grave, pero además son millones de argentinos y argentinas) no reciben los alimentos a los cuales tienen derecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, porque este gobierno, el gobierno de Javier Milei, decidió no solo no entregar los alimentos que tiene, sino no comprar nuevos.",
      "entidades_detectadas": [
        "Bueno",
        "Javier Milei"
      ]
    },
    {
      "frase": "Nosotros revelamos hace unos días que el gobierno tiene más de cinco millones de kilos de comida en los depósitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo revelamos a partir de un pedido de acceso a la información pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aclaro esto porque he visto incluso en el programa de ayer de Eduardo Feinmann a uno de sus panelistas, que se llama Ignacio Ortelli, decir que esta información surgió a partir de una serie de infiltrados que están en el Ministerio de Desarrollo Social y que se metieron en los sistemas de desarrollo social para sacar esta información.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social",
        "Aclaro",
        "Eduardo Feinmann",
        "Ignacio Ortelli"
      ]
    },
    {
      "frase": "Bueno, no.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esta información, ya les contamos el truco del mago, surgió a partir de un pedido de acceso a la información pública, está la documentación, yo la he mostrado, que hicimos el 9 de abril, que nos pidieron una prórroga, porque el Estado tiene la posibilidad de pedir 15 días de prórroga, que el 2 de mayo estaba la respuesta, pero que me la notificaron recién el 21 de mayo, y a los poquitos días de procesar la información nosotros lo publicamos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Esa es toda la vuelta que tuvo esta información.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dio el propio gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay ningún infiltrado ni nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de todo esto supimos que esta comida está ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno confirmó que la comida está ahí y que está desde el gobierno anterior; por ende, hay mucha comida que corre riesgo de vencerse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el juez Sebastián Casanello, a partir de esta información, y en una causa que ya se había iniciado, ordenó varias cosas.",
      "entidades_detectadas": [
        "Sebastián Casanello"
      ]
    },
    {
      "frase": "Primero, le preguntó al gobierno que le diga el stock y la fecha de vencimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, le ordenó al gobierno que le diga qué ingresos y egresos hubo en estos meses de comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tercero, le ordenó al gobierno que elabore un plan rápido de reparto de la comida y lo ejecute.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la respuesta del gobierno llegó de la mano de Manuel Adorni, el vocero presidencial, que dijo esto: \"En primer lugar, nosotros siempre fuimos respetuosos y siempre lo vamos a hacer de la Justicia, de los procesos judiciales y de la determinación que tengan los jueces, lo que no quiere decir que no utilicemos los instrumentos legales que estén a nuestro alcance en cuestiones en las que no estemos de acuerdo, como viene en este caso.",
      "entidades_detectadas": [
        "llegó de la mano",
        "Bueno",
        "Justicia",
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Obviamente que vamos a apelar la resolución porque consideramos que esto no es una cuestión de índole judicial, sino una definición de política pública, y la justicia no se puede intrometer en la política pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ya lo expliqué, entiendo que el viernes, creo que el viernes, estos alimentos son reservados de forma preventiva para emergencias o catástrofes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparte, esto no es una cuestión solo que ocurre en la Argentina, digo, esto pasa en el resto de los países del mundo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Imagínense repartir todos los alimentos y que el día de mañana, Dios no lo permita, tengamos otra, alguna catástrofe o alguna inundación, alguna cuestión que amerite la inmediata entrega de alimentos.",
      "entidades_detectadas": [
        "Dios",
        "Imagínense"
      ]
    },
    {
      "frase": "Uno no puede no tener stock de estos alimentos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, el gobierno dijo que va a apelar la resolución del juez Casanello.",
      "entidades_detectadas": [
        "Casanello"
      ]
    },
    {
      "frase": "¿Qué significa esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, que en tres días no van a elaborar un plan de reparto de esos alimentos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ayer contestó también el Ministerio de Capital Humano en un comunicado.",
      "entidades_detectadas": [
        "Ayer",
        "Ministerio de Capital Humano"
      ]
    },
    {
      "frase": "El comunicado tiene cuatro párrafos y cuatro versiones distintas de lo que pasó con los alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es realmente impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una versión dicen que de las 5000 toneladas, más de 3000 (que es cierto, más de 3 millones de kilos), son yerba de una contratación irregular que está bajo auditoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la primera versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda versión que dicen es que la yerba es de mala calidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segunda versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tercera versión: dicen que no van a entregar la comida porque los comedores son inexistentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuarta versión: es que los alimentos se están guardando para emergencias y catástrofes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cual son versiones contradictorias.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, si son de mala calidad, ¿por qué lo guardan para emergencias y catástrofes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si están bajo auditoría, ¿cómo lo van a utilizar para una emergencia y una catástrofe?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si esa comida lleva por lo menos seis meses, lleva más de seis meses, pero por lo menos seis meses, ¿qué pasa si la emergencia y la catástrofe no suceden?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Se la dejan pudrir?",
      "entidades_detectadas": []
    },
    {
      "frase": "No cierran por ningún lado las explicaciones del gobierno, que además tiene un problema, porque si reparte toda esta comida, mañana no va a haber más, porque las licitaciones de comida y de esta cantidad de comida llevan varios meses, dos, tres meses de licitación.",
      "entidades_detectadas": [
        "ningún",
        "licitación"
      ]
    },
    {
      "frase": "Son compras grandes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y efectivamente, como ya hemos dicho, siempre hay un stock, pero un stock que va rotando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenés cinco millones de kilos de comida, un día sale un millón y repones un millón de una licitación que hiciste hace dos meses.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Efectivamente, tenés un fondo por si hay una catástrofe, pero no tenés un fondo guardado de comida, mientras 50.000 comedores y merenderos no reciben los alimentos para más de 10 millones de personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces el gobierno decide dejar sin comida a su población.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sistema de medios alineado con el gobierno decide apoyar esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el medio, bueno, sin comida, millones de hombres, de mujeres y de niños están a la deriva, en un momento donde la comida aumentó por encima de la inflación, que ya es alta, donde se están quedando sin laburo, donde tienen que gastar cada día más plata en la luz, en el gas, en el agua, en el transporte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Encima el gobierno los deja sin comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este es obviamente el tema central, creo yo, de estas horas, que se va a quedar tapado con los cambios de gabinete, con algunas movidas, con los viajes de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero lo claro es que millones de argentinos y argentinas siguen sin comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo tan básico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que desde aquí los convocamos una vez más a que sigan compartiendo en las redes el hashtag #RepartanLaComida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a ver si se logra.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver si se logra que entre todos y todas logremos que por lo menos esta comida que existe la repartan y que el gobierno compre más comida para las millones y millones de argentinos y argentinas que la necesitan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   \"Javier Meraiz\" se corrigió a \"Javier Milei\".",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Apellidos Corregidos",
        "Javier Milei",
        "Nombres",
        "Javier Meraiz"
      ]
    },
    {
      "frase": "*   \"Eduardo Feynman\" se corrigió a \"Eduardo Feinmann\"\n    *   \"Sebastián Casanelo\" se mantuvo igual ya que es correcto.",
      "entidades_detectadas": [
        "Eduardo Feynman",
        "Eduardo Feinmann",
        "Sebastián Casanelo"
      ]
    },
    {
      "frase": "*   **Corrección Ortográfica:**\n    *   Se corrigieron errores de acentuación (\"prórroga\", \"más\", \"está\"), puntuación (uso correcto de comas, puntos y comas) y otros errores menores de tipeo.",
      "entidades_detectadas": [
        "Corrección Ortográfica"
      ]
    },
    {
      "frase": "* Se agregaron las tildes faltantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se mejoró la fluidez en algunas oraciones para facilitar la lectura.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "* Se hicieron leves modificaciones en la redacción para facilitar la comprension.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Otros Cambios:**\n    * El hashtag \"repartan la comida\" se escribio como \"#RepartanLaComida\"",
      "entidades_detectadas": [
        "Otros Cambios"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Apellidos Corregidos",
    "Esa",
    "Casanello",
    "Corrección Ortográfica",
    "llegó de la mano",
    "Otros Cambios",
    "Javier Milei",
    "Qué",
    "Javier Meraiz",
    "Justicia",
    "Ignacio Ortelli",
    "Manuel Adorni",
    "Sebastián Casanello",
    "Cambios Realizados",
    "Aclaro",
    "Estado",
    "Imagínense",
    "Está",
    "Nombres",
    "Cohesión",
    "Ayer",
    "Ministerio de Desarrollo Social",
    "Eduardo Feinmann",
    "El Estado",
    "Coherencia",
    "Bueno",
    "Primero",
    "Ministerio de Capital Humano",
    "la Argentina",
    "¿",
    "Candelaria Voto",
    "Aparte",
    "Tenés",
    "Eduardo Feynman",
    "Dios",
    "Sebastián Casanelo",
    "Segundo",
    "Efectivamente",
    "Milei",
    "Así"
  ]
}