{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No, para que se pegue la punta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Punta, pie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Punta, pie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Punta, suela, chau.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi padre me decía, cuando yo era chico, que la media suela era carísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cada vez que había que hacer la media suela del zapato, yo, ¡pero boludo!, arrastraba los pies.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenés que hacer taco, suela, punta.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Tacos, suela, forma de un granadero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchame una cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Iba a hablar de algo hoy.",
      "entidades_detectadas": [
        "Iba"
      ]
    },
    {
      "frase": "Ah, dos mentiras de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Solo dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se llama el muchacho?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, Manu Avellera.",
      "entidades_detectadas": [
        "Manu Avellera"
      ]
    },
    {
      "frase": "Manu Avellera.",
      "entidades_detectadas": [
        "Manu Avellera"
      ]
    },
    {
      "frase": "Escuchen bien lo que le va a contar el tío a Luciani.",
      "entidades_detectadas": [
        "Luciani"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner dijo que había en el aviso fúnebre un tal Manu Avellera que era… ¿Cómo se llama este?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Manu Avellera"
      ]
    },
    {
      "frase": "Pepín.",
      "entidades_detectadas": [
        "Pepín"
      ]
    },
    {
      "frase": "¿Pepín?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién es?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Pepín Rodríguez Simón.",
      "entidades_detectadas": [
        "Pepín Rodríguez Simón"
      ]
    },
    {
      "frase": "Pepín Rodríguez Simón le mandó el obituario cuando Manu murió.",
      "entidades_detectadas": [
        "Manu murió",
        "Pepín Rodríguez Simón"
      ]
    },
    {
      "frase": "Manu Avellera, el presidente de Directivis, un tipazo.",
      "entidades_detectadas": [
        "Manu Avellera",
        "presidente de Directivis"
      ]
    },
    {
      "frase": "¿Saben quién hizo negocios con Manu Avellera?",
      "entidades_detectadas": [
        "Saben",
        "Manu Avellera"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Manu Avellera, además de un negocio, le suministraba los convertidores de Directivis para hablar en la villa gratis.",
      "entidades_detectadas": [
        "Manu Avellera",
        "Directivis"
      ]
    },
    {
      "frase": "Miles de convertidores le consiguió Manu para que ellos pudieran hacer política en la villa.",
      "entidades_detectadas": [
        "Manu"
      ]
    },
    {
      "frase": "\"¿Qué le decís?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No te acordás de Manu Avellera?",
      "entidades_detectadas": [
        "Manu Avellera"
      ]
    },
    {
      "frase": "Vos también tenías que mandarle un obituario porque te dio una mano en el gobierno”, te ríes.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "¿Hay testigos?",
      "entidades_detectadas": [
        "¿Hay"
      ]
    },
    {
      "frase": "¿Qué le decís de esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otra cosa fue del Banco Finansur.",
      "entidades_detectadas": [
        "Banco Finansur"
      ]
    },
    {
      "frase": "Hablé con el dueño del Banco Finansur, el exdueño, que no quiso hablar porque se asustó y porque le dijeron a los hijos, tiene cinco hijos, me dijo: “Voy, tengo cinco hijos y tengo miedo”.",
      "entidades_detectadas": [
        "Hablé",
        "Banco Finansur"
      ]
    },
    {
      "frase": "El Banco Finansur, cuando Cristóbal López \"tiraba la guita\", la guita no era de Macri, la guita era de Cristóbal López, porque el Banco Finansur era de Cristóbal López.",
      "entidades_detectadas": [
        "Macri",
        "Cristóbal López",
        "Banco Finansur"
      ]
    },
    {
      "frase": "Y te digo más, si vos ibas a alguna de las sucursales, nosotros en Radio 10 cobrábamos del Banco Finansur.",
      "entidades_detectadas": [
        "Banco Finansur"
      ]
    },
    {
      "frase": "De 5N también.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, Cristina Fernández de Kirchner, teléfono; nosotros cobrábamos del Banco Finansur y cuando ibas a cobrar veías dos cuadras de pobres a los que les vendían un televisor, un heladera, una cocina con cuotas que eran usureras.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Banco Finansur"
      ]
    },
    {
      "frase": "Les daban créditos de 20.000 o 30.000 pesos en el Banco Finansur de Cristóbal López.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Banco Finansur"
      ]
    },
    {
      "frase": "O sea, ¿de dónde sacaste, maestra, que el Banco, no que el Banco Finansur, que la guita era de Macri que tiró López?",
      "entidades_detectadas": [
        "Macri",
        "¿",
        "Banco Finansur",
        "López"
      ]
    },
    {
      "frase": "No es para defender a Macri, es para contar la verdad.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cuando López aparece en escena, el Banco ya era de Cristóbal López.",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "Y el dueño del Banco me contó que el Banco Finansur era uno de los pocos bancos que podía traer dólares del Tesoro de Estados Unidos y vendérselos a los clientes.",
      "entidades_detectadas": [
        "Banco Finansur",
        "Banco",
        "Tesoro de Estados Unidos"
      ]
    },
    {
      "frase": "Y entonces, cuando encontraron los bolsos de López, la faja de Finansur, de López, la faja de Finansur eran del Banco de Cristóbal López en ese momento.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Finansur",
        "López"
      ]
    },
    {
      "frase": "No sé, por eso querés explicar, llamar al fiscal Luciani, que te tiene tan mal, y explicarle en qué te equivocaste, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Luciani",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "O sea, estás queriendo inventar un relato permanentemente, que es una payasada, y lo peor es que toda la gente que te rodea repite lo mismo, repite lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito, para que la gente se entere, el Banco Finansur, cuando aparecieron los billetes del termosellado, era de Cristóbal López.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Banco Finansur",
        "Repito"
      ]
    },
    {
      "frase": "No era de Macri ni de Pepín Rodríguez Simón.",
      "entidades_detectadas": [
        "Macri",
        "Pepín Rodríguez Simón"
      ]
    },
    {
      "frase": "Ok, cuando Pepín Rodríguez Simón pone el obituario del presidente de Directivis, vos le habías hecho negocios, poniendo Directivis en toda la Argentina con los aparatos que este muchacho les había dado.",
      "entidades_detectadas": [
        "Directivis",
        "presidente de Directivis",
        "Pepín Rodríguez Simón",
        "la Argentina"
      ]
    },
    {
      "frase": "El negocio habría que investigarlo a un fiscal, yo no, pero la conexión está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, cuando vos, hoy te hiciste la que habías descubierto en el agujero del mate, acá hay un tal… no lo voy a nombrar porque está muerto, porque ayer le pegaste a dos muertos, a tu marido y a este muchacho.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, estás queriendo zafar sobre las tumbas, porque no tenés ni la dignidad cívica de pelear con los que se pueden defender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peleas con los que no pueden hablar y enchastraste a este muchacho muerto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al fiscal Luciani para defenderte, pero realmente con todo lo que hay de corrupción en esa denuncia, la culpable sos vos.",
      "entidades_detectadas": [
        "Luciani"
      ]
    },
    {
      "frase": "Perdón, es usted, porque la verdad yo digo \"vos\" a mis amigos y con usted no quiero ser ni conocido.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Así que sepan bien, para cuando hablan los bocajarras, que dicen que Pepín Rodríguez Simón le mandó el obituario al cuñado del fiscal Luciani, bueno, el cuñado de Luciani fue socio de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Luciani",
        "Cristina Fernández de Kirchner",
        "Pepín Rodríguez Simón"
      ]
    },
    {
      "frase": "Todos fueron socios de Cristina Fernández de Kirchner, todos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Un tipazo el muerto, un tipazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después tenemos la segunda, que era… y el banco que era de… no, era de tu socio Cristóbal López.",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "Yo quiero saber quién te regaló la máquina de termosellar billetes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si fue Finansur u otro banquero amigo.",
      "entidades_detectadas": [
        "Finansur"
      ]
    },
    {
      "frase": "Porque esos billetes termosellados que se mandaban para Uruguay y se mandaban para Panamá vía Rossi y vía el hijo de Cristóbal López y Lázaro Báez, la máquina para termosellar los billetes se la habían regalado.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristóbal López",
        "Uruguay",
        "Panamá vía Rossi"
      ]
    },
    {
      "frase": "Es más, circularon muchos billetes oxidados en el microcentro que se había hecho un hongo en la tinta, cuando vos te escupís en la mano y contás si los termosellás en humedad, el billete se pudre.",
      "entidades_detectadas": []
    },
    {
      "frase": "También en un momento denuncié a Milani, que se llevó los equipos de escucha para ponerlos al servicio de ustedes, 36 millones de pesos, que estaban en Puerto Madero y después los habían llevado al microcentro, a un departamento del 200 de una calle que se lo dieron a Patricia Bullrich que lo iba a investigar y de ahí escuchaban a todo el mundo en el microcentro.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Milani",
        "Puerto Madero"
      ]
    },
    {
      "frase": "Quiero contarles todo esto porque hace dos días que hay una campaña para hacerles creer que Cristina Fernández de Kirchner es la Madre Teresa de Calcuta y la verdad no es Madre Teresa de Calcuta.",
      "entidades_detectadas": [
        "Madre Teresa de Calcuta",
        "Cristina Fernández de Kirchner",
        "Quiero"
      ]
    },
    {
      "frase": "La verdad es que lo que el fiscal investigó está muy bien, perfectamente investigado y con cantidad de pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que están queriendo hacer ahora es victimizar la persecución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señora, mire, le digo una frase: usted puede hacer la misma vida de siempre, puede volver a ser candidata, puede tener fueros.",
      "entidades_detectadas": [
        "Señora"
      ]
    },
    {
      "frase": "A los que esperaban verla derrumbada, yo no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no la quiero ver presa, yo la quiero ver libre, o sea, la quiero ver condenada, pero que no pueda salir a la puerta de casa porque no le van a vender una pizza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, creo que Rapanui no le manda más bombones porque hay una condena social.",
      "entidades_detectadas": [
        "Rapanui"
      ]
    },
    {
      "frase": "Hoy me hablaba Loh, el padre de Tablado, el hijo de puta que mató a su hija de 119 puñaladas.",
      "entidades_detectadas": [
        "Tablado"
      ]
    },
    {
      "frase": "Encañada de Gómez.",
      "entidades_detectadas": [
        "Gómez"
      ]
    },
    {
      "frase": "Sí, no tiene dónde dormir porque lo siguen y lo echan de todos los lugares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso se llama la condena civil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me estoy dando cuenta que pesa más la condena civil que la condena judicial, que se puede apelar y se puede apelar y se puede apelar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso usted ya está condenada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el fiscal está trabajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, hoy el fiscal arrancó a laburar de nuevo después de la declaración suya de ayer donde se autoincriminó e incriminó a un montón de gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, ayer demostró que usted era cómplice porque, sabiendo lo que hacía su marido, se calló la boca hasta ayer donde las balas le picaban cerca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, le quería contar estos dos casos de mentiras de Cristina Fernández de Kirchner y de todo el séquito del parrilla y de ese fascismo que tienen de la sida que amenaza a la gente.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Entonces le quería contar que todo lo que Luciani dice, dicho por gente que sabe mucho, es cierto; es más, todo lo que dice Luciani lo investigamos los periodistas durante 20 años.",
      "entidades_detectadas": [
        "Luciani"
      ]
    },
    {
      "frase": "Hemos traído papeles en la mano, denuncias, testigos, como este del Banco Finansur.",
      "entidades_detectadas": [
        "Banco Finansur"
      ]
    },
    {
      "frase": "El hombre estaba dispuesto a hablar y hoy se asustó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se cagó todo porque tiene cinco hijos que le dijeron: \"Papá, no\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero van saltando arrepentidos permanentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A este hombre de Finansur lo cagaron, lo estafaron, le robaron el banco.",
      "entidades_detectadas": [
        "Finansur"
      ]
    },
    {
      "frase": "A que se dé una idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dejaron en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, cuando hablan con tanto desparpajo: \"Somos inocentes, somos derechos humanos, yo soy…\" Es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que dijo Luciani y mucho más, que en otras pruebas se van a dar a la luz.",
      "entidades_detectadas": [
        "Luciani"
      ]
    },
    {
      "frase": "Ok?",
      "entidades_detectadas": []
    },
    {
      "frase": "Queda claro, viste con qué poquito se hacen tres puntos y medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no hace falta ir a TN a mentirle al pueblo, a decir pelotudeces.",
      "entidades_detectadas": [
        "TN"
      ]
    },
    {
      "frase": "Que el pueblo ahora quiere escuchar la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no quiere más sarasa.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Luciani",
    "presidente de Directivis",
    "¿Qué",
    "Uruguay",
    "TN",
    "Escuchen",
    "Milani",
    "Banco",
    "Tesoro de Estados Unidos",
    "Patricia Bullrich",
    "Manu",
    "Pepín Rodríguez Simón",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Hablé",
    "Vos",
    "Rapanui",
    "Pepín",
    "Quiero",
    "Así",
    "¿Pepín? ¿Quién",
    "Puerto Madero",
    "Bueno",
    "Iba",
    "Perdón",
    "Manu Avellera",
    "Finansur",
    "la Argentina",
    "Cristóbal López",
    "Punta",
    "¿",
    "Banco Finansur",
    "Panamá vía Rossi",
    "Directivis",
    "López",
    "Tenés",
    "Madre Teresa de Calcuta",
    "Repito",
    "Tablado",
    "Sí",
    "Macri"
  ]
}