{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Por supuesto, aquí tienes el texto corregido aplicando las reglas indicadas:\n\nMe voy a detener para hablar de algo que está sucediendo aquí en la esquina, sí, aquí mismo, que es el evento de la Sociedad Rural, que se realiza todos los años y donde hoy estuvieron los candidatos presidenciales.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Estuvieron Javier Milei, Miguel Ángel Pichetto, Sergio Massa, pero me voy a detener en Patricia Bullrich y en Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Patricia Bullrich",
        "Sergio Massa",
        "Horacio Rodríguez Larreta",
        "Javier Milei"
      ]
    },
    {
      "frase": "A ver, hay que recordar un poco la historia de la Sociedad Rural, porque siempre hay que mirar hacia atrás para entender lo que están planteando en este momento.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "La Sociedad Rural, fundada en 1866, siempre tuvo mucha influencia en todos los gobiernos del siglo XX, excepto en algunos.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Y ahora, cuando les diga los números, van a entender por qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Sociedad Rural, que como su nombre indica agrupa a productores rurales, a principios del siglo XX empezó a agrupar a los productores rurales más grandes, y ha sido un factor de poder importante en todo este tiempo.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Tuvo, además, mucha influencia en el Estado, siendo una entidad privada.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Para darles algunos datos, hay un libro que se llama \"Tradición y Poder: La Sociedad Rural en Argentina, del '55 al '83\" (aunque los datos van un poco más atrás), de Mirta Lobato.",
      "entidades_detectadas": [
        "Tradición",
        "Argentina",
        "Mirta Lobato"
      ]
    },
    {
      "frase": "Escuchen estos datos porque son realmente impresionantes: de 1910 a 1943, de los nueve presidentes que hubo, entre constitucionales y de facto, cinco eran socios de la Sociedad Rural, o sea, más de la mitad.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "En ese mismo período, 33 años, hubo 28 ministros que eran miembros de la Rural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, cinco presidentes y 28 ministros hasta el '43.",
      "entidades_detectadas": []
    },
    {
      "frase": "La excepción fue el gobierno de Hipólito Yrigoyen, con solo un socio de la Rural formando parte de ese gobierno.",
      "entidades_detectadas": [
        "Rural",
        "Hipólito Yrigoyen"
      ]
    },
    {
      "frase": "¿Qué pasó cuando llegó Perón?",
      "entidades_detectadas": [
        "llegó Perón"
      ]
    },
    {
      "frase": "Siempre cambian las cosas con el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, disminuyó obviamente mucho la participación de la Rural.",
      "entidades_detectadas": [
        "Bueno",
        "Rural"
      ]
    },
    {
      "frase": "Aun así, dos de los tres ministros de Agricultura del gobierno peronista pertenecían a la Sociedad Rural y el otro se asoció a la Rural después de asumir.",
      "entidades_detectadas": [
        "Rural"
      ]
    },
    {
      "frase": "Obviamente, con el derrocamiento de Perón, la cosa volvió a ser como era antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, en la autodenominada Revolución Libertadora, la Rural aportó 12 cargos importantes, entre ellos tres ministros.",
      "entidades_detectadas": [
        "Revolución Libertadora"
      ]
    },
    {
      "frase": "Tres ministros en esos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó con Frondizi?",
      "entidades_detectadas": [
        "Frondizi"
      ]
    },
    {
      "frase": "Creció la participación de la Sociedad Rural en el gobierno de Frondizi.",
      "entidades_detectadas": [
        "Sociedad Rural",
        "Frondizi"
      ]
    },
    {
      "frase": "19 cargos altos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre ellos, dos ministros, 10 secretarios de Estado, titulares de empresas nacionales.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Les dieron cuatro bancos provinciales y tres bancos oficiales a miembros de la Sociedad Rural.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Presidencia provisional de José María Guido: 17, sigue subiendo.",
      "entidades_detectadas": [
        "José María Guido"
      ]
    },
    {
      "frase": "17 miembros de la Rural con altos cargos.",
      "entidades_detectadas": [
        "Rural"
      ]
    },
    {
      "frase": "Y especialmente durante el gobierno de Guido, que fue corto, hubo cuatro ministros de Economía.",
      "entidades_detectadas": [
        "Guido"
      ]
    },
    {
      "frase": "Tres de esos eran de la Sociedad Rural.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Illia les dio solo tres cargos.",
      "entidades_detectadas": [
        "Illia"
      ]
    },
    {
      "frase": "Con Illia bajó.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó con Onganía?",
      "entidades_detectadas": [
        "Onganía"
      ]
    },
    {
      "frase": "Récord absoluto.",
      "entidades_detectadas": [
        "Récord"
      ]
    },
    {
      "frase": "Con la dictadura de Onganía le dieron 30 cargos a la Rural.",
      "entidades_detectadas": [
        "Rural",
        "Onganía"
      ]
    },
    {
      "frase": "Le dieron cinco ministerios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dieron nueve bancos oficiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso generó, obviamente, un apoyo muy fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Rural dijo: \"Confiamos en el excelentísimo señor presidente\" (hablaban del dictador Onganía) \"que obrará con prudencia, espíritu de justicia y sabiduría que la obra le reclama.",
      "entidades_detectadas": [
        "Onganía"
      ]
    },
    {
      "frase": "Habremos de colaborar con nuestro gobierno\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Nuestro gobierno\" le llamaba la Rural a la dictadura de Onganía.",
      "entidades_detectadas": [
        "Onganía"
      ]
    },
    {
      "frase": "Año '73.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vuelve el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por primera vez no hubo ningún miembro de la Sociedad Rural en el gobierno ni de Cámpora ni de Perón, a partir de 1973.",
      "entidades_detectadas": [
        "Cámpora",
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Miren qué dato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la cosa cambia en el '76, donde la Sociedad Rural no solo pone muchos cargos, sino que pone al ministro de Economía, que era José Martínez de Hoz, nieto de José Martínez de Hoz, que había fundado la Rural 110 años antes.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Sociedad Rural",
        "José Martínez de Hoz"
      ]
    },
    {
      "frase": "La Rural fue fundada en 1866 y en 1976 la Rural pone a Martínez de Hoz.",
      "entidades_detectadas": [
        "Rural",
        "Martínez de Hoz"
      ]
    },
    {
      "frase": "Fue tal el apoyo de la Rural a la dictadura empresario-militar que el 24 de marzo de 1977, el día que la dictadura cumplió un año, mientras Rodolfo Walsh repartía una carta donde decía que el peor crimen de la dictadura era el sometimiento de millones de personas a la miseria planificada, ese mismo día la Rural publicó una solicitada.",
      "entidades_detectadas": [
        "Rural",
        "Rodolfo Walsh"
      ]
    },
    {
      "frase": "Y en la solicitada dijeron que las Fuerzas Armadas tomaron la rienda del país con patriótico empeño, que su advenimiento al gobierno fue apoyado por todos, y ratificaban que iban a apoyar a la dictadura.",
      "entidades_detectadas": [
        "Fuerzas Armadas"
      ]
    },
    {
      "frase": "Decían: \"Este proceso requiere el apoyo y sacrificio de todos los sectores, sacrificio que deben hacer no solo los empresarios y obreros, sino, y escuchen porque eso tiene que ver con lo que dijeron hoy, especialmente el Estado, dando el ejemplo a través del reordenamiento presupuestario que ya ha comenzado, la liquidación de empresas estatales y el redimensionamiento de la burocracia\".",
      "entidades_detectadas": [
        "Estado",
        "Decían"
      ]
    },
    {
      "frase": "Esa fue la solicitada pública de la Rural el 24 de marzo del '77, mientras Walsh denunciaba las desapariciones, los secuestros, los asesinatos y el plan de miseria planificada ejecutado por Martínez de Hoz, que era de la Rural.",
      "entidades_detectadas": [
        "Walsh",
        "Rural",
        "Martínez de Hoz"
      ]
    },
    {
      "frase": "La Rural sacaba una solicitada diciendo que era parte del golpe, que lo apoyaba y que además había que achicar al Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Volvemos al presente y adivinen con quién volvió la Rural a tener un ministerio: con Mauricio Macri.",
      "entidades_detectadas": [
        "Rural",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Mauricio Macri le entregó el Ministerio de Agricultura al presidente de la Rural, Etchevehere, ¿de acuerdo?",
      "entidades_detectadas": [
        "Etchevehere",
        "Rural",
        "¿",
        "Mauricio Macri",
        "Ministerio de Agricultura"
      ]
    },
    {
      "frase": "Y llegamos hasta hoy, donde (me salteé en el medio, obviamente, la 125 y todo, pero para hacerlo un poquito más rápido), aquí, a una cuadra, están los candidatos de la oposición, también del oficialismo (estuvo Sergio Massa, sí), pero están los candidatos de la oposición y les vuelven a prometer lo mismo de siempre.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Vamos a escucharlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se va a ver a Patricia Bullrich y a Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "(Transcripción de declaraciones de los candidatos sobre retenciones)\n\nBueno, lo que dijo Massa es lo mismo que dijo Massa.",
      "entidades_detectadas": [
        "Bueno",
        "Transcripción",
        "Massa"
      ]
    },
    {
      "frase": "Lo que dijo Larreta es lo que anunció Massa de retenciones cero a las economías regionales, pero después dijo \"le vamos a bajar las retenciones a todos\", eso es chamuyo.",
      "entidades_detectadas": [
        "chamuyo",
        "Larreta",
        "Massa"
      ]
    },
    {
      "frase": "Patricia Bullrich dice directamente retenciones cero desde el primer día y una ley anti retenciones, etc.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "¿A qué quiero referirme con esto?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Bueno, les decía antes que la Rural tuvo una participación muy fuerte en el Estado, y cuando dejó de tenerla empezó a presionar para tener privilegios.",
      "entidades_detectadas": [
        "Bueno",
        "Estado"
      ]
    },
    {
      "frase": "Bueno, lo que hoy dijeron también es que este gobierno es anticampo, que es ideológicamente anticampo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, este gobierno solamente desde el Banco Nación le ha prestado al campo para su desarrollo 895.000 millones de pesos en tres años.",
      "entidades_detectadas": [
        "Bueno",
        "Banco Nación"
      ]
    },
    {
      "frase": "Estos son datos oficiales del Banco Nación.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "895.000 millones de pesos en tres años.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 23% del total, o sea, uno de cada cuatro pesos que presta el Banco Nación se lo presta al sector agropecuario.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Tiene lógica, pues el sector agropecuario después genera (genera con las exportaciones y con las retenciones) divisas para la Argentina, genera movimiento económico.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No es que el banco le está regalando la plata, pero es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es falso que es un Estado que le pisa la cabeza al sector.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Solo este año, 260.000 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pónganlo al dólar blue, son 500 millones de dólares que el Banco Nación le ha prestado al sector agropecuario.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Y ni hablar de los subsidios indirectos de las rutas, de los puertos, de Aerolíneas, del INTA que le hace desarrollos como el Silobolsa.",
      "entidades_detectadas": [
        "INTA",
        "Aerolíneas"
      ]
    },
    {
      "frase": "Entonces, antes tenían el Estado y ahora quieren encima que el Estado le siga subsidiando a través de la banca pública y encima que le saque cualquier tipo de impuesto.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Bueno, estas son las discusiones que se vienen en la campaña.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Dale.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Martínez de Hoz",
    "Fuerzas Armadas",
    "Vamos",
    "¿Qué",
    "Massa",
    "Hipólito Yrigoyen",
    "Escuchen",
    "Cámpora",
    "Rodolfo Walsh",
    "Récord",
    "Aerolíneas",
    "Patricia Bullrich",
    "Estuvieron Javier Milei",
    "Estado.\n\n",
    "Estado",
    "Nuestro",
    "Tradición",
    "Onganía",
    "Presidencia",
    "José María Guido",
    "Miguel Ángel Pichetto",
    "Argentina",
    "Transcripción",
    "Etchevehere",
    "¿A",
    "Sergio Massa",
    "La Rural",
    "Larreta",
    "Tuvo",
    "Walsh",
    "Frondizi",
    "Bueno",
    "ministro de Economía",
    "La Sociedad Rural",
    "Illia",
    "Mauricio Macri",
    "Mirta Lobato",
    "Ministerio de Agricultura",
    "Banco Nación",
    "la Argentina",
    "Rural",
    "¿",
    "Sociedad Rural",
    "Dale",
    "Revolución Libertadora",
    "Obviamente",
    "Guido",
    "INTA",
    "Horacio Rodríguez Larreta",
    "llegó Perón?",
    "José Martínez de Hoz"
  ]
}