{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hay que colaborar con el Colegio [Nombre del Colegio], una institución de Martínez.",
      "entidades_detectadas": [
        "Colegio",
        "Nombre del Colegio",
        "Martínez"
      ]
    },
    {
      "frase": "Necesita reparaciones, tiene muchos años, y todos los miembros de la comisión directiva me pidieron que lo comunicara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, los invito a colaborar con el colegio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las entradas se adquieren a través de Passline (www.passline.com).",
      "entidades_detectadas": [
        "Passline"
      ]
    },
    {
      "frase": "La gala lírica se realizará en el teatro del Colegio Marín el viernes 11 de noviembre a las 20:00 horas.",
      "entidades_detectadas": [
        "Colegio Marín"
      ]
    },
    {
      "frase": "El colegio Marín se encuentra en [Dirección completa del Colegio Marín, incluyendo calle y localidad].",
      "entidades_detectadas": [
        "Dirección",
        "Colegio Marín"
      ]
    },
    {
      "frase": "Los invito a asistir; es una forma de colaborar con una institución que ha formado a tantas personas y obtenido tantos logros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El viernes pasado, Cristina Kirchner pronunció un discurso.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Analicé sus palabras durante el fin de semana, ya que sinceramente no las entendí del todo.",
      "entidades_detectadas": [
        "Analicé"
      ]
    },
    {
      "frase": "Ella habló de...",
      "entidades_detectadas": []
    },
    {
      "frase": "y terminó diciendo que debía volver la alegría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que muchos periodistas han comentado sobre esto, pero quiero ofrecer mi propia perspectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pregunto si Cristina Kirchner se da cuenta de que ella misma es el gobierno.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Habla como si fuera una observadora externa: \"Cuando yo vuelva, volverá la alegría\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente no lo entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante su discurso, noté su rostro hinchado, como con exceso de bótox.",
      "entidades_detectadas": [
        "bótox"
      ]
    },
    {
      "frase": "Me dio la impresión de una máscara, una forma de ocultar algún dolor o preocupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más adelante analizaré esto con mis compañeros, pero creo que Cristina Kirchner estaba distraída, completamente fuera de foco.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Parecía dar un discurso mientras pensaba en otra cosa.",
      "entidades_detectadas": [
        "Parecía"
      ]
    },
    {
      "frase": "Creo que la sentencia judicial que enfrenta la tiene muy preocupada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno se enfrenta a una grave acusación, es natural estar preocupado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los periodistas suelen caer en los mismos patrones.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Eva Perón la llevaban en brazos para que llegara a los eventos.",
      "entidades_detectadas": [
        "Eva Perón"
      ]
    },
    {
      "frase": "A Isabel Perón la llevaban en brazos para que asumiera la presidencia, aunque ella no lo deseaba.",
      "entidades_detectadas": [
        "Isabel Perón"
      ]
    },
    {
      "frase": "Siempre se instrumentaliza a las mujeres en política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siento que en este momento se ha producido una inversión, un aspecto que nadie analiza: el peronismo se ha invertido.",
      "entidades_detectadas": [
        "Siento"
      ]
    },
    {
      "frase": "En los últimos veinte años, se ha menospreciado la figura de Perón y Eva Perón, y Cristina Kirchner, a pesar de haber emulado su imagen y hasta su iconografía (como la imagen de Perón abrazado a Evita, repetida con Kirchner y ella), ha despreciado el peronismo.",
      "entidades_detectadas": [
        "Evita",
        "Kirchner",
        "Cristina Kirchner",
        "Eva Perón"
      ]
    },
    {
      "frase": "Llegaron al poder y lo menospreciaron a tal punto que, un día, cuando le pidieron dinero para un monumento a Perón, respondió algo así como: \"¡Ese viejo de mierda!, no pongo un peso\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay alguien que no quiere al peronismo, esa es Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Mejor dicho, no quiere a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es casualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que más me sorprendió de su discurso fue el énfasis en la \"polenta\", en un país donde el 50% de la población pasa hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una muestra de insensibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los peronistas, kirchneristas, todos ellos, cuando gobiernan son menemistas, dualistas, kirchneristas...",
      "entidades_detectadas": []
    },
    {
      "frase": "pero cuando las cosas se derrumban, sacan a Perón y Evita de la tumba para usarlos como garantía republicana.",
      "entidades_detectadas": [
        "Evita"
      ]
    },
    {
      "frase": "Son hipócritas y sinvergüenzas, porque hoy no existe el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los sindicatos no son peronistas, son lacayos de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "No hay dirigentes peronistas, solo dirigentes que siguen a Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El kirchnerismo ha sido la bomba que destruyó al peronismo, algo que ni Perón ni Evita pudieron lograr.",
      "entidades_detectadas": [
        "Evita"
      ]
    },
    {
      "frase": "En el acto de Cristina Kirchner, vi pobreza en el escenario, pero mucha más pobreza entre la gente.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "No había sonrisas genuinas, solo risas forzadas para agradar a Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Algunos asistentes, pertenecientes al sector de Alberto Fernández, se veían obligados a asistir.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Había guiños y más risas cuando se cometían errores que cuando se decía algo interesante, algo que, por cierto, no ocurrió.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "La decadencia de este gobierno es patética, traumatizante.",
      "entidades_detectadas": []
    },
    {
      "frase": "A quienes están en el poder, no les importan sus payasadas, ya que se benefician.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a los que estamos afuera, nos da vergüenza ajena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner, Máximo Kirchner y el kirchnerismo nos están causando una nueva sensación: vergüenza.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Dejamos atrás la bronca por la corrupción y empezamos a sentir vergüenza por su agonía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner hizo sufrir a Alberto Fernández, destruyéndolo, humillándolo.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y Alberto Fernández respondió que, cuando un peronista habla mal de otro peronista, deja de ser peronista.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Él mismo, que criticó duramente a Cristina Kirchner y a otros, ahora parece contagiado por esa agonía.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Esta agonía es contagiosa entre los kirchneristas, los pone en ridículo en el escenario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Verlos a ellos, con Máximo Kirchner hablando, es una puesta en escena ridícula de lo que pretende ser un poder.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Ver a Cristina Kirchner con esos dos viejos a su lado, es una escena ridícula de lo que alguna vez paralizaba al país.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner puede reunir a 100.000, 200.000 o incluso 500.000 personas, gracias a los sindicatos que movilizan a la gente como ovejas.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Ya no esconden los autobuses que transportan a la gente; los muestran con drones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sí ocultan la verdad del kirchnerismo: la terrible derrota moral que está sufriendo el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la Argentina le costará muchos años salir del kirchnerismo y recuperarse del daño causado.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Al peronismo también le costará muchos años recuperarse de este letargo, de este kirchnerismo ridículo, una comparsa ilógica, irregular y morbosa, que reúne lo peor de cada casa en un palco o en un estadio de fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es mi análisis del discurso de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Esperábamos algo mejor que las estupideces y promesas incumplidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos estar alegres cuando hay corrupción, cuando el PAMI no entrega medicamentos a los jubilados, cuando no hay clases, cuando hay paros en los hospitales que afectan a los más pobres.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Usted, Cristina Kirchner, ¿dónde se atiende?",
      "entidades_detectadas": [
        "¿",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "En el Otamendi.",
      "entidades_detectadas": [
        "Otamendi"
      ]
    },
    {
      "frase": "Junto a Adelia, a Mayra Mendoza y a otros ricos a costa del pueblo.",
      "entidades_detectadas": [
        "Mayra Mendoza",
        "Adelia"
      ]
    },
    {
      "frase": "No hable de alegría, Cristina Kirchner, porque usted robó la alegría a todos hace veinte años.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Señora, usted es muy dañina.",
      "entidades_detectadas": [
        "Señora"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Parecía",
    "Había",
    "Máximo Kirchner",
    "Passline",
    "bótox",
    "Kirchner",
    "Siento",
    "Más",
    "Adelia",
    "Nombre del Colegio",
    "Cristina Kirchner",
    "Mayra Mendoza",
    "PAMI",
    "Colegio Marín",
    "Analicé",
    "Usted",
    "Martínez",
    "Evita",
    "Eva Perón",
    "Señora",
    "la Argentina",
    "¿",
    "Colegio",
    "Dirección",
    "Otamendi"
  ]
}