{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer entrevistaron al presidente **Javier Milei**, quien dio una charla en un espacio libertario en Corrientes.",
      "entidades_detectadas": [
        "Ayer",
        "Corrientes",
        "Javier Milei"
      ]
    },
    {
      "frase": "Además, tuvo una conversación íntima, según la calificó su propio interlocutor, **Luis Majul**, y dejó muchas definiciones.",
      "entidades_detectadas": [
        "Luis Majul",
        "Además"
      ]
    },
    {
      "frase": "Pero también ayer habló mucho el ministro de Economía, **Luis Caputo**.",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Yo les he contado, (él) terminó cerca de Milei, después de que Milei hablara pestes de él, porque se acercó a Milei y le dijo: \"Yo pienso exactamente como vos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El problema es el déficit cero, y es lo único que tenemos que solucionar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Milei, y esto está muy bien relatado en su biografía, *El Loco* de **Juan Luis González**, tiene una carencia emocional que lo hace muy manipulable por las personas que le digan que tiene razón.",
      "entidades_detectadas": [
        "Milei",
        "Juan Luis González"
      ]
    },
    {
      "frase": "Bueno, eso es lo que ha descubierto un grupo de empresarios y un sector de los gerentes de esos empresarios.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Luis Caputo es un gerente de negocios empresariales.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "¿Qué han descubierto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que la forma de que Milei haga lo que ellos quieren es acercarse.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei admira a los empresarios, les dice \"benefactores sociales\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo aclaro de vuelta, yo creo en la existencia de los empresarios, creo que tienen un rol, creo que tienen un saber que les permite tener creatividad, organizar el trabajo, generar flujo de dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es esto un alegato anti-empresario, sino anti un grupo de empresarios que tienen cartelizado lo que nos cuesta vivir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo tienen cartelizado en función de ganancias extraordinarias, como hemos mostrado una y otra vez aquí en el programa, con márgenes de rentabilidad que no existen en ningún lugar del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Márgenes de rentabilidad en la venta de alimentos, en la venta de medicamentos, en la obra pública, en los servicios públicos, que no tienen ningún tipo de justificación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el caso de Caputo, vuelvo, a mí me contaron en esa reunión que Caputo básicamente (puede que) Milei le dijera que era un inútil, porque Milei le dijo eso a Luis Caputo, le dijo que era un inútil porque durante su gestión se había fugado toda la plata que nos había prestado el FMI.",
      "entidades_detectadas": [
        "Milei",
        "Luis Caputo",
        "FMI",
        "Caputo"
      ]
    },
    {
      "frase": "Bueno, recompusieron la relación a partir de esa charla donde Caputo le dijo \"tenés razón, el problema es el déficit\".",
      "entidades_detectadas": [
        "Bueno",
        "tenés razón",
        "Caputo"
      ]
    },
    {
      "frase": "Y efectivamente, en enero el gobierno anunció no déficit, sino que logró superávit.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, ya hemos mostrado cómo logró ese superávit, pero ayer Caputo lo logró recortando jubilaciones, recortando obra pública, recortando salarios, recortando (plata) en salud, recortando (plata) en universidades y manteniendo los pagos de intereses de deuda que es a los dueños de Caputo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Caputo es un hombre del sistema financiero, sobre todo del sistema financiero internacional que es el que se beneficia con los pagos de intereses de deuda.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Pero ¿a costa de qué se puede tener este superávit y además la intención del gobierno de que baje la inflación?",
      "entidades_detectadas": [
        "¿",
        "qué"
      ]
    },
    {
      "frase": "Bueno, a costa de los salarios y las jubilaciones, a costa de mantener pisado y licuado eso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, ayer Caputo habló del tema y habló por ejemplo del salario mínimo, vamos a escucharlo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Ministro, ¿qué va a pasar con el salario mínimo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Lo van a fijar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, lo vamos a fijar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, lo vamos a estar fijando entre hoy y mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en los niveles más bajos de hace 20-30 años.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Igual es un valor de referencia el salario mínimo, pero sí, de vuelta, todo esto es las consecuencias, Pablo, de todo lo que hemos vivido.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Por eso es tan importante lo que votó la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es tan importante que los políticos lo entiendan, porque mucho se dice que nosotros no entendemos el juego político, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que no entendemos el juego político, es que queremos cambiarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no queremos jugar ese juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambiar las reglas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, ese juego político es el que llevó al país a esto.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "La decisión de gastar más, de tener déficit, de financiarlo con emisión o con deuda, es una decisión política también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces nosotros no queremos jugar más ese juego, queremos jugar el juego de la recomposición del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en eso tenemos que agarrar a la mayor cantidad de gente, digamos, de legisladores posibles que lo entiendan, porque eso es lo que votó la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La última vez que se discutió el salario mínimo fue en septiembre del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se acordaron aumentos hasta diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "En diciembre después hubo 25,5% de inflación, en enero hubo 20,6% de inflación y en febrero va a andar rondando (eso).",
      "entidades_detectadas": [
        "20,6%"
      ]
    },
    {
      "frase": "Por lo tanto, la inflación de estos tres meses sin actualización del salario mínimo va a superar el 80%.",
      "entidades_detectadas": [
        "80%"
      ]
    },
    {
      "frase": "Hubo reunión del Consejo del Salario hace unos días y lo que hizo el gobierno fue complotarse con las cámaras empresariales para que no saliera ningún número de ahí.",
      "entidades_detectadas": [
        "Consejo del Salario"
      ]
    },
    {
      "frase": "Los sindicatos pidieron un 85% de aumento, lo que llevaría el salario mínimo a 288.600 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los empresarios dijeron que no y el gobierno se decidió en favor de los empresarios y como dice el ministro va a terminar decidiendo por decreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mismo interlocutor del ministro, **Pablo Rossi**, anunció más tarde cuál va a ser ese aumento.",
      "entidades_detectadas": [
        "Pablo Rossi",
        "anunció más tarde cuál"
      ]
    },
    {
      "frase": "Dijo que va a ser de 180.000 en febrero y de 202.000 en marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es un aumento del 31%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, van a (comer) 50 puntos de inflación en el salario mínimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los gremios pidieron 85%, que siempre vas tapando la inflación que ya gastaste, que ya te consumieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el gobierno, según anunció Pablo Rossi, que es un interlocutor privilegiado y vocero no oficial del gobierno, dijo 31%.",
      "entidades_detectadas": [
        "Pablo Rossi",
        "31%"
      ]
    },
    {
      "frase": "Para hacerles un cálculo rápido, la canasta básica que anunció esta semana el INDEC son 600.000 pesos sin alquiler.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Si le suman alquiler nos vamos a un millón de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para no ser pobre y alquilar un departamento de tres ambientes, una familia de cuatro integrantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que para no ser pobre sin alquiler necesitas tres salarios mínimos y para no ser pobre con alquiler necesitas cinco salarios mínimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cinco salarios mínimos de como lo va a dejar el gobierno, que va a estar en 200.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caputo además habló de las jubilaciones, que también están pisadas, que también están congeladas y que explican gran parte del superávit.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "En el gráfico de cómo se conformó ese superávit, el 15% de lo que no se utilizó en enero fue en jubilaciones y pensiones y el 15% de lo que sí se utilizó y que subió en enero es (en) intereses de deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, Caputo (canjeó) jubilados por deuda.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Caputo (canjeó) a los jubilados por los bancos.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Ayer le preguntaron qué va a hacer con las jubilaciones.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "En el mes de marzo va a haber una recomposición aproximadamente del 30% de lo que da la fórmula más el bono, pero tener en cuenta Pablo lo siguiente que es la situación que se heredó, o sea, acuérdate que se decía que le iban a pagar a los jubilados con las LELICs.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Las LELICs la multiplicaron por 20 y los jubilados pagaron el 40%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros heredamos ya eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso fue lo que heredamos y desde el día 1 dijimos esta fórmula no funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es peor para los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el día 1, la primera vez que nos vimos, se dije lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto perderían los jubilados si mantuviéramos esta fórmula este año?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Lo que dijo el presidente entre 1.6 de producto y 2 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que cambiarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si seguimos con el juego político de seguir queriendo hacer uso de la jubilación y demás y todo lo que hemos visto en la ley, bueno, más se demora esto en el instante tanto que vamos a estar y seguir dándole un bono y tratar de protegerle la capacidad de compra.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuál es el vínculo entre las dos cosas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que la fórmula actual está ligada a los ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces como Milei (cuidó) los ingresos, efectivamente con la fórmula pueden perder en este momento.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora lo que está haciendo el gobierno, que mantuvo pisado todo este tiempo la actualización de las jubilaciones, es anunciando un 30% más un bono, un 30% más un bono que habrá de ver de cuánto es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero de vuelta, la inflación acumulada a marzo va a superar el 80%, con lo cual están estafando a los jubilados y pensionados dándoles un aumento 50 puntos por debajo de lo que va a dar la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "50 puntos por debajo de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el medio ayer hubo paritaria para los trabajadores estatales, digo hubo, no hubo paritaria, porque el gobierno ofreció un 12% frente a una inflación de vuelta acumulada entre diciembre y enero arriba del 40% y diciembre, enero, marzo, febrero y marzo, ni hablar, 12% le dijeron a los estatales ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual lo que está informando Caputo es que nuestros ingresos van a tender a cero, que no va a aumentar el salario mínimo como corresponde, el salario mínimo impacta después en asignaciones, en becas, en otro tipo de prestaciones sociales, impacta también en el piso de ganancias, aquellos trabajadores que pagan ganancias les impacta también en ese piso, con lo cual van a empezar a pagar de vuelta si logran una paritaria que sea mejor que la paritaria del salario mínimo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Baja las jubilaciones, baja los sueldos de los trabajadores estatales, obvio que te va a dar superávit así, obvio que te va a dar superávit, pero no tenés que ser un genio para que te dé superávit así, lo que tenés que ser es cruel, lo que tenés que ser es cruel, porque si vos tendés a cero los ingresos y no gastas en nada de lo que el Estado tiene que gastar, es en jubilados, es en salud, es en educación, es en obra pública, no sos un genio por tener superávit, lo que sos es cruel, lo que sos es cruel y de vuelta, estás (canjeando) a los jubilados, a la educación, a la ciencia, a las universidades, a la obra pública, a los trabajadores por los bancos, por el sistema financiero internacional, porque ahí sí hubo un aumento del 139 por ciento en el pago de intereses de deuda.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Tendiendo a cero van nuestros ingresos en el mundo de Caputo y de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Caputo"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "tenés razón",
    "Caputo",
    "20,6%",
    "qué",
    "Consejo del Salario",
    "Javier Milei",
    "Luis Majul",
    "Milei",
    "Estado",
    "Además",
    "Está",
    "Ministro",
    "Juan Luis González",
    "INDEC",
    "Ayer",
    "Pablo Rossi",
    "Pablo",
    "Luis Caputo",
    "Bueno",
    "ministro de Economía",
    "FMI",
    "80%",
    "Corrientes",
    "¿Cuánto",
    "¿",
    "31%",
    "Pero ¿",
    "Sí",
    "anunció más tarde cuál"
  ]
}