{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buen día, lunes 25 de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elegimos abrir con este clásico de María Elena Walsh, \"La Cigarra\", una canción que es símbolo tanto de la resistencia como de la resiliencia frente al gobierno de los militares, para plantear algunos de los debates que surgen hoy, después de la marcha del 24 de marzo.",
      "entidades_detectadas": [
        "La Cigarra",
        "María Elena Walsh"
      ]
    },
    {
      "frase": "La definición de genocidio, según la Real Academia Española, es textualmente el exterminio o eliminación sistemática de un grupo humano por motivos de raza, etnia, religión, política o nacionalidad.",
      "entidades_detectadas": [
        "Real Academia Española"
      ]
    },
    {
      "frase": "Es decir, que independientemente del tamaño de la población atacada o el número de asesinatos efectivamente provocados, el eje de la definición está en el plan sistemático de exterminio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso titulamos la apertura de hoy “Día 106”, la cifra es lo de menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rafael Lemkin, un profesor polaco de origen judío que abandonó su país huyendo del Holocausto, publicó en 1944 su libro *El Poder del Eje en la Europa Ocupada*, en el que expuso todas las atrocidades cometidas por Hitler para exterminar al pueblo judío.",
      "entidades_detectadas": [
        "Europa Ocupada",
        "Holocausto",
        "Rafael Lemkin",
        "Hitler"
      ]
    },
    {
      "frase": "En esta obra, Lemkin estableció el término \"genocidio\" a partir del sustantivo griego \"genos\", que quiere decir raza o pueblo, y el sufijo latino \"-cidio\", que significa matar.",
      "entidades_detectadas": [
        "Lemkin"
      ]
    },
    {
      "frase": "La primera vez que se incluyó el término en el derecho internacional fue en el acta de acusación de los juicios de Núremberg, al terminar la Segunda Guerra Mundial, donde se aludió al delito de la siguiente manera: \"genocidio deliberado y sistemático mediante la exterminación de grupos étnicos y nacionales, perpetrado contra la población civil y de territorios ocupados, con la intención de destruir etnias, sectores de la población y grupos nacionales, étnicos y religiosos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El término siguió evolucionando al incorporarse a otros casos internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1973, el informe Yucaquín-Qicó de las Naciones Unidas argumentó que el asesinato de una sola persona puede ser un acto de genocidio si la intención es destruir al grupo nacional, étnico, racial o religioso al que pertenece la persona asesinada.",
      "entidades_detectadas": [
        "Yucaquín-Qicó de las Naciones Unidas"
      ]
    },
    {
      "frase": "El informe Whitaker de las Naciones Unidas también calificó la persecución del Bahaísmo en Irán como un genocidio, a pesar de que el hecho de que el gobierno hubiera asesinado a 202 practicantes hasta 1996 es un número de vidas que no resulta significativamente alto, pero aun así fue calificado de genocidio.",
      "entidades_detectadas": [
        "Whitaker",
        "Naciones Unidas",
        "persecución del Bahaísmo",
        "Irán"
      ]
    },
    {
      "frase": "Intuitivamente, tal vez no se perciba como un genocidio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otra parte, algunos tribunales brasileños determinaron que la masacre de 14 personas del pueblo ticuna cumplió con la definición también de genocidio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una de las razones por la que la discusión que impulsa el gobierno de Javier Milei acerca de si el número exacto de desaparecidos es 30.000 o es menos, le quita profundidad a lo que pasó en este país durante la última dictadura.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a repasar un fragmento del video que publicó el gobierno ayer al respecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escucharlo: “Para liquidar a las naciones, lo primero que se hace es quitarles la memoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se destruyen sus libros, su cultura, su historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego vienen y les escriben otros libros, les dan otra cultura y les inventan otra historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces la nación comienza otra vez a olvidar lo que es y lo que ha sido.” Esto lo dice Milan Kundera, un escritor checoslovaco, en su libro *Sobre la risa y el olvido*.",
      "entidades_detectadas": [
        "Milan Kundera"
      ]
    },
    {
      "frase": "Vamos a explicar por qué se postula el número de 30.000, pero lo importante es entender el plan sistemático de exterminio, sobre todo aquel que pensara distinto y se opusiera al proyecto político, económico y cultural que trajo el llamado \"Proceso de Reorganización Nacional\".",
      "entidades_detectadas": [
        "Proceso de Reorganización Nacional"
      ]
    },
    {
      "frase": "Para poder llevar adelante su genocidio y sus cuestiones de inteligencia y logística, los militares argentinos se sirvieron de las conclusiones que sacaron militares franceses en el genocidio que cometieron ellos mismos contra la población argelina entre 1954 y 1962.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso argentino, también hay discusiones sobre la cantidad de víctimas que hubo durante los ocho años que duró el plan sistemático de exterminio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cifras sobre la cantidad de muertos varían mucho según la fuente que se utilice.",
      "entidades_detectadas": []
    },
    {
      "frase": "El recuento hecho por el Frente de Liberación Nacional, la organización rebelde argelina, es de un millón y medio de personas muertas.",
      "entidades_detectadas": [
        "Frente de Liberación Nacional"
      ]
    },
    {
      "frase": "El número representa el 15% del total de los 10 millones de habitantes que contaba el país en aquel momento, mientras que historiadores franceses sostienen que el número de muertos sería mucho menor, entre 250.000 y 400.000 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*El Escuadrón de la Muerte*, de la periodista e historiadora francesa Marie-Monique Robin, describe la participación y colaboración de los militares franceses en las dictaduras sudamericanas en los años 70 y 80, y particularmente con la Junta Militar Argentina.",
      "entidades_detectadas": [
        "Marie-Monique Robin",
        "Junta Militar Argentina"
      ]
    },
    {
      "frase": "Robin explicó que el Estado Mayor Argentino propuso en 1959 un acuerdo para que expertos franceses en la llamada \"guerra antisubversiva\" dictaran cursos y fueran asesores pagados por el ejército argentino.",
      "entidades_detectadas": [
        "Robin",
        "Estado Mayor Argentino"
      ]
    },
    {
      "frase": "La misión francesa permanente en Buenos Aires, compuesta por veteranos de la guerra colonial de Argelia, se mantuvo hasta 1981 con el apoyo de los gobiernos de Argentina y Francia en aquel entonces.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Argentina",
        "Argelia",
        "Francia"
      ]
    },
    {
      "frase": "Esto que traemos sobre las conclusiones de los militares franceses que le transmitieron a los militares argentinos nos hace pensar que el grado de preparación del plan de exterminio de la dictadura militar necesitó muchos años de cursos para poder prepararlo.",
      "entidades_detectadas": [
        "necesitó"
      ]
    },
    {
      "frase": "De la misma forma, se discute también la cantidad de muertos que hubo en el Holocausto judío.",
      "entidades_detectadas": [
        "Holocausto"
      ]
    },
    {
      "frase": "Siempre hay una discusión sobre la cantidad de personas, como si la cantidad fuera lo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una forma de rivalizar, provocando al otro, que convierte un número en bandera y es ir a robarle la bandera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una lucha simbólica que tiene, obviamente, su explicación en producir daño y continuar generando odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a esto, el presidente Milei planteó que lo que hubo durante la dictadura fue una guerra.",
      "entidades_detectadas": [
        "presidente Milei"
      ]
    },
    {
      "frase": "Esto mismo lo dijo en el debate presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a Javier Milei diciendo: \"No fueron 30.000 los desaparecidos.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Nosotros valoramos la visión de memoria, verdad y justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecemos por la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fueron 30.000 los desaparecidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son 8.753.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otra parte, estamos absolutamente en contra de una visión tuerta de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros, durante los 70s hubo una guerra y en esa guerra las fuerzas del Estado cometieron excesos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Por tener el monopolio de la violencia, les vale todo el peso de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también los terroristas de Montoneros, los terroristas del ERP, mataron gente, asesinaron gente, torturaron gente, pusieron bombas e hicieron un desastre, y también cometieron delitos de lesa humanidad.\" Es interesante reflejar el plan de exterminio sistemático de la dictadura con números para responder a la caracterización del presidente.",
      "entidades_detectadas": [
        "ERP",
        "Montoneros"
      ]
    },
    {
      "frase": "En primer lugar, hay que establecer que la dictadura militar no se enfrentó a la guerrilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "La guerrilla ya había sido derrotada y desarticulada hace años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que efectivamente enfrentó fue el activismo en el movimiento sindical, el movimiento estudiantil, que había sido “electrificado”, podríamos decir, por la Revolución Cubana y las luchas que se habían generado en esa época, como que había surgido hacia fines de los 60, el año 1968.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al bajar los datos, se ve de manera más precisa esto: de la totalidad de detenidos-desaparecidos por la dictadura, 30% eran obreros, 21% eran estudiantes, 18% eran otro tipo de empleados, 6% docentes y 11% otro tipo de profesionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 63% de los desaparecidos fue secuestrado en su casa y el 62% durante la noche, mientras se encontraba durmiendo en su domicilio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué tipo de guerra la inmensa mayoría de las víctimas de un bando caen durmiendo en su casa y de noche?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué tipo de guerra las víctimas no son militares, sino gente que trabaja y estudiaba?",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, este supuesto “ejército” rival de las Fuerzas Armadas Argentinas, en su gran mayoría eran delegados sindicales, activistas políticos o dirigentes estudiantiles.",
      "entidades_detectadas": [
        "Fuerzas Armadas Argentinas",
        "Además"
      ]
    },
    {
      "frase": "Prácticamente se puede afirmar que gran parte de su supuesto accionar militar era organizar a sus compañeros de trabajo y estudio sindical en actividades políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi caso, por ejemplo, tuvo las mismas particularidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy el desaparecido número 6570, según la lista del CONADEP, y estuve detenido, ilegalmente, en el centro clandestino conocido como El Olimpo, en 1979.",
      "entidades_detectadas": [
        "CONADEP",
        "El Olimpo"
      ]
    },
    {
      "frase": "Nunca fui militante ni delegado sindical, tampoco simpaticé con las organizaciones políticas guerrilleras, a las que critiqué abiertamente, ni la izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi “acto de guerra” para la dictadura, por así decirlo, fue hacer mi trabajo de periodista publicando, en aquellos años, una revista que se llamaba “La Semana” que, en los primeros años de la dictadura, como recién había aparecido, pasó desapercibida por su insignificancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, cuando empezó a crecer con un número de lectores y sus tapas empezaron a causar mayor impacto, la irritación del poder no se hizo esperar.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Estuve, como dije, detenido ilegalmente en el centro El Olimpo y luego fui puesto a disposición del Poder Ejecutivo Nacional.",
      "entidades_detectadas": [
        "Estuve",
        "El Olimpo"
      ]
    },
    {
      "frase": "Hablo de estos números y de mi caso en particular, no para decir que no pudo haber algún crimen cometido por algún militante de alguna agrupación particular entre los desaparecidos y los asesinados –sin ninguna duda que los hubo–, sino para explicar por qué acá no hubo una guerra.",
      "entidades_detectadas": [
        "Hablo"
      ]
    },
    {
      "frase": "Hubo un genocidio utilizando las herramientas del Estado contra un sector de la población.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En relación a la discusión sobre los 30.000 desaparecidos, que en particular me parece que fue un error por parte de las organizaciones de derechos humanos poner foco en discutir que son 30.000 y hacerle lugar al gobierno en una discusión sobre los números y no sobre el plan sistemático de desaparición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar parte del video que ayer distribuyó el gobierno, donde un ex-terrorista, Luis Labraña, dice que el número de los 30.000 lo puso él: “Negocio de los desaparecidos.",
      "entidades_detectadas": [
        "Luis Labraña"
      ]
    },
    {
      "frase": "Pero el número fue gestado en Holanda.",
      "entidades_detectadas": [
        "Holanda"
      ]
    },
    {
      "frase": "Me acuerdo que fuimos a ver a las mujeres del primer ministro y algunas diputadas para pedirles dinero para las Madres de Plaza de Mayo, que habían venido porque querían poner un local, una casita, no sé, para tener, para reclamar a sus hijos.",
      "entidades_detectadas": [
        "Madres de Plaza de Mayo"
      ]
    },
    {
      "frase": "Y había, no me acuerdo si eran 4.000, 3.800, nunca menor del número, alrededor de 4.000 personas desaparecidas.",
      "entidades_detectadas": [
        "había"
      ]
    },
    {
      "frase": "Entonces presentan y ellos dicen que ustedes no pueden hablar de genocidio, que el genocidio es lo que sufrió el pueblo judío con 6 millones de muertos, y el número es bajo para lo que están diciendo ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no tratan de venir un poco más adelante buscando más?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay más.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ayudando, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No sé si pasó una semana, un mes, no me acuerdo cuánto, de discusiones, patatín, patatán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se determinó un número, se difundió en barbaridades los números.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y alguien dijo 30.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dijo 30.000, como diciendo, bueno, es porque la pongan 30.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fui yo.” Ya previamente, Victoria Donda se había sumado a la polémica.",
      "entidades_detectadas": [
        "Fui",
        "Victoria Donda"
      ]
    },
    {
      "frase": "Vamos a escuchar a Victoria Donda diciendo: “No hubo 30.000 desaparecidos.",
      "entidades_detectadas": [
        "Victoria Donda"
      ]
    },
    {
      "frase": "No valió un montón que haya dicho la verdad, que es que los 30.000 no son verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hubo 30.000 desaparecidos en este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces valoro que una persona, enfrentando a su propio sector ideológico, tenga la valentía de decir: ‘Yo fui el que inventó este número’.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque este número ha sido la grieta de nuestro país y ha sido el que hemos discutido en los últimos 38 años de democracia.” Y ahora vamos a compartir un fragmento en el que el escritor Martín Caparrós, columnista del diario *Perfil*, explica perfectamente el postulado de la cifra de los 30.000 detenidos-desaparecidos.",
      "entidades_detectadas": [
        "Martín Caparrós"
      ]
    },
    {
      "frase": "Había sido una polémica en aquel momento, cuando un funcionario del gobierno de Macri había dicho que en realidad eran menos de 9.000.",
      "entidades_detectadas": [
        "Macri",
        "Había"
      ]
    },
    {
      "frase": "Escuchemos a Martín Caparrós: “No sabemos cuánto.",
      "entidades_detectadas": [
        "Martín Caparrós"
      ]
    },
    {
      "frase": "Y no me refiero solo a la lucha armada, ni exactamente a la lucha armada, que es un capítulo particular que me interesa muchísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después del 24 de marzo del año 76, la capacidad de combate y operación de las agrupaciones armadas estaba prácticamente desarticulada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que siguió fue una matanza feroz para quebrar todo sentido de participación política, de reivindicaciones sociales, todo ese estado de emergencia y de lucha que no pasó por la lucha armada y que apagó la presencia de la gente.",
      "entidades_detectadas": [
        "apagó"
      ]
    },
    {
      "frase": "Hay algo que, increíblemente, se ha escurrido en este retroceso que estamos teniendo en estos años, que son las características particulares que tuvo la represión del terrorismo de Estado respecto de otras tragedias políticas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "No tenemos muertos, tenemos desaparecidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la represión fue clandestina, porque no hubo cuerpos, porque se siguen buscando los cuerpos, porque se siguen buscando los niños apropiados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La represión fue clandestina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se siguen buscando los cuerpos, porque se siguen buscando los niños apropiados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cifra está abierta por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si la abrimos en 30 mil, la abrimos en un colectivo en un momento determinado, se postula, y yo insisto en la idea de postulación, porque justamente no estamos en la disputa de cifras bajo comprobación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si el Estado reprimió de manera clandestina e ilegal, y los cuerpos los sustrajo y la información no la dio, la cifra abierta no es solo que no sabemos.",
      "entidades_detectadas": [
        "Estado reprimió"
      ]
    },
    {
      "frase": "No es que inventamos 30 mil, como se dice tontamente o macabramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inventamos 30 mil porque no sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, el hecho de no saber es una denuncia al asimilizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una exigencia de la respuesta.” Allí le estaba respondiendo a lo pérfido que era el funcionario en el gobierno macrista que había puesto en duda la cantidad de 30.000.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "Duda que, obviamente, epistémicamente es correcta, pero cuando se convierte en realidad en tratar de minimizar una situación y atacar a la otra parte, probablemente la otra parte tendría que haber tenido la capacidad de no seguir adelante con esa discusión, que no es lo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante es lo que venimos diciendo, que era un plan sistemático de destrucción de una parte de la población, sean 10 mil, 15 mil, 20 mil o 30 mil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No cambia absolutamente nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, hay un informe del Ejército Argentino que ya en 1978 reconoció una aproximación de 22.000 víctimas, entre desaparecidos y asesinados.",
      "entidades_detectadas": [
        "Además",
        "Ejército Argentino"
      ]
    },
    {
      "frase": "Recuerden que los militares de gobierno hasta 1983, en 102 años, ya se habían registrado 22.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan exagerado, o podrían ser tan exagerado, que en cuatro años más subiese a 30.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, podríamos decir que en 1979, fines del 79, ya prácticamente se terminó el plan sistemático, porque ya no quedaba prácticamente nadie a quien matar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, en el libro *El Dictador* de María Seoane, se cita una entrevista al ex dictador Jorge Rafael Videla en el que señaló: \"No, no se podía fusilar.",
      "entidades_detectadas": [
        "Jorge Rafael Videla",
        "María Seoane"
      ]
    },
    {
      "frase": "Pongamos un número, pongamos 5.000, la sociedad argentina cambiante, no se hubiese bancado los fusilamientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer 2 en Buenos Aires, hoy 6 en Córdoba, mañana 4 en Rosario, y así hasta 5.000, 10.000, 30.000.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Córdoba",
        "Rosario"
      ]
    },
    {
      "frase": "No había otra manera, había que desaparecerlos.\" Es lo que enseñaban en los manuales de represión de Argelia y en Vietnam.",
      "entidades_detectadas": [
        "Argelia",
        "Vietnam"
      ]
    },
    {
      "frase": "Estuvimos todos de acuerdo en dar a conocer dónde están los restos, pero ¿qué es lo que podríamos señalar?",
      "entidades_detectadas": []
    },
    {
      "frase": "En el mar, el río de la Plata, el Riachuelo.",
      "entidades_detectadas": [
        "Plata",
        "Riachuelo"
      ]
    },
    {
      "frase": "Se pensó en su momento dar a conocer las listas, pero luego se planteó que, si se dan por muertos, enseguida vienen las preguntas que no se pueden responder: ¿Quién mató, dónde y cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "El mismo Videla reconoció como posibilidad esta cifra y explicó el carácter totalmente ilegal y clandestino que tuvo la represión.",
      "entidades_detectadas": [
        "Videla"
      ]
    },
    {
      "frase": "Por eso, por todas estas razones, si bien la cifra de 30.000 es imprecisa, por el carácter clandestino e ilegal de la represión, tampoco es un invento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, en todo caso, como dijo Martín Caparrós, tiene que ser los que llevaron adelante este término los que den más precisiones.",
      "entidades_detectadas": [
        "Martín Caparrós"
      ]
    },
    {
      "frase": "¿Quién tuvo una actitud y una respuesta al 24 de marzo?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Fue el jefe de Gobierno porteño, Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Gobierno"
      ]
    },
    {
      "frase": "Vamos a compartir una publicación que él hizo en redes, exactamente ayer, 24 de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenía [el padre] por él [un familiar] de 12 años, y me acuerdo.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Nosotros vinimos con mi viejo y con mi hermano, nos tumbamos para dormir con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una noche me tocaba a mí dormir con él, la chica que trabajaba en casa toca la puerta, el señor lo buscaba abajo, era raro, 3 de la mañana, yo me acuerdo que me desperté.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y papá se levantó y dijo: “Bueno, a ver quién es.” Y no volvió.",
      "entidades_detectadas": [
        "“Bueno"
      ]
    },
    {
      "frase": "Después nos enteramos por [alguien] que lo vio abajo, no sé si un sereno, quién lo vio, que bajó, como abrir, y lo agarraron y literalmente en un Falcon Verde se lo llevaron, en los simbólicos Falcon Verde.",
      "entidades_detectadas": [
        "Después",
        "Falcon Verde"
      ]
    },
    {
      "frase": "Eran Falcon Verdes, en mi caso puedo recordar perfectamente que eran Falcon Verde.",
      "entidades_detectadas": [
        "Falcon Verde",
        "Falcon Verdes"
      ]
    },
    {
      "frase": "Por el otro lado, la ministra recibía a Patricia Bullrich, que era la ministra de la [seguridad pública].",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "[…],  que hubiera sido sólo una igualmente sería grave y las víctimas de aquella tragedia finalmente fue toda la población argentina que en aquel momento tenía 26 millones de habitantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este sentido, y como parte de nuestro homenaje a quienes reclamaron y siguen reclamando por los derechos humanos, es que nos retiramos nuevamente con la canción de María Elena Walsh, “La Cigarra”.",
      "entidades_detectadas": [
        "“La Cigarra",
        "María Elena Walsh"
      ]
    },
    {
      "frase": "*Me mataron tantas veces / me morí*\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Holocausto",
    "Hitler",
    "Plata",
    "Vamos",
    "Rafael Lemkin",
    "Irán",
    "Junta Militar Argentina",
    "Estado Mayor Argentino",
    "El Olimpo",
    "Javier Milei",
    "Real Academia Española",
    "Luis Labraña",
    "Había",
    "Jorge Rafael Videla",
    "Argelia",
    "Rosario",
    "María Elena Walsh",
    "Eran Falcon Verdes",
    "Europa Ocupada",
    "Estado reprimió",
    "Patricia Bullrich",
    "“La Cigarra",
    "María Seoane",
    "CONADEP",
    "Falcon Verde",
    "Córdoba",
    "Intuitivamente",
    "Estado",
    "persecución del Bahaísmo",
    "Además",
    "Lemkin",
    "Estuve",
    "“Bueno",
    "Robin",
    "Holanda",
    "Tenía",
    "Gobierno",
    "Argentina",
    "Victoria Donda",
    "ERP",
    "Marie-Monique Robin",
    "presidente Milei",
    "Allí",
    "¿Quién",
    "apagó",
    "Madres de Plaza de Mayo",
    "Después",
    "La Cigarra",
    "Ejército Argentino",
    "El Escuadrón de la Muerte",
    "Buenos Aires",
    "Martín Caparrós",
    "Proceso de Reorganización Nacional",
    "Vietnam",
    "Fui",
    "Fuerzas Armadas Argentinas",
    "¿",
    "empezó",
    "Hablo",
    "Yucaquín-Qicó de las Naciones Unidas",
    "Frente de Liberación Nacional",
    "necesitó",
    "Videla",
    "Horacio Rodríguez Larreta",
    "Milan Kundera",
    "Francia",
    "Riachuelo",
    "Macri"
  ]
}