{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La pandemia expone la fragilidad del sistema político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este comentario está dedicado a los 28.764 argentinos que padecen COVID-19 en este momento y, por supuesto, a las víctimas y familiares de los 785 fallecidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El COVID-19 ya ha causado más muertes que la Guerra de Malvinas y todas las grandes tragedias de la democracia juntas (la tragedia de Cromañón, el hundimiento del ARA San Juan, etc.).",
      "entidades_detectadas": [
        "Cromañón"
      ]
    },
    {
      "frase": "Es fácil reducirlo a cifras: 28.764 contagiados, 785 muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero detrás de esos números hay vidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La internación de Martín Insaurralde, una figura pública y poderosa, ilustró dramáticamente esta realidad.",
      "entidades_detectadas": [
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "Su caso reveló sus contactos con las más altas autoridades de la provincia de Buenos Aires, planteando la posibilidad de contagios, incluyendo al ministro de Desarrollo Social, quien viajó con el presidente en un avión pequeño a La Rioja.",
      "entidades_detectadas": [
        "La Rioja",
        "provincia de Buenos Aires",
        "Desarrollo Social"
      ]
    },
    {
      "frase": "Realizaron un acto con el gobernador sin barbijo y en presencia de mucha gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo que la pandemia expone la política?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ver a Insaurralde internado, aunque su estado de salud sea estable, resulta impactante.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Su internación, aparentemente debido a fiebre y dificultades respiratorias, muestra la vulnerabilidad de todos ante el virus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su caso nos ayuda a comprender la pandemia más allá de las estadísticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insaurralde estuvo en contacto con el ministro de Desarrollo Social, quien viajó con el presidente en un avión junto al ministro del Interior, la ministra de Vivienda y Hábitat, la vocera presidencial, una funcionaria del área de turismo y otros funcionarios.",
      "entidades_detectadas": [
        "Hábitat",
        "Vivienda",
        "Insaurralde",
        "Desarrollo Social",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Álvaro Rioja, tras visitar una fábrica con el gobernador, viajó a Catamarca;  Arroyo espera los resultados de su hisopado.",
      "entidades_detectadas": [
        "Arroyo",
        "Álvaro Rioja",
        "Catamarca"
      ]
    },
    {
      "frase": "Insaurralde también se reunió con el presidente de la Cámara de Diputados de la provincia de Buenos Aires, Otermín, quien se realizó un hisopado tras reunirse con jefes de bloque.",
      "entidades_detectadas": [
        "Otermín",
        "Cámara de Diputados",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Se teme el cierre de la legislatura si se confirman más contagios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este escenario ilustra la rápida expansión del virus, incluso con medidas de confinamiento y restricciones provinciales y municipales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos el caso de la persona que evadió 400 controles y llegó a Necochea, generando un brote tras participar en un baby shower.",
      "entidades_detectadas": [
        "llegó",
        "Necochea"
      ]
    },
    {
      "frase": "Similarmente, un caso en Formosa provocó múltiples contagios.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "Hoy, la preocupación llega al centro del poder, a la residencia presidencial de Olivos, tras el viaje del presidente a La Rioja en un avión pequeño.",
      "entidades_detectadas": [
        "La Rioja",
        "Olivos"
      ]
    },
    {
      "frase": "En medio de esta situación, la iniciativa de Parrilli en el Senado de investigar la deuda de la empresa Vicentín, con la posibilidad de una expropiación,  parece insignificante.",
      "entidades_detectadas": [
        "Parrilli",
        "Senado",
        "Vicentín"
      ]
    },
    {
      "frase": "Las disputas por las escuchas telefónicas,  la denuncia contra el expresidente Macri y la situación en el sindicato de Camioneros, liderado por Moyano,  palidecen frente a la gravedad de la pandemia.",
      "entidades_detectadas": [
        "Camioneros",
        "Moyano",
        "Macri"
      ]
    },
    {
      "frase": "La ruptura del pacto en el Senado para priorizar temas relacionados al COVID-19 resulta inadmisible, considerando los 28.764 contagiados y los 785 fallecidos.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "El caso de Insaurralde evidencia el riesgo de propagación del virus entre los políticos, quienes no son más importantes que el resto de la población, sino empleados públicos al servicio de la sociedad.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Si bien el aislamiento social permitió la construcción de hospitales, fortalecimiento del sistema de salud, compra de respiradores y aumento de testeos, la precaria situación del sistema sanitario argentino queda expuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de inversión histórica en salud y medio ambiente se manifiesta con crudeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Europa, los fondos para la recuperación pos-pandemia incluyen compromisos ambientales, mientras que en Argentina, la disputa por la empresa Vicentín y la ineficiencia judicial opacan esta necesidad.",
      "entidades_detectadas": [
        "Europa",
        "Vicentín",
        "Argentina"
      ]
    },
    {
      "frase": "La falta de funcionamiento de hospitales recién inaugurados y el registro de muertes por neumonía u otras causas que enmascaran muertes por COVID-19, como se demostró en PPT, son preocupantes.",
      "entidades_detectadas": [
        "neumonía",
        "COVID-19",
        "PPT"
      ]
    },
    {
      "frase": "En los cementerios bonaerenses, se exige la cremación de los fallecidos por COVID-19.",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "Mientras tanto, la política debate temas que parecen secundarios, aunque también se aprobaron leyes importantes, como las de alquileres y educación a distancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la prioridad debería ser la salud pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación de Axel Kicillof, quien aguarda los resultados de un hisopado, así como la de Insaurralde, resalta la vulnerabilidad de los líderes.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Insaurralde"
      ]
    },
    {
      "frase": "Las acciones en la legislatura bonaerense con respecto al COVID-19 son insuficientes.",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "La ayuda social a través de las \"hojas populares\" en La Plata muestra la falta de alcance de las políticas públicas.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "La situación económica es crítica, evidenciada por la solicitud de comida por parte de profesionales en La Plata, según el intendente Garro.",
      "entidades_detectadas": [
        "Garro",
        "La Plata"
      ]
    },
    {
      "frase": "El intendente de Tigre, Zamora, espera los resultados del hisopado de Arroyo, con la problemática del agua potable en Aysa.",
      "entidades_detectadas": [
        "Zamora",
        "Aysa",
        "Arroyo",
        "Tigre"
      ]
    },
    {
      "frase": "El aislamiento de la Villa Azul plantea interrogantes sobre su urbanización y las 1800 villas en la provincia de Buenos Aires (4116 en todo el país).",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Villa Azul"
      ]
    },
    {
      "frase": "La situación en Formosa, con el mandato de Gildo Insfrán, evidencia una desigualdad crónica.",
      "entidades_detectadas": [
        "Formosa",
        "Gildo Insfrán"
      ]
    },
    {
      "frase": "La precaria situación social deja a muchos sin acceso a la salud, educación y a una vida digna.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pandemia exacerba estas desigualdades, afectando particularmente a la población más vulnerable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se necesitan soluciones urgentes para superar esta crisis sanitaria y social.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de recursos en educación, el cierre de bares y la incertidumbre que viven docentes y familias son solo parte de una problemática compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que esta pandemia, que nos ha impactado como un shock, nos sirva para repensar nuestro sistema y nuestras prioridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "El desarrollo de vacunas requiere tiempo; debemos aprender a convivir con las enfermedades, pero debemos luchar para mejorar las condiciones de vida de todos los argentinos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Álvaro Rioja",
    "Hábitat",
    "COVID-19",
    "Esperemos",
    "Similarmente",
    "Desarrollo Social",
    "llegó",
    "Gildo Insfrán",
    "ministro del Interior",
    "El COVID-19",
    "Olivos",
    "Catamarca",
    "Vivienda",
    "Zamora",
    "Europa",
    "Necochea",
    "Argentina",
    "Camioneros",
    "Parrilli",
    "Otermín",
    "La Rioja",
    "provincia de Buenos Aires",
    "Axel Kicillof",
    "Moyano",
    "La Plata",
    "PPT",
    "Arroyo",
    "Insaurralde",
    "Formosa",
    "neumonía",
    "Cromañón",
    "Vicentín",
    "Garro",
    "Cámara de Diputados",
    "Aysa",
    "Senado",
    "Macri",
    "Martín Insaurralde"
  ]
}