{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Titulamos la apertura de hoy, día 23 de julio, \"La nicaragüización de Venezuela\", porque la crisis venezolana, desatada tras el cuestionado resultado electoral que le dio la victoria al presidente Nicolás Maduro, siguió escalando durante todo el día de ayer, en el que se produjeron importantes movilizaciones contestadas con represión por parte del gobierno.",
      "entidades_detectadas": [
        "Venezuela",
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Por eso decidimos abrir este programa de hoy con una canción de Calle 13, que lleva como título \"La Bala\".",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, ya hay dos muertos en el día de ayer en Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Las elecciones del último domingo no fueron solamente un hito histórico de un proceso político que se inició con Hugo Chávez en el poder de Venezuela.",
      "entidades_detectadas": [
        "Hugo Chávez",
        "Venezuela"
      ]
    },
    {
      "frase": "Seguramente, el 28 de julio sea el comienzo de otro ciclo: la decadencia de una forma de ejercer el poder que pierde toda formalidad, todo estribo y abandona cualquier mínima formalidad democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es la primera vez que sucede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un recuento del día de ayer con diferentes fragmentos de audio y de sonido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, vamos a escuchar a Nicolás Maduro y le vamos a ir explicando a lo largo de esta apertura por qué hay una nicaragüización de Venezuela y qué significa ese neologismo con el que pretendemos sintetizar lo que está pasando en este país latinoamericano.",
      "entidades_detectadas": [
        "Venezuela",
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Vamos primero al registro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicolás Maduro proclamando ser presidente y celebrando vencer al fascismo, según sus palabras.",
      "entidades_detectadas": [
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Una jornada histórica.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Vencer al fascismo, a los demonios, a las demonias, con la fuerza de Cristo, de Bolívar y de Chávez es una proeza histórica y nuestro pueblo lo ha hecho.",
      "entidades_detectadas": [
        "Chávez",
        "Bolívar",
        "Cristo"
      ]
    },
    {
      "frase": "Otra vez lo volvió a hacer nuestro pueblo.\" Recibo esta credencial constitucional legal del poder encargado de llevar los temas electorales de Venezuela.",
      "entidades_detectadas": [
        "Recibo",
        "Venezuela"
      ]
    },
    {
      "frase": "El poder soberano electoral de Venezuela, quien ha emitido un dictamen que recibo con humildad porque soy un obrero.",
      "entidades_detectadas": [
        "Venezuela",
        "recibo"
      ]
    },
    {
      "frase": "Eso es lo que no me perdonan los apellidos ni el imperialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver el siguiente fragmento de Maduro donde denuncia un intento de golpe de Estado.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "\"Se está intentando imponer en Venezuela un golpe de Estado, nuevamente, de carácter fascista y contrarrevolucionario.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Yo pudiera denominarlo una especie de Guaidó 2.0.\" Ahora, como dice la historia, que se presenta como tragedia y luego como comedia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que lo dijo Hegel y Hugo Marx lo popularizó.",
      "entidades_detectadas": [
        "Hugo Marx",
        "Hegel"
      ]
    },
    {
      "frase": "La historia se presenta como tragedia primero y luego se repite como comedia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya nosotros vivimos esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta película la vimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La misma película, pero con un guion parecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los protagonistas somos los mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, el pueblo que quiere paz, democracia, prosperidad, progreso y, por otro lado, élites llenas de odio con un proyecto contrarrevolucionario fascista amarrados al imperio estadounidense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, mientras Maduro decía esto, había protestas en las calles de Venezuela.",
      "entidades_detectadas": [
        "Bueno",
        "Venezuela",
        "Maduro"
      ]
    },
    {
      "frase": "Aquellos que, además de estar escuchándonos por radio, nos ven por televisión, van a poder ver estas imágenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paralelamente, también motociclistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, la gente a pie que estaba bajando desde lo alto hacia las distintas calles de Caracas y en todas partes del territorio venezolano.",
      "entidades_detectadas": [
        "Caracas"
      ]
    },
    {
      "frase": "Luego, motociclistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los motociclistas son un símbolo en una ciudad empobrecida y, al mismo tiempo, con dificultades de tránsito: la cantidad de motociclistas es mayor que la de autos.",
      "entidades_detectadas": []
    },
    {
      "frase": "También con sus bocinas en el centro de Caracas llamando la atención de ambos lados: del régimen de Maduro y de los que protestaban.",
      "entidades_detectadas": [
        "Maduro",
        "Caracas"
      ]
    },
    {
      "frase": "Es interesante recordar que también en las protestas de 2001 en la Argentina, las motocicletas jugaron un papel clave.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Se adelantaban a los manifestantes a pie e iban avisando dónde venían los grupos de policías a reprimir la manifestación.",
      "entidades_detectadas": [
        "policías"
      ]
    },
    {
      "frase": "Estas imágenes que estamos viendo, aquellas que además de escucharnos, nos ven por televisión, denuncian la presencia de grupos parapoliciales llamados \"colectivos chavistas\" que, de esta manera, en el régimen de Maduro tercerizaba la represión, por así decirlo de algún modo, sin pagar ningún costo político.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Esto es similar a los grupos de tareas tanto de la extrema derecha peronista en la época de López Rega como de lo que era la Triple A, como de los militares con los parapoliciales dentro de la última dictadura militar.",
      "entidades_detectadas": [
        "López Rega",
        "Triple A"
      ]
    },
    {
      "frase": "Compartamos ahora un fragmento de estos civiles disparando con armas de fuego durante la movilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver si se escuchan las balas, que se escuchan las balas perfectamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, contamos que había dos manifestantes muertos ya y esto parece que va a ir empeorando día a día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí se escuchan los gritos, las balas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, ayer, partidarios de Maduro intentaron tomar por la fuerza la embajada argentina.",
      "entidades_detectadas": [
        "Maduro",
        "Además"
      ]
    },
    {
      "frase": "Vamos a compartir un video de la opositora María Corina Machado denunciando esto.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "\"Quiero pedir a los periodistas que, al terminar aquí esta rueda de prensa, por favor se acerquen allá.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Lo mismo que quiero pedirle a los vecinos de toda la zona de La Mercedes, La Vista, El Rosal que acompañen a quienes están aquí resguardados y que su trabajo ha sido indiscutible.",
      "entidades_detectadas": [
        "La Vista",
        "La Mercedes"
      ]
    },
    {
      "frase": "Los motorizados también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los motorizados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que protegerlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería realmente un desaguisado violar el acuerdo de Caracas\".",
      "entidades_detectadas": [
        "Caracas"
      ]
    },
    {
      "frase": "Ahí están aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a María Corina Machado.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "Ahora, vamos a compartir el fragmento de la oposición proclamando el triunfo, nuevamente María Corina Machado.",
      "entidades_detectadas": [
        "María Corina Machado"
      ]
    },
    {
      "frase": "\"Me emociona decirles a todos que tenemos 73,20% de las actas.\" Los manifestantes en Venezuela tuvieron una reacción iconoclasta.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Es decir, de quienes se oponen a las imágenes como culto a la personalidad y atacan a lo que representan los venezolanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se movilizaron hacia varias estatuas de Hugo Chávez y las derribaron.",
      "entidades_detectadas": [
        "Hugo Chávez"
      ]
    },
    {
      "frase": "Vamos primero a escuchar lo de María Corina Machado y luego la destrucción de las estatuas de Chávez.",
      "entidades_detectadas": [
        "María Corina Machado",
        "Chávez"
      ]
    },
    {
      "frase": "\"El Rey me promete un signo con las actas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver qué entregan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si entregan las verdaderas actas, las que ellos publicaron, imprimieron y que nosotros tenemos, pues tendrán que ratificar la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la verdad es que la que todos vimos ayer en la calle de Venezuela, la conocemos todos en Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Quiero decirles que todas las actas, en la medida en que las vamos recibiendo, se verifican, son inspeccionadas, se totalizan, se escanean, después se digitalizan y se colocan en un portal robusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un portal web robusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este momento, me emociona mucho decirles a todos que tenemos el 73.20%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que con este resultado, nuestro presidente electo es Edmundo González.\" Y ahora, después de esto, lo que a todos nos resonó, le vamos a pedir a la producción que nos coloque las imágenes para que aquellos que nos miran por televisión también las vean.",
      "entidades_detectadas": [
        "Edmundo González"
      ]
    },
    {
      "frase": "A todos nos resonó la caída de Saddam Hussein con la destrucción de varias estatuas.",
      "entidades_detectadas": [
        "Saddam Hussein"
      ]
    },
    {
      "frase": "Creo que tres estatuas en distintos lugares de Venezuela fueron derrumbadas por manifestantes.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Y las imágenes son realmente impresionantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La que ahora se está pasando es la de una estatua en La Guaira y otra a la que vieron aquellos que no ven por televisión, recién en el estado de Falcón.",
      "entidades_detectadas": [
        "La Guaira",
        "Falcón"
      ]
    },
    {
      "frase": "Imágenes impactantes, se ven personas de origen popular que tiran las estatuas con sus propias manos y apenas con sogas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resto aplaude desaforadamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora vamos a compartir dos fragmentos de dos actores de peso en la región.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son México y Estados Unidos, posicionándose sobre las elecciones en Venezuela.",
      "entidades_detectadas": [
        "México",
        "Venezuela",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Vamos a comenzar con el presidente mexicano, todavía presidente mexicano, Andrés Manuel López Obrador.",
      "entidades_detectadas": [
        "Andrés Manuel López Obrador"
      ]
    },
    {
      "frase": "\"A esperar que terminen de contar los votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos la información que el órgano electoral de Venezuela le está dando el triunfo a la elección.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Le está dando el triunfo al presidente Maduro.\" Esto lo que sabemos es el órgano electoral, el Consejo Nacional Electoral.",
      "entidades_detectadas": [
        "Maduro",
        "Consejo Nacional Electoral"
      ]
    },
    {
      "frase": "Aquí está.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "Primero la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Manuel López Obrador.",
      "entidades_detectadas": [
        "Andrés Manuel López Obrador"
      ]
    },
    {
      "frase": "Por lo pronto, Andrés Manuel López Obrador dijo que se va a esperar a que se terminen de contar los votos y no mucho más.",
      "entidades_detectadas": [
        "Andrés Manuel López Obrador"
      ]
    },
    {
      "frase": "Vamos a compartir lo que dice Antony Blinken, el secretario de Estado y el canciller de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Antony Blinken",
        "Estado"
      ]
    },
    {
      "frase": "Le vamos a pedir a nuestro locutor, Elian López Caucero, que traduzca en vivo sus palabras.",
      "entidades_detectadas": [
        "Elian López Caucero"
      ]
    },
    {
      "frase": "\"Aplaudimos al pueblo venezolano por su participación en la elección presidencial del 28 de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elogiamos su valentía y compromiso con la democracia frente a la represión y la adversidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace poco vimos el anuncio de la Comisión Electoral de Venezuela.",
      "entidades_detectadas": [
        "Comisión Electoral de Venezuela"
      ]
    },
    {
      "frase": "Nos preocupa seriamente que el resultado anunciado no refleje la voluntad ni los votos del pueblo venezolano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fundamental que cada voto se cuente de manera justa y transparente, que los funcionarios electorales compartan la información de inmediato con la oposición y los observadores independientes sin demora y que las autoridades electorales publiquen las actas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La comunidad internacional está siguiendo esto muy de cerca y responderá en consecuencia.\" En su libro \"La Revolución Traicionada\", Trotsky da cuenta sobre las transformaciones en la Unión Soviética que vieron lugar luego de que Stalin se hiciera con el poder y purgara a todos los militantes obreros, a los periodistas, a los intelectuales, campesinos y estudiantes que habían hecho la Revolución de octubre de 1917.",
      "entidades_detectadas": [
        "Stalin",
        "Trotsky",
        "Unión Soviética"
      ]
    },
    {
      "frase": "La Revolución fue traicionada, no porque Stalin fuese en realidad un capitalista que se hacía pasar por socialista.",
      "entidades_detectadas": [
        "Stalin"
      ]
    },
    {
      "frase": "La Revolución para Trotsky fue traicionada porque el estalinismo era un grupo de burócratas que solo quería perpetuarse en el poder.",
      "entidades_detectadas": [
        "Trotsky"
      ]
    },
    {
      "frase": "Esa era la dificultad que los diferentes partidos comunistas tenían para posicionarse frente a la nueva ex Unión Soviética estalinista.",
      "entidades_detectadas": [
        "Unión Soviética"
      ]
    },
    {
      "frase": "A muchos no les gustan las purgas, las colectivizaciones forzosas en las que morían miles de campesinos o el culto que se hacía Stalin a su propia personalidad.",
      "entidades_detectadas": [
        "Stalin"
      ]
    },
    {
      "frase": "Sin embargo, cuando veían a Stalin no veían que estuviese representando a los grandes empresarios de Rusia o de otros lugares del mundo.",
      "entidades_detectadas": [
        "Rusia",
        "Stalin"
      ]
    },
    {
      "frase": "Entonces se pensaba que si no representaba a los grandes magnates, a la burguesía, debía representar con todos sus problemas a la clase obrera, a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no.",
      "entidades_detectadas": []
    },
    {
      "frase": "La diferencia en el estalinismo es que no representaba una clase, representaba una casta, como dice nuestro presidente Milei, a un grupo de privilegiados que sostienen una situación beneficiosa a expensas del resto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Eso fue lo que vio Trotsky y tal vez nos dé un elemento para analizar lo que sucede en Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Trotsky"
      ]
    },
    {
      "frase": "Un ejemplo a analizar es el de la propia Nicaragua, otro país que tuvo una revolución, lo que comenzó como una revolución contra un dictador, Anastasio Somoza, un proceso que contó con la simpatía de muchas personas democráticas del continente.",
      "entidades_detectadas": [
        "Anastasio Somoza",
        "Nicaragua"
      ]
    },
    {
      "frase": "Y fue con los años entrando en una decadencia autoritaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daniel Ortega comenzó como líder revolucionario, formado intelectualmente, rodeado de intelectuales, como el sacerdote y poeta Ernesto Cardenal, y terminó en una dictadura en la que los opositores eran encarcelados y obligados a irse del país.",
      "entidades_detectadas": [
        "Daniel Ortega",
        "Ernesto Cardenal"
      ]
    },
    {
      "frase": "Tal como sucede hoy en Venezuela, incluso muchos de los que lo apoyaron en un principio terminaron siendo ellos mismos perseguidos.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Vamos a compartir ahora un testimonio audiovisual que sintetiza este proceso el 6 de noviembre de 2022.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No existe ninguna autoridad institucional que sea capaz de brindarle a la sociedad nicaragüense ninguna garantía de que este proceso se desarrolla bajo estas condiciones de democracia.\" Las dos fuerzas políticas que quedaron fuera de la votación tras ser ilegalizadas son el Partido Conservador, el Partido Restauración Democrática y Ciudadanos por la Libertad.",
      "entidades_detectadas": [
        "Partido Conservador",
        "Ciudadanos por la Libertad",
        "Partido Restauración Democrática"
      ]
    },
    {
      "frase": "\"El país es una dictadura completamente y no hay ni las mínimas garantías de una elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "No representan nada porque la prioridad de las y los nicaragüenses, sobre todo de las y los nicaragüenses menores de 35 años, es tener que salir del país para buscar alternativas de subsistencia para ellos y para su familia.\" Bueno, Venezuela parece ir en ese sentido.",
      "entidades_detectadas": [
        "Bueno",
        "Venezuela"
      ]
    },
    {
      "frase": "¿A quién representa hoy Maduro si no a su propio grupo dentro del Partido Socialista Unido de Venezuela y en un sector de la cúpula militar?",
      "entidades_detectadas": [
        "Maduro",
        "¿A",
        "Partido Socialista Unido de Venezuela"
      ]
    },
    {
      "frase": "Vale preguntarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lleva a pactar con China, ser apoyado por la Cámara Empresaria de Venezuela o hacer fraude en la elección.",
      "entidades_detectadas": [
        "China",
        "Cámara Empresaria de Venezuela"
      ]
    },
    {
      "frase": "Toda táctica es buena para perpetuarse en el poder mientras todo esto se viste de una narrativa revolucionaria que tiene un origen real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se pueden tener todas las diferencias cuando estuvo Chávez, pero efectivamente sí partía de un proceso político que representaba una parte mayoritaria de la sociedad de Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Chávez representó los anhelos y los sueños de gran parte de los venezolanos y las misiones, las expropiaciones y su planteo fueron apoyados en su momento popularmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, a pesar de todo, cuando Chávez sentía que sus representados le daban la espalda, tendía a escucharlos y a reconocer la derrota.",
      "entidades_detectadas": [
        "Chávez"
      ]
    },
    {
      "frase": "No es tan conocido esto, pero en 2007 Chávez perdió unas elecciones de referéndum en las que, entre otras cosas, quería establecer que Venezuela fuese un Estado Socialista y reconoció la derrota.",
      "entidades_detectadas": [
        "Estado Socialista",
        "Venezuela",
        "Chávez"
      ]
    },
    {
      "frase": "Vamos a compartir el fragmento en que Chávez da cuenta de esa derrota y lo hace, obviamente, a su estilo.",
      "entidades_detectadas": [
        "Chávez"
      ]
    },
    {
      "frase": "Esto fue en el año 2007.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él dice, \"Es una victoria de mierda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso tiene dos componentes: sangre y mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se le da una nota.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Toma nota tú, Alicia, porque lo tuyo es lo último que he dicho.",
      "entidades_detectadas": [
        "Alicia"
      ]
    },
    {
      "frase": "Suena, mierda.",
      "entidades_detectadas": [
        "Suena"
      ]
    },
    {
      "frase": "Y aquí lo que hay es de mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejen cierto lo que está quieto.",
      "entidades_detectadas": [
        "Dejen"
      ]
    },
    {
      "frase": "Sepan administrar su victoria, pero ya lo están llenando de mierda.",
      "entidades_detectadas": [
        "Sepan"
      ]
    },
    {
      "frase": "Es una victoria de mierda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le muestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llamen la derrota, llámenla.",
      "entidades_detectadas": [
        "Llamen"
      ]
    },
    {
      "frase": "Es de coraje, es de valor, es de dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Golpea, imperio.",
      "entidades_detectadas": [
        "Golpea"
      ]
    },
    {
      "frase": "Bueno, para hacer un corolario del título de apertura de hoy de la nicaragüización de Venezuela, ahí me toca personalmente porque son dos países en los que estuve cubriendo guerras, se podría decir.",
      "entidades_detectadas": [
        "Bueno",
        "Venezuela"
      ]
    },
    {
      "frase": "En el caso de Nicaragua, en el momento que el ejército sandinista se hacía con el poder, en los años 70 y principios de los 80.",
      "entidades_detectadas": [
        "Nicaragua"
      ]
    },
    {
      "frase": "En el caso de Venezuela me tocó vivir, yo estuve asilado en una embajada de Venezuela, cuando a principios de los 80, Venezuela era el único país de Sudamérica que no había tenido dictadura.",
      "entidades_detectadas": [
        "Sudamérica",
        "Venezuela"
      ]
    },
    {
      "frase": "Era un modelo de democracia al que la mayoría de los exiliados argentinos elegían por las posibilidades que ofrecía Venezuela en términos cívicos.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Se hubiese convertido en este proceso que vemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me tocó cubrir en el caso de Venezuela la casi guerra que estaba por producirse entre Venezuela y Colombia en el estado de Barinas.",
      "entidades_detectadas": [
        "estado de",
        "Barinas",
        "Venezuela",
        "Colombia"
      ]
    },
    {
      "frase": "Barinas es como podríamos decir Santa Cruz para el kirchnerismo.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Barinas"
      ]
    },
    {
      "frase": "El estado, la provincia donde Chávez había nacido, que lo gobernaba un hermano de Chávez y una cantidad importante de propiedades eran de la familia de Chávez.",
      "entidades_detectadas": [
        "Chávez"
      ]
    },
    {
      "frase": "En el proceso de decadencia de estos países, lo que planteé es lo que decía Trotsky.",
      "entidades_detectadas": [
        "decía Trotsky"
      ]
    },
    {
      "frase": "No toda revolución nace primero con una buena idea, algo meritorio, un cambio necesario, pero luego, si se convierte en dictadura, se termina fagocitando a sí mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a cerrar entonces con la misma canción que abrimos, con \"La Bala\" de Calle 13.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Antony Blinken",
    "Dejen",
    "Rusia",
    "Alicia",
    "Vamos",
    "Unión Soviética",
    "Partido Socialista Unido de Venezuela",
    "Ciudadanos por la Libertad",
    "Andrés Manuel López Obrador",
    "Partido Conservador",
    "Hugo Chávez",
    "Stalin",
    "Imágenes",
    "Anastasio Somoza",
    "Edmundo González",
    "Aquí",
    "China",
    "Hugo Marx",
    "Caracas",
    "Triple A",
    "Estado",
    "Partido Restauración Democrática",
    "Suena",
    "Sepan",
    "Golpea",
    "López Rega",
    "Comisión Electoral de Venezuela",
    "Estados Unidos",
    "La Revolución",
    "Barinas",
    "Sudamérica",
    "¿A",
    "Bolívar",
    "Chávez",
    "Falcón",
    "Recibo",
    "Ernesto Cardenal",
    "Llamen",
    "Santa Cruz",
    "recibo",
    "Quiero",
    "Saddam Hussein",
    "La Vista",
    "Cámara Empresaria de Venezuela",
    "Rey",
    "Bueno",
    "decía Trotsky",
    "Primero",
    "Hegel",
    "Daniel Ortega",
    "Estado Socialista",
    "La Guaira",
    "Elian López Caucero",
    "Consejo Nacional Electoral",
    "la Argentina",
    "policías",
    "Son México",
    "Cristo",
    "Nicaragua",
    "Maduro",
    "Venezuela",
    "Nicolás Maduro",
    "Colombia",
    "Milei",
    "María Corina Machado",
    "los Estados Unidos",
    "Trotsky",
    "La Mercedes"
  ]
}