{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bienvenidos a *Odisea*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo elecciones, nuevas elecciones, como prácticamente todos los fines de semana, esta vez en San Juan.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "Y son elecciones que tienen un significado muy relevante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se proyectan de distinta manera sobre la política nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "El triunfo de la oposición después de 20 años de continuidad de gobierno peronista, más allá de las internas del peronismo sanjuanino –una continuidad entre Gioja y Uñac, que en su momento fue el discípulo, el delfín de Gioja–, rompe esa continuidad.",
      "entidades_detectadas": [
        "Uñac",
        "Gioja"
      ]
    },
    {
      "frase": "Gana Marcelo Orrego.",
      "entidades_detectadas": [
        "Marcelo Orrego"
      ]
    },
    {
      "frase": "Marcelo Orrego es el candidato de Unidos por San Juan, la expresión local de Juntos por el Cambio, pertenece a Juntos por el Cambio y hubo mucho apoyo de la coalición nacional a la candidatura de Orrego.",
      "entidades_detectadas": [
        "Cambio",
        "de Unidos",
        "Juntos",
        "Marcelo Orrego",
        "Orrego",
        "San Juan"
      ]
    },
    {
      "frase": "Una figura poco conocida, pero que está interviniendo mucho en las elecciones provinciales con bastante éxito para Juntos por el Cambio, es la del diputado local de la ciudad de Buenos Aires, Esteban Garrido.",
      "entidades_detectadas": [
        "ciudad de",
        "Esteban Garrido"
      ]
    },
    {
      "frase": "Habrá que ponerle atención porque está demostrando bastante eficiencia en el trabajo político en esas provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el caso de San Juan, que es una provincia que hay que mirar bien, ¿por qué?",
      "entidades_detectadas": [
        "San Juan",
        "¿"
      ]
    },
    {
      "frase": "Porque pierde el peronismo en una provincia rica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Rica, por qué?",
      "entidades_detectadas": [
        "¿Rica"
      ]
    },
    {
      "frase": "Por el *boom* de la minería, aun cuando la minería tiene tantas dificultades todavía en la Argentina, en San Juan le ha cambiado el rostro a la provincia.",
      "entidades_detectadas": [
        "San Juan",
        "la Argentina"
      ]
    },
    {
      "frase": "Es decir, no podemos hablar de que sea una provincia que esté sumergida, más allá de que, según cuentan todos los analistas de este sector de la economía, las inversiones están detenidas en el sector minero a la espera de cuál va a ser el resultado de las elecciones generales.",
      "entidades_detectadas": [
        "según"
      ]
    },
    {
      "frase": "Una provincia que, más allá de algunas excentricidades del gobernador Uñac, sobre todo en algo que parece ser una propensión de muchos políticos y de muchos gobernadores: el manejo de recursos provinciales como si fueran recursos familiares o propios; en este caso, el manejo del avión sanitario de la provincia, que fue utilizado inclusive para hacer viajes a Europa de carácter deportivo, concretamente para ir a ver a la selección y al \"Chiquito\" Tapia, que es alguien muy ligado por distintas razones a Uñac.",
      "entidades_detectadas": [
        "Uñac",
        "Europa"
      ]
    },
    {
      "frase": "Más allá de esas excentricidades administrativas, hay un consenso de que la provincia de San Juan tampoco fue tan mal administrada.",
      "entidades_detectadas": [
        "provincia de San Juan"
      ]
    },
    {
      "frase": "Entonces, provincia con recursos, provincia que no puede ser calificada como desastrosamente administrada, más bien lo contrario, ¿por qué pierde entonces el oficialismo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por una cuestión elemental: el abuso de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está el problema de esta derrota del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha despertado en San Juan la sensibilidad institucional de los sanjuaninos frente a aberraciones, a desviaciones de la clase política sanjuanina, sobre todo de Sergio Uñac, respecto de las reglas institucionales, del espíritu republicano.",
      "entidades_detectadas": [
        "San Juan",
        "Sergio Uñac"
      ]
    },
    {
      "frase": "Ya sabemos qué pasó ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uñac había sido vicegobernador de Gioja, fue dos veces gobernador, pretendía una tercera gestión, es decir, una segunda reelección como gobernador, violando la prescripción constitucional, la constitución de la provincia lo prohíbe.",
      "entidades_detectadas": [
        "Uñac",
        "Gioja"
      ]
    },
    {
      "frase": "Se inició en la provincia de San Juan, se le confió a un abogado destacado de San Juan, que es Miguel Ángel Alansidia, que inicie un planteo por esa violación a la Constitución de San Juan por parte de Uñac.",
      "entidades_detectadas": [
        "provincia de San Juan",
        "Uñac",
        "Constitución de San Juan",
        "San Juan",
        "Miguel Ángel Alansidia"
      ]
    },
    {
      "frase": "La Corte admite un recurso de amparo, Uñac no lo obedece; pasó lo mismo con Tucumán, pero en Tucumán, Manzur renunció a la candidatura.",
      "entidades_detectadas": [
        "Manzur",
        "Corte",
        "Uñac"
      ]
    },
    {
      "frase": "Una vez que la Corte lo objetó o admitió una objeción, Manzur no siguió adelante, se lo suspendió como candidato, puso a su hermano, que no es alguien destacado.",
      "entidades_detectadas": [
        "Corte",
        "Manzur"
      ]
    },
    {
      "frase": "Muchos dicen que es un hombre con problemas personales que no le permitirían estar equilibradamente al frente de la provincia, que halló derrotado por esta reacción institucional, que esconde un mensaje para toda la sociedad argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa en San Juan, en un momento donde hay una crisis en la relación entre la gente y los representantes, puede ser un espejo que adelanta cosas que pasen a nivel nacional, ya vamos a hablar de eso.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "Ahora hay una clave en San Juan, como hay una clave en San Luis, donde también hubo un cambio respecto del gobierno que tuvo entre sus manos San Luis por tanto tiempo, el de los Rodríguez Saá.",
      "entidades_detectadas": [
        "San Juan",
        "San Luis",
        "Rodríguez Saá"
      ]
    },
    {
      "frase": "Y es que en octubre, tanto en San Juan como en San Luis, se eligen senadores, es decir, son dos de las provincias donde se disputan senadurías nacionales.",
      "entidades_detectadas": [
        "San Juan",
        "San Luis",
        "senadurías"
      ]
    },
    {
      "frase": "Quiere decir que hay que mirar la peripecia política de San Juan que ayer se expresó con un cambio de signo político.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "Hay que mirar lo que pasó en San Luis porque, si esto se repite en la elección de senadores, si continúa esta inercia de cambio, bueno, la mayoría peronista del Senado podría estar amenazada.",
      "entidades_detectadas": [
        "San Luis",
        "Senado"
      ]
    },
    {
      "frase": "Por supuesto, no depende solamente de estas dos provincias, pero son dos provincias que cambian la aritmética del Senado y podrían estar abriendo la posibilidad de que, en el próximo gobierno, el Senado ya no sea un territorio, sino una cámara monopolizada por el peronismo, como ocurrió, o como viene ocurriendo desde el año 1983.",
      "entidades_detectadas": [
        "Senado",
        "ocurrió"
      ]
    },
    {
      "frase": "Quiere decir que, si miramos con atención lo que pasó en San Juan y lo que pasó en San Luis, podemos encontrar algunas claves de un cambio de primera magnitud para cualquier proyecto legislativo que pase por el Congreso, sobre todo si ese proyecto tiene que ver con Juntos por el Cambio, con un gobierno de Juntos por el Cambio que tendría al Senado más disponible de lo que lo tuvieron otras experiencias no peronistas hasta ahora, y también si hubiera un gobierno peronista, lo cual parece menos probable, tendría por primera vez dificultades en el Senado.",
      "entidades_detectadas": [
        "Congreso",
        "Cambio",
        "San Luis",
        "Juntos",
        "San Juan",
        "Senado"
      ]
    },
    {
      "frase": "Esto quiere decir que estamos ante un cambio importante o ante la posibilidad de que se concrete un cambio muy relevante para la vida nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se proyecta lo de San Juan, igual que lo de Tucumán, con la intervención de la Corte para garantizar el juego republicano en las provincias, se proyecta también sobre la capital.",
      "entidades_detectadas": [
        "Corte",
        "San Juan"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en la capital federal hay una discusión respecto de las condiciones, de los requisitos de Jorge Macri para ser candidato a jefe de gobierno por el PRO en la interna de Juntos por el Cambio contra Martín Lousteau.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "PRO",
        "Martín Lousteau",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Hoy hubo un fallo de la justicia local, de la justicia electoral porteña, habilitando a Jorge Macri para ser candidato.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "¿Cuál es la discusión acá?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "La discusión es una discusión de carácter formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Constitución local le pide al candidato a jefe de gobierno que haya vivido cinco años en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "¿Cinco años inmediatamente anteriores o solamente cinco años en algún momento de su vida?",
      "entidades_detectadas": [
        "¿Cinco"
      ]
    },
    {
      "frase": "Los que objetan a Jorge Macri dicen que tendrían que ser cinco años anteriores, inmediatamente anteriores.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Jorge Macri se defiende diciendo: \"No, porque la idea de que tienen que ser cinco años inmediatamente anteriores debería estar expresada explícitamente en el artículo que establece los requisitos para el jefe de gobierno\".",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, en el caso de los legisladores porteños, cuando habla de los años que tiene que vivir un candidato a legislador en la ciudad, dice \"inmediatamente anteriores\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no lo dice en el caso del jefe de gobierno es porque ese requisito no tiene valor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los que estén interesados en el tema les recomiendo que miren el hilo de tweets que hoy publica un abogado especialista en Derecho Público muy equilibrado, muy preciso en el análisis de estos temas, que es Gustavo Arballo.",
      "entidades_detectadas": [
        "Gustavo Arballo",
        "tweets"
      ]
    },
    {
      "frase": "Ahora, la discusión sigue abierta porque este fallo de la justicia local va a ser apelado, va a ser tratado por el Tribunal Superior de la Ciudad, y acá viene un problema porque el Tribunal Superior de la Ciudad ya se expresó en un tema idéntico, que era la candidatura de Adrián Pérez.",
      "entidades_detectadas": [
        "Adrián Pérez",
        "Tribunal Superior de la Ciudad"
      ]
    },
    {
      "frase": "También con los mismos problemas que Jorge Macri, y a Adrián Pérez, en un caso similar, se le dijo: \"No, usted no puede ser jefe de gobierno porque no tiene cinco años inmediatamente anteriores\".",
      "entidades_detectadas": [
        "Adrián Pérez",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Hay dos jueces que se los considera ligados al peronismo que ya se pronunciaron en esa dirección en el caso de Adrián Pérez: Adrián, Alicia Ruiz y Luis Lozano.",
      "entidades_detectadas": [
        "Adrián Pérez",
        "Luis Lozano",
        "Adrián",
        "Alicia Ruiz"
      ]
    },
    {
      "frase": "Queda por saber qué va a pasar con Inés Weinberg, con Marcela del Corro y con Santiago Tamagno, que son tres jueces que no sabemos qué van a decir en este caso.",
      "entidades_detectadas": [
        "Marcela del Corro",
        "Inés Weinberg",
        "Santiago Tamagno"
      ]
    },
    {
      "frase": "La cuestión es qué pasa si llega la Corte, como llegó lo de Tucumán, como llegó lo de San Juan.",
      "entidades_detectadas": [
        "Corte",
        "llegó",
        "San Juan"
      ]
    },
    {
      "frase": "Hay quienes dicen: \"Bueno, a lo mejor la Corte tiene la posibilidad de demostrar la ecuanimidad bajando a un candidato del PRO, ya que bajó en Tucumán y en San Juan a dos candidatos del peronismo\".",
      "entidades_detectadas": [
        "Bueno",
        "San Juan",
        "PRO",
        "Corte"
      ]
    },
    {
      "frase": "Por supuesto, todo esto lo impulsa principalmente, además de otras fuerzas políticas de la ciudad, Martín Lousteau, que ha iniciado una polémica muy simpática con Jorge Macri.",
      "entidades_detectadas": [
        "Jorge Macri",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Jorge Macri el otro día fue al lanzamiento de Lousteau, el jueves, en el lanzamiento de Lousteau, donde había mucha gente de Larreta.",
      "entidades_detectadas": [
        "Jorge Macri",
        "Larreta",
        "Lousteau"
      ]
    },
    {
      "frase": "Se coreaba un canto preguntándole a Jorge Macri: \"Decime de qué barrio sos\".",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "En realidad, no sé si ellos lo sabrán, hay que ser bastante viejo para saberlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese estribillo de \"¿de qué barrio sos?\" se refiere a un viejo tango de Alberto Castillo, \"Decime de qué barrio sos\", que Castillo no te nombra.",
      "entidades_detectadas": [
        "Castillo",
        "Alberto Castillo"
      ]
    },
    {
      "frase": "Ese es el dicho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por aquel tango de Castillo sobre los cien barrios porteños.",
      "entidades_detectadas": [
        "Castillo"
      ]
    },
    {
      "frase": "Contesta Jorge Macri y dice: \"Lousteau, ¿cuántas veces me vas a preguntar de qué barrio soy?",
      "entidades_detectadas": [
        "¿",
        "qué barrio",
        "Contesta Jorge Macri",
        "Lousteau"
      ]
    },
    {
      "frase": "¿125?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya sabemos qué quiere decir Lousteau + 125.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Y si no lo sabemos, se lo recuerda frecuentemente Cristina Kirchner, que lo culpa de haberla hecho cometer el error de la Resolución 125 de retenciones.",
      "entidades_detectadas": [
        "Resolución",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Está en una posición complicada Larreta acá.",
      "entidades_detectadas": [
        "Está",
        "Larreta"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Jorge Macri es el candidato de su partido, del PRO.",
      "entidades_detectadas": [
        "PRO",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Pero Lousteau es el aliado directo, el aliado más cercano que tiene dentro del radicalismo el candidato a vicepresidente de Larreta, que es Gerardo Morales.",
      "entidades_detectadas": [
        "Larreta",
        "Gerardo Morales",
        "Lousteau"
      ]
    },
    {
      "frase": "¿Cómo va a resolver Larreta este dilema?",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Había mucha gente de él el otro día en el acto de lanzamiento de Lousteau y él mandó un mensaje diciendo: \"Me gustaría estar, si estuviera en la ciudad, hubiera participado\".",
      "entidades_detectadas": [
        "Lousteau",
        "Había"
      ]
    },
    {
      "frase": "Interesantísimo el juego de Larreta, que, en realidad, está desplegando en la ciudad de Buenos Aires secretamente un duelo con Mauricio Macri, que es uno de los duelos que se están librando en la interna de Juntos por el Cambio y, sobre todo, del PRO.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Larreta",
        "PRO",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Mauricio Macri ha sido hasta ahora el mayor aval que ha tenido Jorge Macri como candidato, lo que le sirve a Cristina Kirchner para chicanearlo diciendo: \"¿Cómo es que van a buscar a un candidato que es el primo de Vicente López para que sea candidato a jefe de gobierno de la ciudad?\".",
      "entidades_detectadas": [
        "Vicente López",
        "Jorge Macri",
        "Mauricio Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Si eso lo hiciéramos los peronistas nos hablarían de feudalismo o de feudos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que se proyecta sobre la ciudad de Buenos Aires todo este problema que tiene que ver con las reglamentaciones, las reglas de juego para las candidaturas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al peronismo no le resulta indiferente todo esto, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque, en el fondo, el PJ de la capital juega secretamente, y por eso los jueces ligados al PJ de la capital favorecen la candidatura de Jorge Macri.",
      "entidades_detectadas": [
        "PJ",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Juegan a que Jorge Macri derrote al candidato radical Martín Lousteau.",
      "entidades_detectadas": [
        "Martín Lousteau",
        "Jorge Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, pensando en ese resultado, donde se impone Jorge Macri y pierde Lousteau, el peronismo porteño piensa: \"Van a quedar vacantes una cantidad de votos filo radicales, simpatizantes o más afines al estilo radical, que nosotros podríamos captar con nuestro candidato, que es Leandro Santoro, un radical, un radical devenido kirchnerista o albertista\".",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Van",
        "Jorge Macri",
        "Lousteau"
      ]
    },
    {
      "frase": "Quiere decir que, paradójicamente, el apellido Macri recibe el apoyo del peronismo en la capital federal para que pierda Lousteau y los votos de Lousteau, o algunos de los votos de Lousteau, puedan ir a un candidato que no es un candidato típicamente peronista, que es Santoro, sino que tiene un estilo muy alfonsinista.",
      "entidades_detectadas": [
        "Santoro",
        "Macri",
        "Lousteau"
      ]
    },
    {
      "frase": "Por supuesto, la derrota de San Juan se transforma en un dato inquietante para Massa, por esto de una provincia relativamente bien administrada, donde no ha habido escándalos administrativos, y una provincia rica, donde el imperativo republicano, el imperativo que tiene que ver con la alternancia en el poder, con la circulación del poder, termina siendo derrotar al peronismo.",
      "entidades_detectadas": [
        "San Juan",
        "Massa"
      ]
    },
    {
      "frase": "Massa está organizando su campaña, la campaña para él es clave, mucho más clave que para cualquier otro, ¿por qué?",
      "entidades_detectadas": [
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "Porque las circunstancias objetivas con las que tiene que luchar son casi inflexibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un mal gobierno, el gobierno de Alberto Fernández, hasta el propio Alberto Fernández considera que es un mal gobierno, le echa la culpa a la pandemia, a Macri, a la guerra, pero no puede defender su gobierno como un gobierno exitoso.",
      "entidades_detectadas": [
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El mismo Massa, que es una figura archiconocida que puede sorprender muy poco, la inflación, que es el tema central del que cuelgan todos los demás problemas de la economía, que empeora y empeora especialmente desde que Massa es ministro, ahora vamos a hablar de esto.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Entonces, él está pensando en una campaña que estuvo pensando este fin de semana; la casa de Massa fue una romería; hasta Yoli pasó por la casa de Massa; ahora son íntimos amigos.",
      "entidades_detectadas": [
        "Yoli",
        "Massa"
      ]
    },
    {
      "frase": "Estuvo el asesor principal de campaña, que es un español catalán, Antoni Gutiérrez-Rubí, que fue hasta ahora asesor de Wado de Pedro y antes fue la figura clave de la campaña de Cristina Kirchner en el 2017 en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Antoni Gutiérrez-Rubí",
        "provincia de Buenos Aires",
        "Wado de Pedro",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Bueno, interesante el papel de Gutiérrez-Rubí, porque él es un experto en comunicación política que viene de escribir un libro que se llama \"La Gestión de las Emociones Políticas\", en una campaña donde pareciera que lo crucial es lo emocional.",
      "entidades_detectadas": [
        "Bueno",
        "La Gestión de las Emociones Políticas",
        "Gutiérrez-Rubí"
      ]
    },
    {
      "frase": "Entonces, a Massa, todo este equipo de campaña le recomienda, bueno, lo que recomienda a todos los candidatos: cercanía, acércate a la gente, muchos pequeños anuncios, se va a abrazar al gasoducto el 9 de julio, no sé si inclusive no le pondrán \"Sergio Massa\" al gasoducto, pidiéndole perdón a Kirchner.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Va a ser clave, lo vamos a ver en todos lados el gasoducto que se inaugura este 9 de julio, es un gasoducto importante para la ecuación energética argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, mucha apuesta a la campaña, ya que las condiciones objetivas, los verdaderos enemigos de Massa, están en la economía.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Fíjense este gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gráfico es un gráfico que lo elabora la consultora Ex-Ante, cuantitativa, expertos en estadísticas económicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué nos muestra este cuadro?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Hay que saber interpretarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos muestra la variación anual del ingreso individual de la gente entre primeros trimestres.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué entre primeros trimestres?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el INDEC mide el ingreso en el primer trimestre del año, que es la última medición que tuvimos.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Entonces, compara el primer trimestre de 2020 con el primer trimestre de 2018, el trimestre anterior a la corrida que se inicia durante el gobierno de Macri, que se inicia el 24 de abril del 18.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Es decir, primer trimestre de 2020, primer trimestre de 2018.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caída en el ingreso: 15,74%.",
      "entidades_detectadas": [
        "Caída"
      ]
    },
    {
      "frase": "Compara el primer trimestre de 2022 con el primer trimestre de 2020.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, todo el ciclo de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá habría que decir pandemia, pero sobre todo cuarentena, porque en la Argentina la pandemia se procesó especialmente mal por la cuarentena.",
      "entidades_detectadas": [
        "Acá",
        "la Argentina"
      ]
    },
    {
      "frase": "6,95 de caída.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y toma el primer trimestre de 2023, Massa todavía no gobernaba, es decir, estamos hablando del primer trimestre en el que todavía gobernaba Martín Guzmán, con el primer trimestre de este año, que ya le corresponde a Massa.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Massa"
      ]
    },
    {
      "frase": "5,33 de caída del ingreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que hay que mirar?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Los números en absoluto no.",
      "entidades_detectadas": []
    },
    {
      "frase": "La relación entre el número y el período.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que en muy poco tiempo cayó 5,33 y sin pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un drama político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el drama que complica al oficialismo por completo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, mirando estos números, Cristina Kirchner debe haber pensado: \"Mejor que vaya Massa, porque hay un riesgo de derrota que no lo quiero absorber yo, porque, por suerte, gracias a Dios, estoy proscripta\", dicho irónicamente.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "\"Y tampoco lo quiero asumir yo a partir de una figura tan ligada a mí como Wado de Pedro\".",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Es decir, estos números, estos malos números, deben haber hecho que Cristina bendiga –comillas– que le hayan impuesto a Massa los gobernadores, etc.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Ahora vamos a ver estos mismos números, pero discriminados por estrato social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos de nuevo: comparación del primer trimestre de 2020 con el 2018, comparación (lila) de 2022 con 2020.",
      "entidades_detectadas": [
        "lila",
        "comparación"
      ]
    },
    {
      "frase": "Estrato bajo, donde más afecta esta política económica que devora el ingreso por la vía de la inflación, es entre la gente que vive más ajustada, entre los que la pasan peor: 7,30, fíjense que para esta gente fue peor Massa que la pandemia.",
      "entidades_detectadas": [
        "Estrato",
        "Massa"
      ]
    },
    {
      "frase": "Ahí hay un dato importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "6,34 estamos hablando de 2022 contra 2020, la pandemia, primer trimestre, dos años, y ahora el período, en este caso en el estrato medio, está afectado en 6,34 y 3,98 el estrato social alto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para el mismo período de Massa, quiere decir que con Massa le va mejor a la gente con mejores ingresos, pierde menos ingresos el que tiene más altos ingresos, entre ellos deben estar los amigos empresarios de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "En el caso del estrato medio, 6,34, y este es el dato que más debe estar preocupando al kirchnerismo, y esto explica mucho la interna kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es uno de los problemas objetivos que tiene Massa como ministro de Economía y como candidato a presidente.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Massa"
      ]
    },
    {
      "frase": "El segundo problema grave tiene que ver con la caída de reservas, es decir, la caída de reservas del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Vamos a mirar estos números que nos muestran la cantidad de reservas brutas líquidas, no netas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cantidad de reservas disponibles para operar que tiene el Banco Central, pero que incluye los depósitos de la gente en dólares.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "5.116 millones de dólares, 2.516 millones de dólares y 2.600 millones de dólares en yuanes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Derechos Especiales de Giro (DEG), que es la moneda del Fondo Monetario Internacional, se consumieron todos justamente los pagos al Fondo.",
      "entidades_detectadas": [
        "Derechos Especiales de Giro",
        "Fondo Monetario Internacional",
        "Fondo"
      ]
    },
    {
      "frase": "¿Qué importa mirar de esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Importa mirar los yuanes.",
      "entidades_detectadas": [
        "Importa"
      ]
    },
    {
      "frase": "Acá hay una extraordinaria opacidad.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "No sabemos de cuántos yuanes dispone el Banco Central para operar sobre el mercado, sea pagándole al Fondo, sea financiando importaciones que vienen de China.",
      "entidades_detectadas": [
        "China",
        "Banco Central",
        "Fondo"
      ]
    },
    {
      "frase": "Si fueran 5.000 millones, no lo sabemos, tendría el Banco Central 2.400 millones disponibles.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Si fueran 10.000 millones, tendría 7.600 millones de dólares disponibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que, en tal caso, si la suma fuera de 10.000 millones de dólares disponibles y no de 5, es decir, si en las últimas negociaciones con China, cuyo contenido no se conoce del todo, le hubieran ampliado el cupo de yuanes disponibles a Massa de 5 a 10.000 millones, estaría en una situación más holgada porque estaríamos en más o menos 12.000 millones de dólares de reservas brutas líquidas.",
      "entidades_detectadas": [
        "China",
        "Massa"
      ]
    },
    {
      "frase": "Nadie sabe las condiciones para usarlos, nadie sabe algo muy importante: ¿Cuándo hay que devolver esos yuanes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué esos yuanes hay que devolverlos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para devolverlos hay que usar dólares para comprarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, hay una espada de Damocles sobre las futuras administraciones en el Banco Central por estas urgencias que tiene el gobierno con las reservas.",
      "entidades_detectadas": [
        "Damocles",
        "Banco Central"
      ]
    },
    {
      "frase": "¿Qué significa esta escasez de reservas?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué quiere decir que haya pocas reservas?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, que hay poco dinero para financiar importaciones.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Qué quiere decir que hay poco dinero para financiar importaciones?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que las empresas que necesitan bienes importados para fabricar bienes que venden en el mercado o insumos no los van a tener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso supone un estrangulamiento en la actividad económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese estrangulamiento, esa caída en el nivel de actividad que se cruzaría con el alza de la inflación, ya lo estamos verificando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque este viernes se conoció el estimador de actividad económica y reflejó una caída de 4,2% respecto del año pasado y de 2% respecto del mes anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy afectado todo esto por la contracción económica que produjo la sequía y, por lo tanto, la caída de actividad en el campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, con estos números tan complicados, Massa tiene que negociar con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Bueno",
        "Massa"
      ]
    },
    {
      "frase": "¿Qué alternativas tiene en esa negociación?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La primera descartada era la que soñaba él al comienzo, que le adelanten más fondos de los que le van a pagar este año, de los desembolsos previstos para este año, usando dinero de un eventual programa nuevo del año que viene, que se le quitaría al próximo gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está descartado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces quedan dos opciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera, que haya algún ajuste que no sería una devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno le tiene pánico a una devaluación, que, además, sería una devaluación desordenada porque sería una devaluación desprovista de un programa económico global, concertado, armónico, que implique política monetaria, política fiscal, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería una devaluación que probablemente trasladaría muchísimo costo a los precios, desataría una carrera de precios en el mercado de los alimentos, con consecuencias sociales que aún el Fondo Monetario Internacional teme.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Es decir, le tendrían que pedir a Massa algo que él sabe hacer, que es que dibuje algún ajuste, como, por ejemplo, entorpecer las importaciones para gastar menos dólares con algún tipo de, por ejemplo, aumento de aranceles.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Todo eso, obviamente, es recesivo, no tiene otra salida en medio de la campaña electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "La otra opción, la alternativa a esto anterior, muy probablemente esto anterior sea lo más probable, que le realicen los desembolsos previstos a cambio de algún tipo de ajuste que no incluye una devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "De lo contrario, la Argentina tendría que dejar de pagar.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Cuando uno deja de pagar al Fondo, bueno, entra en una situación por la cual después hay que pagar toda la deuda junta, que es una deuda muy importante, salvo que retome los pagos a los seis meses, que ya sería el próximo gobierno.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Por eso algunos dicen: \"Bueno, no es tan preocupante que deje de pagar al Fondo\".",
      "entidades_detectadas": [
        "Bueno",
        "Fondo"
      ]
    },
    {
      "frase": "La amenaza de no pagar para el Fondo empieza a ser una amenaza menos temible, porque en el Fondo pueden pensar: \"Bueno, no pagan ahora, pero va a pagar el próximo gobierno dentro de seis meses\".",
      "entidades_detectadas": [
        "Bueno",
        "Fondo"
      ]
    },
    {
      "frase": "Por supuesto, cae todo sobre el próximo gobierno como siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo de esto hizo relampaguear Leopoldo Moreau cuando dijo el otro día –un dato muy importante–, dijo: \"Amado Boudou está trabajando con Massa en pensar una alternativa al acuerdo con el Fondo\".",
      "entidades_detectadas": [
        "Amado Boudou",
        "Fondo",
        "Leopoldo Moreau",
        "Massa"
      ]
    },
    {
      "frase": "A Massa le puede interesar esto, y a lo mejor, en algún pliegue de su cabeza, dice: \"En medio de la campaña puedo conseguir votos kirchneristas, quedar bien con Cristina, etc., dejando de pagar, sabiendo que no sería tan dramático\".",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Ahora la pregunta es: \"¿Si entonces para qué pagaste todo este tiempo, si vas a dejar de pagar?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los que conocen la entretela de la negociación suponen que va a haber pagos, que va a haber desembolsos y que va a haber algo parecido a un ajuste, que aproxima un poco más los números de Massa a los números con los cuales se comprometió Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Hay algo importante de todo esto, que es el contexto geopolítico de esta negociación y una noticia que apareció en los últimos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había una gran presión, una gran presión que venía de la presidencia de China para que Argentina compre aviones de guerra chinos de fabricación paquistaní.",
      "entidades_detectadas": [
        "China",
        "Argentina",
        "Había"
      ]
    },
    {
      "frase": "Estados Unidos estaba mirando muy atentamente esto porque para entender la relación China-Estados Unidos hay que entender que hay dos campos.",
      "entidades_detectadas": [
        "Estados Unidos",
        "China-Estados Unidos"
      ]
    },
    {
      "frase": "Uno es el campo de la competencia, que tiene que ver con lo comercial, y otro campo es el campo del conflicto, que tiene que ver con la seguridad internacional y la defensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, si la Argentina compra aviones de guerra chinos, ya no es que se está alineando con China en términos comerciales, lo cual hace también Estados Unidos, mantiene un comercio muy intenso con China, también en el campo energético, sino que está pisando la arena del conflicto militar eventual.",
      "entidades_detectadas": [
        "Bueno",
        "China",
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Curiosamente, mientras Massa negocia con el Fondo, aparece la noticia de que los aviones se los compraríamos a India.",
      "entidades_detectadas": [
        "Fondo",
        "India",
        "Massa"
      ]
    },
    {
      "frase": "Miren la tapa de *The Economist* de hace dos números: “El nuevo mejor amigo de Estados Unidos: India”.",
      "entidades_detectadas": [
        "Estados Unidos",
        "India"
      ]
    },
    {
      "frase": "¿Por qué India es indispensable?",
      "entidades_detectadas": [
        "India"
      ]
    },
    {
      "frase": "Es decir, nos desalineamos de China y le compramos no solamente al nuevo mejor amigo de Estados Unidos, sino que le estaríamos comprando esos aviones a un enemigo acérrimo de Pakistán, que es donde se fabrican los aviones chinos.",
      "entidades_detectadas": [
        "China",
        "Pakistán",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Es decir, que el gobierno, sensible a la negociación internacional, cambia su alineamiento o rompe lo que podría haber sido un alineamiento con China, derivado del viaje de Massa a ese país.",
      "entidades_detectadas": [
        "China",
        "Massa"
      ]
    },
    {
      "frase": "El otro problema de Massa no es ya el panorama objetivo de la economía, todas estas dificultades que lo encuentran a él como ministro y presidente al mismo tiempo, sino la propia interna peronista.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Massa obtuvo la candidatura presidencial, hizo todo para obtenerla, hizo muchísimas gestiones subterráneas, con gobernadores sobre todo, a espaldas del que parecía que era su aliado, Máximo Kirchner, para voltear la candidatura de Wado de Pedro.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Wado de Pedro",
        "Massa"
      ]
    },
    {
      "frase": "Una vez que obtuvo la candidatura, aplicó el poder que le daba esa candidatura para volver a Tigre y ensañarse con el intendente de Tigre, que fue su heredero, parece lo de San Juan, entre Gioja y Uñac, que es Julio Zamora.",
      "entidades_detectadas": [
        "Uñac",
        "Gioja",
        "Tigre",
        "San Juan",
        "Julio Zamora"
      ]
    },
    {
      "frase": "Hubo presiones de todo tipo sobre funcionarios de Zamora, amenazas con videos, con causas judiciales, etc., que después se fueron desvaneciendo.",
      "entidades_detectadas": [
        "Zamora"
      ]
    },
    {
      "frase": "Finalmente, ¿cuál era la idea, cuál era el objetivo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que Zamora se retire de la interna de Unión por la Patria para dejarle el campo abierto de Unión por la Patria a Malena Galmarini, la esposa de Massa, que quiere ser intendenta de Tigre.",
      "entidades_detectadas": [
        "Zamora",
        "Massa",
        "Tigre",
        "Unión"
      ]
    },
    {
      "frase": "Aparentemente, los Massa, Sergio Massa y Malena Galmarini, lo sabremos en las próximas horas, cuando se termine de definir la cuestión, se encontraron con un límite que, tal vez, ellos desconocen.",
      "entidades_detectadas": [
        "Malena Galmarini",
        "Sergio Massa",
        "Massa"
      ]
    },
    {
      "frase": "No es un límite expreso, pero es muy difícil que esto haya sucedido sin la aprobación de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Si es que es verdad, como todo parece indicar, que le van a dar a Zamora la lista completa de Unión por la Patria, lo que implica que Zamora va a ir colgado a la candidatura de Massa y también a la candidatura de Juan Grabois, con una peculiaridad.",
      "entidades_detectadas": [
        "Zamora",
        "Massa",
        "Juan Grabois",
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Aparentemente, también Malena Galmarini iría, obviamente, con la candidatura de Massa, pero también con la candidatura de Grabois.",
      "entidades_detectadas": [
        "Malena Galmarini",
        "Grabois",
        "Massa"
      ]
    },
    {
      "frase": "Es decir, en algún plano, Malena Galmarini juntaría votos, a lo mejor contra su propia voluntad, para el adversario interno de su esposo en la interna de Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Malena Galmarini",
        "Patria"
      ]
    },
    {
      "frase": "Porque hay que recordar que Unión por la Patria, Cristina Kirchner presentó un acuerdo con Massa, con los gobernadores, con Alberto Fernández, como la unidad de esa fuerza política, pero en esa fuerza política no hay unidad.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Massa",
        "Cristina Kirchner",
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Hay dos candidaturas, y una es la de Grabois.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Candidatura importante porque también aparece algo sospechoso, que es que Grabois también va con toda la lista de Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Grabois",
        "Patria"
      ]
    },
    {
      "frase": "Es decir, hay gente que va a poder votar a Grabois, por ejemplo, Máximo Kirchner.",
      "entidades_detectadas": [
        "Grabois",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Eso no hubiera sucedido si Cristina Kirchner y Máximo Kirchner no le hubieran querido dar aire a Grabois.",
      "entidades_detectadas": [
        "Grabois",
        "Cristina Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Pensando en limitar a Massa, pensando en retener los votos que, frente a un Massa, que mucha gente del kirchnerismo ve como alguien muy de derecha, podrían ir a la abstención o a la izquierda más radicalizada del Frente de Izquierda.",
      "entidades_detectadas": [
        "Frente de Izquierda",
        "Massa"
      ]
    },
    {
      "frase": "Hay quienes dicen, para mirar este conflicto, un poco debajo del agua, entre Massa y los Kirchner, hay que mirar los pocos lugares que le dio La Cámpora a Massa en las listas de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Kirchner",
        "provincia de Buenos Aires",
        "La Cámpora",
        "Massa"
      ]
    },
    {
      "frase": "Y hay otros que contestan: \"Sí, pero a él no lo afecta demasiado, porque los lugares que no consiguió con La Cámpora en las listas de Unión por la Patria, los consiguió poniendo gente propia en las listas de Milei, gracias a acuerdos obviamente larvados, tácitos, entre el massismo y Milei.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Milei",
        "La Cámpora"
      ]
    },
    {
      "frase": "O por lo menos con los dirigentes que manejan \"La Libertad Avanza\" en la provincia de Buenos Aires\".",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Ahora vamos a estar con Patricia Bullrich y le vamos a preguntar por este comportamiento de la política en general y de Milei en particular.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Milei"
      ]
    },
    {
      "frase": "Pregunta: ¿Cuánta gente que apoyaba a Wado de Pedro no terminará apoyando a Grabois?",
      "entidades_detectadas": [
        "Grabois",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "¿En qué medida Grabois no va a tener un volumen de votos superior al que uno podría imaginar pensándolo a Grabois aislado?",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Massa está interesado en este problema, no es que lo deja indiferente, sabe que ahí hay un límite a su candidatura y a su eventual liderazgo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Por eso se empeña en negociar con gobernadores amigos para que no le den la lista a Grabois.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Por ejemplo, el gobernador de Salta, que es muy ligado a Massa, no va colgado de la candidatura de Grabois, junta solo votos para Massa, a diferencia, aparentemente, de Malena Galmarini.",
      "entidades_detectadas": [
        "Grabois",
        "Salta",
        "Malena Galmarini",
        "Massa"
      ]
    },
    {
      "frase": "El gobernador de Formosa, Gildo Insfrán, lo mismo.",
      "entidades_detectadas": [
        "Formosa",
        "Gildo Insfrán"
      ]
    },
    {
      "frase": "El gobernador de Santiago del Estero, probablemente el mayor aliado de Massa en el interior del país, Gerardo Zamora, el que gestionó la candidatura de Massa, lo mismo.",
      "entidades_detectadas": [
        "Santiago del Estero",
        "Gerardo Zamora",
        "Massa"
      ]
    },
    {
      "frase": "Y el gobernador o el candidato a gobernador Paz Alarcón, hay que mirar en Misiones a Hugo Passalacqua, el líder del peronismo misionero, que no solamente no va a ser una fuente de la candidatura a Grabois, sino que hoy le acaba de juntar 78 intendentes a Massa para pronunciarse a favor de su candidatura en la provincia.",
      "entidades_detectadas": [
        "Misiones",
        "Massa",
        "Paz Alarcón",
        "Hugo Passalacqua",
        "Grabois"
      ]
    },
    {
      "frase": "Esto recuerda un poco a los primeros movimientos de Alberto Fernández cuando se convirtió en candidato.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Nace el massismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya está la semilla del massismo contra los Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Ya están los Kirchner socavando la candidatura de Massa.",
      "entidades_detectadas": [
        "Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Son preguntas razonables si uno tiene en cuenta las experiencias kirchneristas anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto se alimenta de algo obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha sucedido con Fernández, ahora sucede con Massa, probablemente de manera acentuada.",
      "entidades_detectadas": [
        "Fernández",
        "Massa"
      ]
    },
    {
      "frase": "El kirchnerismo debe resignarse a que no es mayoría en el país, a que le cuesta obtener una mayoría, a que le cuesta superar determinadas barreras electorales y debe recurrir como candidato a alguien muy ajeno a su sensibilidad, a su forma de presentar las cosas, de entender la política, de entender el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa es un candidato pro mercado, pro empresas.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Muchas veces, en la Argentina, ser pro empresas es ser anti mercado.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es un candidato con alineamientos internos distintos de los del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, estas connivencias o estas afinidades con todo lo que es “La Libertad Avanza” de Milei, con el que él se reencuentra Massa con su viejo pasado liberal en la UCD.",
      "entidades_detectadas": [
        "Milei",
        "UCD",
        "Massa",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Hay un alineamiento externo que es nítidamente distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira con lupa cuáles son las relaciones de Massa, por ejemplo, en los Estados Unidos, sobre todo en la derecha republicana, en los republicanos de Florida, va a encontrarse con la gente que pide que Cristina vaya presa.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Cristina",
        "Florida",
        "Massa"
      ]
    },
    {
      "frase": "Todo lo que rodea a Marco Rubio.",
      "entidades_detectadas": [
        "Marco Rubio"
      ]
    },
    {
      "frase": "Hay una concepción de la economía distinta, probablemente muy intervencionista en Massa, mucho más estatista en Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Pero hay algunos rasgos parecidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno mira lo que pasó en Tigre, hay un manejo del poder parecido.",
      "entidades_detectadas": [
        "Tigre"
      ]
    },
    {
      "frase": "Voy a recordar aquella frase que se le atribuye al viejo caudillo peronista correntino, Julio Romero.",
      "entidades_detectadas": [
        "Julio Romero"
      ]
    },
    {
      "frase": "\"Poder que no abusa, pierde prestigio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder es abuso de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay una concepción similar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira lo que está pasando en el Congreso, sin luces, en cámara lenta, mira la avanzada del kirchnerismo sobre la Corte a través del juicio político que se libra en la Comisión de Juicio Político de la Cámara de Diputados, ahí hay dos nombres para poner bajo la lupa.",
      "entidades_detectadas": [
        "Congreso",
        "Corte",
        "Comisión",
        "Juicio Político de la Cámara de Diputados"
      ]
    },
    {
      "frase": "Ramiro Gutiérrez y Micaela Morán son dos diputados de Massa que también están llevando adelante el ataque contra la Corte.",
      "entidades_detectadas": [
        "Micaela Morán",
        "Corte",
        "Ramiro Gutiérrez",
        "Massa"
      ]
    },
    {
      "frase": "Hay una polémica que se encendió mucho con Elisa Carrió en las últimas horas, donde ella vincula a Massa y a Malena Galmarini con el narcotráfico.",
      "entidades_detectadas": [
        "Malena Galmarini",
        "Elisa Carrió",
        "Massa"
      ]
    },
    {
      "frase": "Malena Galmarini salió muy enardecida a contestarle, pero Carrió de lo que está hablando es de un tema complicado, que es la relación entre Massa y el fiscal Claudio Scapolán, que fue reemplazado como fiscal, desplazado por sus vínculos con una banda de policías narcotraficantes.",
      "entidades_detectadas": [
        "Massa",
        "Malena Galmarini",
        "Claudio Scapolán",
        "Carrió"
      ]
    },
    {
      "frase": "Y todo indica objetivamente que la única fuerza política que protege a Scapolán en la provincia de Buenos Aires es el Frente Renovador de Massa.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Scapolán",
        "Frente Renovador de Massa"
      ]
    },
    {
      "frase": "Y ahí hay un puente que no pueden explicar con el narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que las masas sean narcotraficantes, obviamente, no ese es el tema, pero es evidente que tiene una tolerancia con el tema del narcotráfico que otros políticos no tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver si esto se proyecta sobre otros temas.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Por ejemplo, ¿cuál?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La expectativa, no digo que Massa lo va a hacer, tampoco estoy diciendo que esté en condiciones de hacerlo, no sé si esta información es correcta, pero, en el entorno muy íntimo, judicial de Cristina Kirchner, creen que Massa puede influir sobre dos jueces que, hasta ahora, estaban insospechados de recibir presiones o influencias del oficialismo.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Dos jueces de Casación: Mariano Borinsky y el juez Diego Barroetaveña.",
      "entidades_detectadas": [
        "Diego Barroetaveña",
        "Casación",
        "Mariano Borinsky"
      ]
    },
    {
      "frase": "Estos dos camaristas de Casación tienen en sus manos, nada menos que, la revisión que pide el kirchnerismo de la causa de Hotesur, por la cual Cristina Kirchner fue condenada en un juicio oral.",
      "entidades_detectadas": [
        "Hotesur",
        "Casación",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Veremos si estas expectativas del kirchnerismo son fundadas, son verosímiles, si Massa y estos jueces tendrán algo que ver, si estos jueces están dispuestos a escuchar alguna indicación o alguna sugerencia, si todo es una fantasía o si estamos ante diferencias económicas, diferencias internacionales, pero una continuidad en el plano institucional.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es importante la pregunta por lo que pasó en San Juan.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "Vamos a empezar, *Odisea*, charlando con Patricia Bullrich, que, como todos sabemos, se hace en un momento estelar.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Después vamos a recibir, como siempre, a Pancho Olivera.",
      "entidades_detectadas": [
        "Después",
        "Pancho Olivera"
      ]
    },
    {
      "frase": "Nos va a hablar de un tema inesperado: ¿Cómo se proyecta la lucha de poder nacional en Boca Juniors?",
      "entidades_detectadas": [
        "Boca Juniors"
      ]
    },
    {
      "frase": "Todo en la voz de un hincha de Boca como es Pancho Olivera.",
      "entidades_detectadas": [
        "Pancho Olivera",
        "Boca"
      ]
    },
    {
      "frase": "Daniel Bilotta va a pasar las internas bonaerenses por su máquina de rayos X, por su escáner, para mostrarnos las alianzas que se están dando en el peronismo en determinados distritos, entre movimientos sociales, concretamente el movimiento Evita, la Cámpora, en contra de algunos intendentes.",
      "entidades_detectadas": [
        "la Cámpora",
        "Daniel Bilotta",
        "Evita"
      ]
    },
    {
      "frase": "Hoy vamos a tener la ausencia, lamentablemente, de Aníbal Parraguirre y de Camila Perochena.",
      "entidades_detectadas": [
        "Camila Perochena",
        "Aníbal Parraguirre"
      ]
    },
    {
      "frase": "Los dos están en el exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, recibimos directamente después a Carola Gil con el whisky.",
      "entidades_detectadas": [
        "Carola Gil"
      ]
    },
    {
      "frase": "Con el whisky, obviamente, va a venir Bilotta y vienen las campañas electorales.",
      "entidades_detectadas": [
        "Bilotta"
      ]
    },
    {
      "frase": "Y nos va a resolver, a despejar, cuál es el resultado de la última encuesta que hicimos la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nos va a plantear una nueva encuesta, que es la siguiente: \"¿Usted considera –usted puede empezar a votar ahora– considera la posibilidad de no ir a votar o de votar en blanco?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sí o no?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Quédese hasta el final, y después, porque más entrevistas va a haber.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luis Novaresio entrevistando esta vez a Martiniano Molina.",
      "entidades_detectadas": [
        "Martiniano Molina",
        "Luis Novaresio"
      ]
    },
    {
      "frase": "Empezamos *Odiseando*.",
      "entidades_detectadas": [
        "Odiseando"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gutiérrez-Rubí",
    "Había",
    "San Juan",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Miren",
    "Alicia Ruiz",
    "Malena Galmarini",
    "Grabois",
    "Rodríguez Saá",
    "Caída",
    "Fondo",
    "Marcela del Corro",
    "Estados Unidos",
    "Martiniano Molina",
    "Paz Alarcón",
    "Gioja",
    "Salta",
    "Boca",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Adrián Pérez",
    "Carrió",
    "Cambio",
    "la Cámpora",
    "Misiones",
    "Uñac",
    "Formosa",
    "Pakistán",
    "Claudio Scapolán",
    "Digamos",
    "Quédese",
    "Tribunal Superior de la Ciudad",
    "Congreso",
    "Luis Novaresio",
    "Comisión",
    "Elisa Carrió",
    "Alberto Fernández",
    "Alberto Castillo",
    "Vamos",
    "¿Sí",
    "Resolución",
    "llegó",
    "Gildo Insfrán",
    "La Corte",
    "Adrián",
    "Santiago Tamagno",
    "Bilotta",
    "Florida",
    "Juan Grabois",
    "Más",
    "Gustavo Arballo",
    "Diego Barroetaveña",
    "según",
    "Europa",
    "Argentina",
    "¿Cinco",
    "Importa",
    "Santiago del Estero",
    "Cristina",
    "Evita",
    "Orrego",
    "Camila Perochena",
    "Después",
    "ocurrió",
    "Queda",
    "Leopoldo Moreau",
    "Corte",
    "de Unidos",
    "Antoni Gutiérrez-Rubí",
    "¿",
    "India",
    "Senado",
    "China-Estados Unidos",
    "Vicente López",
    "UCD",
    "San Luis",
    "¿Qué",
    "Hugo Passalacqua",
    "Pancho Olivera",
    "Esteban Garrido",
    "La Cámpora",
    "Aníbal Parraguirre",
    "Odiseando",
    "Amado Boudou",
    "Julio Romero",
    "Kirchner",
    "lila",
    "Hotesur",
    "Gerardo Morales",
    "Lousteau",
    "Gerardo Zamora",
    "China",
    "Manzur",
    "provincia de San Juan",
    "Frente de Izquierda",
    "Marcelo Orrego",
    "Cristina Kirchner",
    "Damocles",
    "Acá",
    "Gana Marcelo Orrego",
    "La Gestión de las Emociones Políticas",
    "Aparentemente",
    "Fernández",
    "Carola Gil",
    "¿Cuál",
    "Santoro",
    "Contesta Jorge Macri",
    "Juntos",
    "tweets",
    "Larreta",
    "qué barrio",
    "Luis Lozano",
    "Mauricio Macri",
    "Micaela Morán",
    "Habrá",
    "Casación",
    "Mariano Borinsky",
    "Martín Lousteau",
    "los Estados Unidos",
    "Macri",
    "comparación",
    "También",
    "Frente Renovador de Massa",
    "Wado de Pedro",
    "Fondo Monetario Internacional",
    "Quiere",
    "Inés Weinberg",
    "Banco Central",
    "Scapolán",
    "Massa",
    "Daniel Bilotta",
    "Tigre",
    "Constitución de San Juan",
    "Derechos Especiales de Giro",
    "Voy",
    "Yoli",
    "Marco Rubio",
    "Veremos",
    "Ramiro Gutiérrez",
    "PRO",
    "La Constitución",
    "Patria",
    "ciudad de",
    "Leandro Santoro",
    "PJ",
    "Zamora",
    "Juicio Político de la Cámara de Diputados",
    "¿Rica",
    "Sergio Massa",
    "La Libertad Avanza",
    "Estrato",
    "Nace",
    "Van",
    "Boca Juniors",
    "Jorge Macri",
    "Unión",
    "Bueno",
    "Julio Zamora",
    "Grabois?",
    "Martín Guzmán",
    "la Argentina",
    "Castillo",
    "Sergio Uñac",
    "Milei",
    "Juegan",
    "Miguel Ángel Alansidia"
  ]
}