{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer se realizó la reunión del Consejo Nacional del Partido Justicialista, como habíamos anticipado.",
      "entidades_detectadas": [
        "Consejo Nacional",
        "Ayer",
        "Partido Justicialista"
      ]
    },
    {
      "frase": "La reunión estuvo encabezada por Cristina Fernández de Kirchner, titular del PJ a nivel nacional.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "PJ"
      ]
    },
    {
      "frase": "Asistieron todos los consejeros, y también algunos invitados que, sin ser consejeros, comparten la ideología peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de ellos es Aníbal Fernández.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Hola Aníbal, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola Aníbal"
      ]
    },
    {
      "frase": "No estaba allí de manera informal o sin invitación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernando Menéndez de Merlo y yo somos interventores del peronismo jujeño, al igual que Teresa García y Maximiliano Rodríguez, que son interventores en otras provincias.",
      "entidades_detectadas": [
        "Teresa García",
        "Fernando Menéndez de Merlo",
        "Maximiliano Rodríguez"
      ]
    },
    {
      "frase": "Fuimos convocados para presentar un informe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me enteré, de hecho, que se decidió la intervención de otros dos comités del PJ en dos provincias.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "¿Salta y Misiones, cierto?",
      "entidades_detectadas": [
        "Salta",
        "Misiones"
      ]
    },
    {
      "frase": "Así es.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Lo decidió el Consejo, pero debe ser aprobado por el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Consejo"
      ]
    },
    {
      "frase": "Hablé anoche con algunos consejeros, y me comentaron que la intervención se debe a que el partido, en algunos casos, se aparta de sus principios y se convierte en un instrumento para las estrategias de otras fuerzas políticas o del oficialismo, como sucedió en Salta.",
      "entidades_detectadas": [
        "Hablé",
        "Salta"
      ]
    },
    {
      "frase": "La intención es normalizar la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que no todo es negativo; no debemos oponernos a todo solo por ser oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay cosas que se deben acompañar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, si el Presidente cumpliera con la Ley 24.56, artículo 37, presentando el presupuesto antes del 15 de septiembre, yo lo aprobaría, ya que es una herramienta fundamental para la gestión de gobierno.",
      "entidades_detectadas": [
        "la Ley",
        "Presidente"
      ]
    },
    {
      "frase": "Sin embargo, el Presidente no lo ha hecho, dejando el presupuesto de 2023 en una situación precaria y manejando los recursos a su antojo.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Esto es un despropósito, no es democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto al balance de la reunión de ayer, la presencia de Cristina, la primera reunión formal del año y las decisiones tomadas, considero que el balance es positivo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Imagino que están reforzando la estructura partidaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Consejo debe reunirse periódicamente, tanto en sesiones ordinarias como extraordinarias (cuando se requieran decisiones importantes), como la de ayer.",
      "entidades_detectadas": [
        "Consejo"
      ]
    },
    {
      "frase": "Te pregunto sobre las articulaciones con otras fuerzas políticas, ya que el Partido Justicialista es la columna vertebral de la coalición \"Unión por la Patria\".",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Partido Justicialista"
      ]
    },
    {
      "frase": "Se ha hablado de la posibilidad de recuperar o atraer a sectores que se alejaron del PJ.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "¿Se abordó este tema?",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo siempre tiene esa responsabilidad, especialmente en momentos de crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dirigencia debe abrirse a quienes participaron del peronismo con vocación e ideas y a quienes, sin ser peronistas, puedan formar parte de una coalición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner solía decir, junto a Cristina, que esto requiere un gran esfuerzo.",
      "entidades_detectadas": [
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Creo que Cristina está desempeñando un papel importante, convocando a diversos sectores.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El objetivo es trabajar para un nuevo gobierno que ponga fin a esta catástrofe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta catástrofe tiene diversas manifestaciones, incluyendo el escándalo de la criptoestafa, que hemos discutido con Fernando Alonso y Andrés Lerno, quienes están presentes.",
      "entidades_detectadas": [
        "Andrés Lerno",
        "Fernando Alonso"
      ]
    },
    {
      "frase": "Este caso podría tener más capítulos en la investigación y complicar aún más al Presidente [Nombre del Presidente] y a su entorno.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "¿Cómo siguen este tema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con mucha bronca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina no debe estar sometida a este tipo de situaciones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Cómo puede el Presidente ofrecer una moneda con estas características?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el Estado considera necesario contar con instrumentos financieros de este tipo, se debe realizar un análisis exhaustivo por el Congreso y ofrecerlos a todos por igual.",
      "entidades_detectadas": [
        "Congreso",
        "Estado"
      ]
    },
    {
      "frase": "Sin embargo, en este caso, hubo inversiones antes de que se abriera el mercado, lo cual es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerno, te saluda Aníbal.",
      "entidades_detectadas": [
        "Andrés Lerno",
        "Aníbal"
      ]
    },
    {
      "frase": "¿Crees que la justicia argentina cuenta con las herramientas para investigar este tipo de situaciones?",
      "entidades_detectadas": [
        "¿Crees"
      ]
    },
    {
      "frase": "Sí, pero se requiere la voluntad y la decisión política.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Estados Unidos, este tipo de casos se toman muy en serio; no se hacen la vista gorda.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Los especialistas en fraude cibernético estarán preparando demandas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La foto con Trump o la reacción de Elon Musk no van a resolver nada.",
      "entidades_detectadas": [
        "Trump",
        "Elon Musk"
      ]
    },
    {
      "frase": "Debemos enfocarnos en la sustancia del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con todo respeto por el Presidente de Estados Unidos, su postura no me genera interés.",
      "entidades_detectadas": [
        "Presidente de Estados Unidos"
      ]
    },
    {
      "frase": "Cualquier debate debe producirse en el contexto adecuado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal, ¿cómo va Fernando Lorenzo?",
      "entidades_detectadas": [
        "Aníbal",
        "Fernando Lorenzo"
      ]
    },
    {
      "frase": "Hola Fernando, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Hola Fernando"
      ]
    },
    {
      "frase": "Aníbal, volviendo al PJ, se espera un reordenamiento en la oposición, pero el Presidente [Nombre del Presidente] ha logrado algunos triunfos en el Congreso con la participación de algunos justicialistas.",
      "entidades_detectadas": [
        "Congreso",
        "PJ",
        "Aníbal",
        "Presidente"
      ]
    },
    {
      "frase": "¿El Consejo tomará medidas contra quienes se consideran justicialistas solo de fachada?",
      "entidades_detectadas": [
        "Consejo"
      ]
    },
    {
      "frase": "Corrientes ya tomó medidas contra [Nombre de la persona en Corrientes], una decisión que debe ser ratificada por el Congreso del partido.",
      "entidades_detectadas": [
        "Congreso",
        "Corrientes",
        "Nombre"
      ]
    },
    {
      "frase": "Si tengo que votar sobre un tema importante, lo haré de acuerdo a mi conciencia, independientemente de si estoy de acuerdo o no con el Presidente.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "No me molestarían las medidas del Presidente si fueran positivas, pero en este caso, no lo son.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Ni el decreto de necesidad y urgencia 70, ni la ley de base, han tenido resultados positivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Presidente lleva dos años sin presentar el presupuesto, manejándolo a su antojo.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Esto nos debe llamar la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me preocupa la actitud de algunos que se decían peronistas y ahora están en otros lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos una visión clara: multilateralismo, respeto a la soberanía, solución pacífica de controversias, integridad territorial y derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno de ultraderecha no respeta estas cosas, y esto me preocupa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal, ¿conformará el PJ una alternativa viable para las próximas elecciones?",
      "entidades_detectadas": [
        "PJ",
        "¿",
        "Aníbal"
      ]
    },
    {
      "frase": "Debemos ofrecer una propuesta que atraiga al electorado, especialmente a los sectores más vulnerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un escándalo que se destine tantos recursos a la seguridad para impedir que unos pocos ancianos se manifiesten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es espantoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie se hace cargo de resolver los problemas de los ancianos, mujeres embarazadas, personas con discapacidad, etc.,  los problemas con medicamentos, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "También has estado involucrado en la vida institucional de los clubes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un escándalo con la incorporación de sociedades anónimas deportivas en Argentina, con casos como el de 777 Partners y el de la diputada Santillán y Tofoni.",
      "entidades_detectadas": [
        "Santillán",
        "Argentina",
        "Tofoni",
        "Partners"
      ]
    },
    {
      "frase": "Esto preocupa a los amantes del fútbol y de la vida institucional de los clubes.",
      "entidades_detectadas": []
    },
    {
      "frase": "He sido presidente de un club y conozco esta problemática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas sociedades priorizan el negocio y no el cuidado de los jugadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién los protege?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Los responsables de las instituciones deben cuidar a quienes las conforman.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy presidente de la Confederación Argentina de Jockey sobre Césped, y me preocupa garantizar las condiciones para la competencia.",
      "entidades_detectadas": [
        "Confederación Argentina de Jockey sobre Césped"
      ]
    },
    {
      "frase": "Las sociedades anónimas deportivas buscan solo invertir y llevarse a los jugadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, sobre el entorno del Presidente [Nombre del Presidente], a partir del escándalo de la criptoestafa: para un Presidente, las personas de su entorno son cruciales.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Basándome en mi experiencia, y en el libro \"Conducción Política\" de Juan Perón, es crucial la unidad de concepción para lograr la unidad de acción.",
      "entidades_detectadas": [
        "Conducción Política",
        "Juan Perón",
        "acción"
      ]
    },
    {
      "frase": "No me importa la procedencia política de una persona, lo importante es la voluntad de trabajar por un objetivo común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que buscar fuerzas que compartan nuestros objetivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El entorno del Presidente [Nombre del Presidente] es su responsabilidad, yo no lo puedo calificar.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Hay gente que respeto, aunque no la tendría en mi gabinete.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre de persona] merece crédito por defender al Presidente.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Aníbal Fernández, gracias por tu tiempo.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "la Ley",
    "Fernando Alonso",
    "Elon Musk",
    "Fernando Menéndez de Merlo",
    "Maximiliano Rodríguez",
    "Nombre",
    "Partido Justicialista",
    "Fuimos",
    "Conducción Política",
    "Presidente de Estados Unidos",
    "Partners",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Hola Fernando",
    "Néstor Kirchner",
    "Hablé",
    "Basándome",
    "Aníbal",
    "Trump",
    "Hola Aníbal",
    "Patria",
    "PJ",
    "Argentina",
    "¿Crees",
    "acción",
    "Ayer",
    "Asistieron",
    "Andrés Lerno",
    "¿Quién",
    "Juan Perón",
    "Salta",
    "Cristina",
    "Presidente",
    "Teresa García",
    "Unión",
    "Corrientes",
    "En Estados Unidos",
    "¿",
    "Misiones",
    "Aníbal Fernández",
    "Tofoni",
    "Consejo Nacional",
    "Así",
    "Tenemos",
    "Fernando Lorenzo"
  ]
}