{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Vamos a conversar con Sergio, un trabajador de Granja Tres Arroyos, en Concepción del Uruguay.",
      "entidades_detectadas": [
        "Sergio",
        "Concepción del Uruguay"
      ]
    },
    {
      "frase": "Parece que saben mucho de pollos, pero poco de respeto a las normativas laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Concepción del Uruguay se ha generado un importante movimiento social y popular en apoyo a los despedidos de Granja Tres Arroyos.",
      "entidades_detectadas": [
        "Concepción del Uruguay"
      ]
    },
    {
      "frase": "Sergio, ¿qué tal?",
      "entidades_detectadas": [
        "Sergio",
        "¿"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo andas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, querido, gracias por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, cuéntame cómo está la situación en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, la situación está bastante tensa.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Ayer, el gremio convocó a todos los trabajadores tras una reunión el lunes por la tarde con la empresa y representantes del Ministerio de Trabajo.",
      "entidades_detectadas": [
        "Ayer",
        "Ministerio de Trabajo"
      ]
    },
    {
      "frase": "Se propuso una votación individual y privada para quienes querían firmar un acuerdo y quienes no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos pareció extraño, ya que siempre se votaba en asamblea, levantando la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente se cansó de tantas concesiones sin respuesta de la empresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, se planteó esta votación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos parecía una buena opción, algo distinto a lo que se venía haciendo, una forma de lucha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego de la votación, aparecieron personas que no habían participado en las protestas, gente que trabaja dentro de la empresa y está a favor de ella, intentando averiguar quién había ganado la votación para firmar el acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se armó un revuelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, se comunicó que la persona que fiscalizaba la votación la anuló debido a este inconveniente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora estamos esperando a ver qué pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría de los que trabajamos sabemos, por experiencia en otras situaciones, que la empresa siempre intenta conseguir lo que quiere hablando con las personas individualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio, ¿por qué empezó esta crisis?",
      "entidades_detectadas": [
        "qué empezó",
        "Sergio",
        "¿"
      ]
    },
    {
      "frase": "¿Granja Tres Arroyos pierde dinero, tiene problemas de divisas, está perdiendo plata, quiere reducir personal, o quiere cambiar personal con más antigüedad por trabajadores nuevos con menos cargas sociales?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, la crisis nunca existió.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "La empresa no pierde dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Granja Tres Arroyos siguió faenando la misma cantidad de pollos durante todo el año.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, hace años que no contrata a gente nueva; se cubren las bajas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El trabajo que antes hacían diez personas ahora lo hacen seis, manteniendo el mismo ritmo de producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente que queda hace el trabajo de sus compañeros, lo que genera cansancio por la repetitividad de las tareas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en ningún momento la empresa disminuyó su faena ni sus ventas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al contrario, durante todo este tiempo se exportó a Chile, Vietnam, Arabia Saudita y otros países.",
      "entidades_detectadas": [
        "Vietnam",
        "Arabia Saudita",
        "Chile"
      ]
    },
    {
      "frase": "¿Y la exportación a China?",
      "entidades_detectadas": [
        "China",
        "¿"
      ]
    },
    {
      "frase": "Sé que es un mercado importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La exportación a China estuvo suspendida, pero se está abriendo de nuevo.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "También se reabrió el mercado de Corea.",
      "entidades_detectadas": [
        "También",
        "Corea"
      ]
    },
    {
      "frase": "En ningún momento se paró la producción y venta de pollos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque sí, las ventas a China estuvieron suspendidas, pero se está abriendo el mercado nuevamente.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Pero en ningún momento se paró la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que la empresa intenta disfrazar con este pretexto de crisis anual es despedir a las personas con mayor antigüedad, aplicando la ley base para contratar a otros trabajadores con menores costos laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ahorran antigüedad, indemnizaciones, vacaciones e incluso parte de la indemnización por despido, ya que se descuenta un porcentaje del salario del nuevo trabajador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un plan para abaratar costos, reducir el salario y seguir ganando lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que tienen mano de obra cara, pero en realidad se está cobrando por el trabajo realizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es grave y significativa, más aún considerando la gran movilización popular en Concepción del Uruguay.",
      "entidades_detectadas": [
        "Concepción del Uruguay"
      ]
    },
    {
      "frase": "Granja Tres Arroyos es una empresa importante para la ciudad, muchos de sus trabajadores forman parte de las familias de la comunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto pesa en la economía de Concepción del Uruguay?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Concepción del Uruguay"
      ]
    },
    {
      "frase": "Estos días vimos cómo se redujo el consumo en el comercio local.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo afecta a las familias de los trabajadores despedidos, sino a toda una cadena productiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que está afectando al 70% de la comunidad, incluyendo profesionales que trabajan con la empresa, como veterinarios y médicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo vimos durante la pandemia: fue la empresa que más vendió y trabajó, y ni siquiera nos dieron un bono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se cree que los trabajadores somos ignorantes, pero es hora de levantarnos y exigir nuestros derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta radio siempre está del lado de los trabajadores, dando testimonio y amplificando sus voces.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay alguna instancia de negociación próxima?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, hoy se reunirán en el Ministerio de Trabajo con el representante de la empresa.",
      "entidades_detectadas": [
        "Ministerio de Trabajo"
      ]
    },
    {
      "frase": "Vamos a seguir la situación de cerca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por el espacio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio es un trabajador de Granja Tres Arroyos, una de las tantas empresas del sector avícola que está en crisis.",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "De hecho, es la empresa más importante del sector avícola…\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Buenos",
    "También",
    "Sergio",
    "Concepción del Uruguay",
    "Vietnam",
    "China",
    "¿",
    "Ayer",
    "Mira",
    "¿Cuánto",
    "Vamos",
    "Luego",
    "qué empezó",
    "Arabia Saudita",
    "Chile",
    "Bueno",
    "Corea",
    "Ministerio de Trabajo"
  ]
}