{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días y bienvenidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primer día de diciembre, viernes primero de diciembre de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como quien no quiere la cosa, se pasó volando el año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya estamos prácticamente con el arbolito de Navidad, con el pan dulce, con...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, si hay pan dulce, ojalá que sí.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Siempre hay que pensar que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Por supuesto, no va a faltar el pan dulce.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegamos a fin de año y, como sucede en las familias, algunas familias a fin de año se reúnen, se juntan, están unidas y otras se separan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso estábamos escuchando lo que construyó **Natalia Lafourcade** en esta apertura.",
      "entidades_detectadas": [
        "Natalia Lafourcade"
      ]
    },
    {
      "frase": "Hoy son 12 días de la transición que comenzó ese lunes después de que **Javier Milei** se impuso con una diferencia bastante importante sobre **Sergio Massa**.",
      "entidades_detectadas": [
        "Javier Milei",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Tenemos 30% de los votos propios, el resto de aquellos que no encontraron su representante en un principio, ni entre Sergio Massa ni Milei, pero los votos que le terminaron ayudando a quedarse con ese 55 y pico por ciento a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Sergio Massa ni Milei"
      ]
    },
    {
      "frase": "Una transición que tiene de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una tensa calma, podemos decir, por debajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una transición que, por un lado, si se quiere desde lo económico, es tranquila.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hubo ningún estallido, no hubo ninguna corrida del dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que los precios en los supermercados se han disparado, pero en general, tranquila.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, desde lo político, muy convulsionado, especialmente por lo que significa Juntos por el Cambio, lo que está pasando dentro de la coalición liderada por **Mauricio Macri**.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Sí, exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro de Juntos por el Cambio, inclusive, más de lo que se esperaba en un primer momento.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Más ruido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Porque el ruido viene entre quiénes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre las principales figuras del partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, no hablamos de aquellos que generaron una alianza con Milei, con los que decidieron quedarse a un lado y dicen: \"Milei es nuestro límite, acá no transamos\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sino que estamos hablando de Mauricio Macri, el armador de Juntos por el Cambio, y la presidenta del PRO, **Patricia Bullrich**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cambio",
        "Juntos",
        "PRO",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Claro, Juntos por el Cambio desde hace ya un tiempo largo.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Es decir, después de las elecciones, cuando Macri y Bullrich deciden abrazarse a Javier Milei, Juntos por el Cambio ya comienza a romperse.",
      "entidades_detectadas": [
        "Macri",
        "Bullrich",
        "Javier Milei"
      ]
    },
    {
      "frase": "La Coalición Cívica de **Lilita Carrió**, especialmente, también la mayoría de los radicales dicen \"no, por ahí nosotros no\", y ahí Juntos por el Cambio casi que, se sabe, comienza a desintegrarse.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Juntos",
        "Cambio",
        "Lilita Carrió"
      ]
    },
    {
      "frase": "Ahora, ¿qué pasa dentro ya no de Juntos por el Cambio, sino dentro del propio partido, del PRO?",
      "entidades_detectadas": [
        "Juntos",
        "¿qué",
        "Cambio"
      ]
    },
    {
      "frase": "Vamos a ver, para graficar esto, para ponerlo en palabras concretas, lo que sucedía este miércoles, antes de ayer, en el programa de **Viviana Canosa**, cuando recibió un mensaje de Patricia Bullrich, que escuchen lo que decía.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Viviana Canosa"
      ]
    },
    {
      "frase": "\"Para, para, porque tengo un mensaje de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Pato, te mando un beso.\" Patricia Bullrich me dice a las 23:26: \"Yo no me someto a Mauricio Macri\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Pato",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "\"Yo no me someto a Mauricio Macri\", más claro, echarle agua, y además al celular de Canosa, de una periodista, de la conductora, cuando está al aire, sí, raro, o sea, lo que le hayan hackeado el teléfono, es muy, muy difícil buscarle una vuelta a eso.",
      "entidades_detectadas": [
        "Canosa",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pero, ¿qué había pasado antes con Patricia Bullrich?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "¿"
      ]
    },
    {
      "frase": "Claro, porque Patricia Bullrich trascendió que había ya arreglado con Milei, sin consultarle a Mauricio Macri, el ingreso al gabinete de Javier Milei.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Javier Milei",
        "Milei",
        "Mauricio Macri",
        "Claro"
      ]
    },
    {
      "frase": "Esto trajo mucha bronca de Mauricio Macri, que era el que estaba negociando con Milei quién iba a estar en el gabinete, cómo iba a ser el acuerdo, y Bullrich se cortó sola.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Recordemos, **Rogelio Frigerio**, entre otros, dijo: \"Está bien, si quiere que entre al gabinete, pero no puede ser presidenta del partido\".",
      "entidades_detectadas": [
        "Rogelio Frigerio"
      ]
    },
    {
      "frase": "Entonces, a última hora, Patricia Bullrich dijo: \"Está bien, no hay problema, yo me corro y llamo a elecciones\", y con este tuit decía efectivamente esto, dejo de ser la presidenta del PRO.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO"
      ]
    },
    {
      "frase": "\"Convocaré elecciones internas para principios de 2024, con el fin de renovar las autoridades nacionales del PRO Argentina.",
      "entidades_detectadas": [
        "PRO Argentina"
      ]
    },
    {
      "frase": "Mi decisión es no presentarme para un nuevo mandato, dedicaré todo mi esfuerzo, energía y tiempo en trabajar por una Argentina próspera y segura\", dijo Patricia Bullrich en su tuit que publicó cerca de las 7 de la tarde.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Argentina",
        "dedicaré"
      ]
    },
    {
      "frase": "A ver, ruido, decíamos, dentro de la coalición, entre los principales actores, por un lado, dentro de los propios hombres del PRO, como Mauricio Macri y Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pero también dentro del radicalismo con los hombres del Partido Justicialista, que supieron ser también de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Partido Justicialista",
        "Cambio"
      ]
    },
    {
      "frase": "Entre **Alfredo Cornejo** y Rogelio Frigerio también hubo definiciones importantes respecto de esto.",
      "entidades_detectadas": [
        "Alfredo Cornejo",
        "Rogelio Frigerio"
      ]
    },
    {
      "frase": "Sí, exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cornejo, de los radicales de **La Cámpora**, de los halcones y palomas, él estaba entre los halcones, muy cercano a Patricia Bullrich, y Cornejo, efectivamente, salió a respaldar a Patricia Bullrich, a decir: \"Está muy bien que Patricia Bullrich pueda ser una gran ministra y una gran ayuda para el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cornejo",
        "Javier Milei",
        "La Cámpora"
      ]
    },
    {
      "frase": "Se incorpora gente de Juntos por el Cambio al gobierno, yo creo que es bueno para la Argentina, mucho más si es gente experimentada, que ya ha desarrollado tareas, el caso de Patricia Bullrich a mí me parece que es un aporte sustantivo, conoce el área, demostró que tiene coraje para enfrentar problemas, demostró que puede trabajar con gobernadores de distintos signos políticos y coordinar con ellos, creo que es un alivio, por ejemplo, para **Maximiliano Pullaro**, que es un gobernador que va a iniciar su tarea en Santa Fe, que pueda coordinar con problemas tan graves como tiene Rosario, con lo cual yo creo que categóricamente hay que apoyarla\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Maximiliano Pullaro",
        "Cambio",
        "la Argentina",
        "Juntos",
        "Santa Fe",
        "Rosario"
      ]
    },
    {
      "frase": "Y Rogelio Frigerio también dijo lo suyo en el mismo sentido, la convocatoria de elecciones de parte de Patricia Bullrich, algo que decíamos, se pedía desde distintos sectores, el reciente gobernador de la provincia de Entre Ríos hablaba de esta manera.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Rogelio Frigerio",
        "provincia de Entre Ríos"
      ]
    },
    {
      "frase": "\"El gobierno no existe porque nunca hubo ni siquiera una propuesta por parte del presidente y tampoco hubo un acuerdo programático, ni una discusión interna dentro de Juntos por el Cambio, esto no quiere decir que nosotros, los gobernadores, en este caso que lo hemos conversado, censuremos la incorporación de dirigentes valiosos de Juntos por el Cambio a este gobierno, de hecho, se libra que el actual presidente o el próximo presidente convoque a gente de valía al gobierno con experiencia, con capacidad de gestión, me parece que al próximo gobierno le va a hacer falta esto, y nosotros vamos a acompañar este proceso y vamos a hacer todo lo que esté a nuestro alcance para que les vaya bien al país, al presidente y, por supuesto, también a los dirigentes de Juntos por el Cambio que están en el gobierno.\" Está bien, de hecho dicen \"no es un gobierno\", pero nosotros ponemos ministros, ahí dijo Milei, los equipos que están trabajando en forma coordinada, buscan la presidencia de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "ahí",
        "Milei",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "No es un gobierno, pero se parece mucho, es una ayuda grande que le está dando el PRO o parte del PRO a Javier Milei.",
      "entidades_detectadas": [
        "PRO",
        "Javier Milei"
      ]
    },
    {
      "frase": "Bueno, supuestamente, además, justamente las peleas o las discusiones dentro de los integrantes de Juntos por el Cambio, sacándolo del principio de quiénes van a apoyar a Javier Milei, quiénes no, dentro del PRO tienen que ver con esto de que algunos se cortan solos.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "PRO",
        "Javier Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Para Macri, Patricia se cortó sola, hablan de muy poco diálogo entre Macri y Javier Milei.",
      "entidades_detectadas": [
        "Patricia",
        "Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Parece que Javier Milei en este momento no está siendo a Macri el que más le atiende el teléfono o al que llama para consultar.",
      "entidades_detectadas": [
        "Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "En el caso de Patricia Bullrich, que recordemos sería la próxima ministra de Seguridad del gobierno de Javier Milei, para Mauricio Macri, Patricia Bullrich se cortó sola y tomó este lugar sola sin consultar.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Algunas de las cuestiones que hacen a la interna ahora de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Sí, es importante esto porque Javier Milei tampoco quiere quedar como una especie de títere de Macri, de decir: \"Bueno, yo hago lo que dice Macri\".",
      "entidades_detectadas": [
        "Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Y en esto tiene que ver también el trabajo de **Guillermo Francos**, que es muy importante, y ese acercamiento a parte del peronismo.",
      "entidades_detectadas": [
        "Guillermo Francos"
      ]
    },
    {
      "frase": "Bueno, lo que pasa es que en el caso de Javier Milei, Milei sí o sí los necesita.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Javier Milei"
      ]
    },
    {
      "frase": "Si bien no puede ser el muñeco de Macri, o esto de que en definitiva el que maneja los hilos por detrás es Macri, Javier Milei necesita de todos ellos y de los aliados, que de hecho había empezado buscando a **Schiaretti**, logrando el apoyo de algunos hombres del Partido Justicialista y de los schiarettistas, porque necesita el apoyo en el Congreso de la Nación.",
      "entidades_detectadas": [
        "Congreso de la Nación",
        "Partido Justicialista",
        "Javier Milei",
        "Macri",
        "Schiaretti"
      ]
    },
    {
      "frase": "No tiene gran cantidad de diputados propios, menos de 40, no tiene gobernadores, no hay un solo gobernador que sea de La Libertad Avanza y tiene que empezar a tejer alianzas.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Por un lado con el PRO, especialmente con Patricia Bullrich, como Bullrich Macri, pero también con parte del peronismo, especialmente con Schiaretti.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Schiaretti",
        "PRO",
        "Bullrich Macri"
      ]
    },
    {
      "frase": "Vamos a repasar un poquito lo que decía **Diana Mondino**.",
      "entidades_detectadas": [
        "Diana Mondino"
      ]
    },
    {
      "frase": "Diana Mondino es la mujer que quedó designada a cargo de la cancillería en el próximo gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Diana Mondino",
        "Javier Milei"
      ]
    },
    {
      "frase": "Diana Mondino, ¿quiere escuchar a Schiaretti primero?",
      "entidades_detectadas": [
        "¿",
        "Diana Mondino",
        "Schiaretti"
      ]
    },
    {
      "frase": "Bueno, no tengo problema en volantear, íbamos a escuchar a Schiaretti primero si le gusta, porque me comunico...",
      "entidades_detectadas": [
        "Bueno",
        "Schiaretti"
      ]
    },
    {
      "frase": "Él en la televisión, es así, lo vamos sintiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Schiaretti habló de la ayuda que decíamos, un hombre Milei que debe buscar sí o sí apoyos para en el Congreso llevar adelante las reformas que quiere hacer, sí o sí necesita el apoyo político.",
      "entidades_detectadas": [
        "Milei",
        "Congreso",
        "Schiaretti"
      ]
    },
    {
      "frase": "Recordemos, Schiaretti cedió a su secretario de transporte del actual gobierno y a quien va a manejar una de las cajas más importantes de la política.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Corrieron a **Píparo**, una mujer propia de La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Píparo"
      ]
    },
    {
      "frase": "¿Qué decía Schiaretti sobre el apoyo al próximo presidente?",
      "entidades_detectadas": [
        "Qué decía Schiaretti"
      ]
    },
    {
      "frase": "\"No soy quién para decirle al nuevo presidente Javier Milei qué es lo que tiene que hacer, qué funcionario tiene que nombrar.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Si digo que nosotros queremos que le vaya bien y estamos para ayudar, y jamás de mi boca saldrá una palabra que le digan: 'para ayudarte te exijo esto', me parece que uno ayuda como se ayuda a la gente, dándole las condiciones para que pueda gobernar como corresponde\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí estaba Schiaretti, recordemos Schiaretti que coqueteó durante toda la campaña con a quién le iba a dar el apoyo, generalmente lo hace el gringo Schiaretti porque todos se lo disputan.",
      "entidades_detectadas": [
        "Bueno",
        "Schiaretti"
      ]
    },
    {
      "frase": "Son esos votos que primero son pocos, él había hecho una muy buena elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una gran elección, sobre todo en la primera vuelta, acordate que el primero que quiso acercarse es **De la Rúa**, había ya un acuerdo De la Rúa-Schiaretti antes de las PASO que Patricia Bullrich pateó ahí el tablero y dijo: \"No podemos ir con Schiaretti en Córdoba\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "De la Rúa",
        "Rúa-Schiaretti",
        "había",
        "Schiaretti"
      ]
    },
    {
      "frase": "Ayer les decía quién habló, es Diana Mondino hablamos de Diana, ahora sí, la señora canciller del próximo gobierno de Javier Milei, ayer hubo cumbre de la UIA, la Unión Industrial Argentina recibió a distintos hombres y mujeres de la política.",
      "entidades_detectadas": [
        "Diana",
        "Ayer",
        "Diana Mondino",
        "Unión Industrial Argentina",
        "Javier Milei",
        "UIA"
      ]
    },
    {
      "frase": "Diana Mondino habló de lo que ya vienen empezando a dejar trascender varios, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Diana Mondino"
      ]
    },
    {
      "frase": "¿Qué va a pasar en el verano con la energía, con la energía eléctrica?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué va a pasar con los comercios en ese sentido?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Con las empresas, con los hogares?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un consejo un poco utópico para muchos, tal vez algunos puedan hacerle caso a Diana Mondino, pero no todos.",
      "entidades_detectadas": [
        "Diana Mondino"
      ]
    },
    {
      "frase": "Polémico, porque incluso primero les dijo: \"Bueno, muchachos, se aguantaron tanto, aguantemos 6 meses más\", con lo cual ya a muchos se les puso los pelos de punta que es aguantar 6 meses más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después habló que anticipó que probablemente falte energía en el verano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo dijo así.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peor infraestructura, peor energía, peor todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En enero y febrero el que no tenga un generador, vaya comprándolo, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque, digamos, si se llega a reactivar un poquito la industria, no hay para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que ahí hagan algo porque no, no alcanza lo que hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Discutiendo internamente si Diana Mondino habla de algo que va a quedar así, que por más que todo esté puesto a funcionar a full, que las inversiones las han las eléctricas, al mismo tiempo que se reciba que Vaca Muerta esté trabajando a full.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Diana Mondino"
      ]
    },
    {
      "frase": "Declaro.",
      "entidades_detectadas": [
        "Declaro"
      ]
    },
    {
      "frase": "El gasoducto Néstor Kirchner no incide esto mucho en la energía eléctrica, sí en el tema del gas, pero en el caso de las eléctricas, ¿es para quedarse esto que sugiere Diana Mondino o si es nada más que para el verano?",
      "entidades_detectadas": [
        "¿",
        "Diana Mondino",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Porque cuando dice aguanten seis meses, Diana Mondino dice \"aguanten seis meses más y somos el mejor país del mundo\".",
      "entidades_detectadas": [
        "Diana Mondino"
      ]
    },
    {
      "frase": "Sí, algo así, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice los primeros...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vienen...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Acuérdate, Milei hablando de esta inflación de seis meses que van a ser muy duros, planteando que lo que el comienzo del gobierno va a hacer con un ajuste importante y que después vendría la parte buena, pero que estos primeros seis meses van a ser muy difíciles.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo que pasa es que sabes cuánto está un generador, si lo quieren ir a comprar ustedes para tener en casa, sobre todo si viven en edificio de departamento en piso alto y no quieren subir las escaleras, entonces el consorcio quiere...",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, pongamos un generador en el edificio.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ayer estuve preguntando precios de generadores a raíz de lo que dijo Diana Mondino, sale un generador y un generador...",
      "entidades_detectadas": [
        "Diana Mondino"
      ]
    },
    {
      "frase": "6 millones y medio de pesos, hoy en dólares son 6.500 dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "6.500 dólares, apa.",
      "entidades_detectadas": []
    },
    {
      "frase": "6.500 y medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacemos una vaquita, digo, por si tenemos que traer un generador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, las empresas es de esperar algunas empresas importantes que puedan, pero digo a los comercios.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No, olvidate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volver...",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está hablando mucho de cómo sería el verano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien hace poquito dijo: \"Si llega a haber temperaturas de más de 40 grados, prepárense de los cortes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra vez, imagina si ustedes empiezan con...",
      "entidades_detectadas": []
    },
    {
      "frase": "Te cortan la luz en las heladeras, te apagan las heladeras de noche o no, entonces en dónde vas a comprar porque a ver si el fiambre que compraste perdió la cadena de frío o no.",
      "entidades_detectadas": [
        "frío"
      ]
    },
    {
      "frase": "Bueno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Difícil, sí.",
      "entidades_detectadas": [
        "Difícil"
      ]
    },
    {
      "frase": "No sé si a veces que es muy sincera Diana Mondino o si es falta de experiencia política porque generalmente, bueno, tanto Milei, hablando de una palabra que espanta, que es \"estanflación\", como este Mondino hablando de compres generadores, va a faltar luz, es lo que en general los dirigentes políticos, por más que lo sepan, no lo dicen o por lo menos lo dicen de otra manera.",
      "entidades_detectadas": [
        "Milei",
        "Diana Mondino",
        "Mondino"
      ]
    },
    {
      "frase": "Entonces, no sé si hay falta de experiencia política en cuanto a hacer declaraciones Mondino ya tuvo durante la campaña algunos problemas con esto con otro tipo de declaraciones o es una nueva política, algo que estamos acostumbrados.",
      "entidades_detectadas": [
        "Mondino"
      ]
    },
    {
      "frase": "¿Qué te crees que había hablado Mondino durante la campaña?",
      "entidades_detectadas": [
        "Mondino"
      ]
    },
    {
      "frase": "que durante unos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mondino tuvo sí, había estado...",
      "entidades_detectadas": [
        "Mondino"
      ]
    },
    {
      "frase": "¿Tema órganos?",
      "entidades_detectadas": []
    },
    {
      "frase": "del tema de órganos, en un momento sí, sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que me pusieron que salir a decir de Malvinas, Malvinas, Malvinas Malvinas también tuvo...",
      "entidades_detectadas": [
        "Malvinas Malvinas",
        "Malvinas"
      ]
    },
    {
      "frase": "Es verdad, también lo de los homosexuales y de los hijos, este, bancalera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, tuvo un par de declaraciones polémicas Bueno, tal vez el estilo de Mondino además es muy distinto al estilo de Milei, ¿no?",
      "entidades_detectadas": [
        "Mondino",
        "Bueno",
        "¿",
        "Milei"
      ]
    },
    {
      "frase": "Porque Diana Mondino es como muy tranquila para hablar, muy amorosa, nunca se va del foco de lo que está diciendo y demás Didáctica dentro de su razonamiento Sí, después de que dice las cosas, al hacer una explicación sobre el tema rápidamente, pero es verdad que había tenido estas cuestiones durante la campaña el generador volvió a ponerla en la tapa de todos los portales Y esta de la región fue tan fuerte que tapó otra también polémica que tiene que ver con el gasoducto El gasoducto Néstor Kirchner Justamente lo que logra es que no tener que, la idea es que no tener que gastar más divisas en importar este gas eso es fundamental Sin embargo, cuestionó el gasoducto ¿No debería ser estatal?",
      "entidades_detectadas": [
        "Sí",
        "Didáctica",
        "Diana Mondino"
      ]
    },
    {
      "frase": "No debería ser estatal por eso digo que sonó vamos a escucharla, pero si es algo que favorece a todos los argentinos ¿Por qué favorece a todos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos dejás de gastar dólares para traer gas son dólares que tienen en la Argentina ese beneficio es para todos ¿Por qué tiene que ser estatal?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué el gasoducto tenía que ser estatal?",
      "entidades_detectadas": []
    },
    {
      "frase": "1.",
      "entidades_detectadas": [
        "1"
      ]
    },
    {
      "frase": "Son empresas petroleras grandotas que se lo vendan a empresas de energía grandotas ¿Por qué el caño lo pagamos entre los 47 millones de argentinos?",
      "entidades_detectadas": []
    },
    {
      "frase": "1.",
      "entidades_detectadas": [
        "1"
      ]
    },
    {
      "frase": "Que me diga algo Bueno, las regulaciones que tienen La quinta línea tiene que ser privada La sexta cuando alguien la piense también Y hay que eliminar regulaciones para que podamos producir energía para nuestras plantas El plan energético que tenemos es bastante amplio bastante completo nada es perfecto en un periodo de tiempo razonable las tarifas tienen que ser lo que corresponde todo el mundo dice, va a ser muy caro Si tú te pagas un millón de pesos por ciento de impuestos vos podrías duplicar la tarifa si le quitara los impuestos y no la estás pagando vos directamente a tu cuenta de lujo de gas pero la estás pagando indirectamente a través de la inflación lo que pasa es que la señora que tiene que cuidar tres chicos cuando ve una factura que le pasa de 1000 a 3000 ella no dice, gracias a eso se va a reducir la inflación Ahí estaba Diana Mondino explicando por qué considera que el gasoducto debería ser privado Ese es el camino en el que nos vamos a tener que acostumbrar Esa es la concepción, en un estado chico esa es la concepción del nuevo gobierno Exacto, que pasen a manos privadas empresas que hoy son públicas y por otra parte también esto del libre juego la libre competencia para poner a un mercado activo en el que el precio lo define la oferta y la demanda Todavía no se aclaró que pasa con los sectores que son monopólicos u oligopólicos que son cuatro o cinco manos que se ponen de acuerdo con el precio ¿Qué rol tiene que cumplir el estado en cuanto a libre competencia, pero si es uno solo el que tiene el monopolio de ese mercado ¿Cómo funciona la libre competencia?",
      "entidades_detectadas": [
        "Exacto",
        "Esa",
        "Diana Mondino",
        "Todavía",
        "Bueno"
      ]
    },
    {
      "frase": "Decíamos al principio que hay como una no sé si vos lo sentís así, Ale, también parece una tensa calma, esperábamos un martes después del triunfo de Milei en el que los mercados podían hacer un ruido tremendo, esto no sucedió, tenemos un dólar blue a la baja, tenemos los dólares financieros también esperan para comprar dólares para ver cuál es el lineamiento del discurso de Javier Milei del 10 de diciembre, entonces el 11 sabremos cómo esto repercute finalmente en todas las actividades.",
      "entidades_detectadas": [
        "Milei",
        "Ale",
        "Javier Milei"
      ]
    },
    {
      "frase": "Pero decía, hay una especie igual de, obviamente, la esperanza es lo último que se pierde, necesitamos creer, ¿te acordás la frase del mundial?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Elijo creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también, evidentemente, cae o entra para los hombres del mundo financiero que escuchan a Milei, los empresarios que escuchan a Milei, los sindicalistas todavía mucho no los escuchan, pero hay como una especie de nube rosa, se sobrevive que le va a durar muy poco esa luna de miel, obviamente, por la situación que vive la República Argentina.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No van a ser 100 días esta vez, como todos los cubanos que dicen la luna de miel de 100 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que cada vez son menos, por la situación de la Argentina, cada vez la luna de miel se achica más.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero decían los empresarios, eligen ver la parte linda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un enamorado del modelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eligen creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira lo que dijo **Cristiano Rattazzi**: \"No podemos dejarlo en los momentos difíciles de la estanflación\".",
      "entidades_detectadas": [
        "Mira",
        "Cristiano Rattazzi"
      ]
    },
    {
      "frase": "Estamos en esa situación, tenemos que salir de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si ustedes piensan que el 11 esté todo arreglado, no, va a llevar tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le gusta el plan económico de Milei?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Me encanta, estoy de acuerdo con él, hace años lo hablo con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me encanta que el país vuelva a ser un país insertado en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin ese invento de dólares BNA que no existe y es solo para algunos privilegiados que además tienen algunos caminos privilegiados para obtenerlo y nadie más.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted vio un dólar de 3.65 a algún lado?",
      "entidades_detectadas": [
        "¿Usted"
      ]
    },
    {
      "frase": "Cuéntemelo.",
      "entidades_detectadas": [
        "Cuéntemelo"
      ]
    },
    {
      "frase": "¿Qué sería la medida para usted más urgente que tendría que tomar este gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente la reforma del estado es fundamental, liberar el cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo haría enseguida, pero no sé todos los problemas, pero lo liberaría el primer día.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reforma del estado es fundamental porque el estado ya es una marmelada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, le encanta.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Está contento.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Hay determinados sectores de la Argentina que siempre van con el ganador.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En la previa van jugando una fichita acá y después va el pleno el que gana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre confíen vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, mientras tanto, allá reaparece en sus redes **Cristina Fernández**.",
      "entidades_detectadas": [
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Mientras todo esto pasa juntos por el cambio, ¿qué pasa del otro lado?",
      "entidades_detectadas": [
        "¿qué"
      ]
    },
    {
      "frase": "Y apareció efectivamente la vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabremos si se queda o no con el lugar de jefa de la oposición?",
      "entidades_detectadas": [
        "jefa"
      ]
    },
    {
      "frase": "Porque no tenemos muy en claro quién va a ser el próximo jefe de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O quién va a ocupar el lugar más importante de la oposición?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si los de Juntos por el Cambio que no arreglaron con Milei.",
      "entidades_detectadas": [
        "Milei",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Si Cristina va a encabezar o un peronismo no kirchnerista.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero allá lo que se vio de Cristina en redes Primero en Instagram, en la cuenta de la presidenta del Senado.",
      "entidades_detectadas": [
        "Instagram",
        "Senado",
        "Cristina"
      ]
    },
    {
      "frase": "Se vio a una Cristina paseando por el Senado.",
      "entidades_detectadas": [
        "Senado",
        "Cristina"
      ]
    },
    {
      "frase": "Caminando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, es un video que está armado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin lugar a dudas, las clases de actuación que en algún momento le dio **Andrea del Boca** sigue dejando su riqueza.",
      "entidades_detectadas": [
        "Andrea del Boca"
      ]
    },
    {
      "frase": "Y a Cristina caminando por los pasillos en lo que es supuestamente una charla informal.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque si no era una caminata institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como casual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como que están caminando y charlando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero van charlando y Cristina va adelante y sus súbditos van atrás.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y entre sus súbditos está la presidenta de la Cámara de Diputados y la presidenta provisional del Senado y le van hablando desde atrás.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Senado"
      ]
    },
    {
      "frase": "Cristina, justo me acordé de lo que vos decías.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "A ver, a ver, cómo es, para evitar la recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque además, si no, podemos llegar a tener el infierno más temido que es recesión con inflación, y estamos al horno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta inflación es efectivamente caída total de la actividad, desempleo y, al mismo tiempo, precios altos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Catástrofe social, en realidad, esta inflación es igual a la catástrofe social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dicen que en unidad faltan dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos dólares, los que se llegaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "En fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actúa bien Cristina.",
      "entidades_detectadas": [
        "Actúa",
        "Cristina"
      ]
    },
    {
      "frase": "Hace dos días desde que lo admitió el propio presidente electo, que se viene en tiempos de esta inflación, que justamente la verdad es lo que dicen los camas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación generalizada durante ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, se mide esto en economía.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "En por lo menos dos trimestres consecutivos, las industrias en caída con niveles de precios altos, inflación generalizada de precios, que eso sería más una hiper, nosotros no estamos frente a una hiper, pero precios altos y industria en caída.",
      "entidades_detectadas": []
    },
    {
      "frase": "El propio presidente electo que, tal vez, tiene que comenzar a entender que cada palabra que diga ahora vale un impacto mucho mayor que siendo que siendo candidato, bueno, ya era importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora es el presidente electo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual lo que dice también Milei es cierto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ojo, que está haciendo algo totalmente distinto a lo que hizo Macri y después eso le jugó muy en contra y él tuvo que salir a decir que no había dicho que su principal error había sido no decir por lo que se había encontrado.",
      "entidades_detectadas": [
        "Macri",
        "Ojo"
      ]
    },
    {
      "frase": "En el caso de Milei, Milei se ufana de ser el presidente, el primer presidente elegido prometiendo un recorte, un ajuste, un achicamiento y hablando de esta inflación antes de asumir.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Bueno, yo te avisé, yo no mentí, eso sí.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y ahora directamente como cabeza de la oposición y ya le empieza a pegar a Milei, en este caso con el uso de esa palabra.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En un video que es el color lo que decimos, pero que es muy feo ese gesto de ella delante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si supuestamente es un video casual y no institucional, ella delante y los demás atrás, hablando de no, ella sigue cambiando y les dice que me acordé, Cristina, que vos lo dijiste en marzo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y ahora va a ir al cierre de esta apertura.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "dedicaré",
    "Seguramente",
    "Malvinas",
    "Diana",
    "ahí",
    "Qué",
    "Patricia Bullrich",
    "Vaca Muerta",
    "Además",
    "Polémico",
    "Peor",
    "Difícil",
    "Claro",
    "Píparo",
    "había",
    "Catástrofe",
    "Cambio",
    "Recordemos",
    "Canosa",
    "Bullrich Macri",
    "Congreso",
    "jefa",
    "¿Sabremos",
    "Congreso de la Nación",
    "Esa",
    "¿Usted",
    "Vamos",
    "Lilita Carrió",
    "Rosario",
    "Guillermo Francos",
    "Instagram",
    "Argentina",
    "Didáctica",
    "Cuéntemelo",
    "Discutiendo",
    "Ayer",
    "Santa Fe",
    "Diana Mondino",
    "Cristina",
    "Viviana Canosa",
    "Natalia Lafourcade",
    "¿",
    "Todavía",
    "Cámara de Diputados",
    "Senado",
    "¿Qué",
    "Declaro",
    "Partido Justicialista",
    "La Cámpora",
    "Llegamos",
    "Pato",
    "provincia de Entre Ríos",
    "Cornejo",
    "Rogelio Frigerio",
    "Cristiano Rattazzi",
    "Néstor Kirchner",
    "Buenos días",
    "Patricia Bullrich?",
    "Juntos",
    "Unión Industrial Argentina",
    "Mauricio Macri",
    "Bullrich",
    "Macri",
    "Sergio Massa ni Milei",
    "Maximiliano Pullaro",
    "Andrea del Boca",
    "Javier Milei",
    "Mondino",
    "Exacto",
    "Ale",
    "PRO",
    "UIA",
    "Cristina Fernández",
    "Patricia",
    "Sergio Massa",
    "La Libertad Avanza",
    "Rúa-Schiaretti",
    "Alfredo Cornejo",
    "Ojo",
    "Bueno",
    "Caminando",
    "Schiaretti",
    "¿qué",
    "la Argentina",
    "frío",
    "Mira",
    "Obviamente",
    "Milei",
    "Sí",
    "Malvinas Malvinas"
  ]
}