{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Algunos temas del día que quería repasar con ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, por si no se enteraron, hubo una amenaza de bomba en la sede de la AMIA.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Tuvieron que evacuar el edificio, el nuevo edificio, tras la explosión de 1994.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer hubo otra amenaza de bomba en la embajada de Israel.",
      "entidades_detectadas": [
        "Israel"
      ]
    },
    {
      "frase": "Ya se perciben las repercusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá sea una broma, y ojalá no lo sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si alguien está haciendo un chiste con algo que ya causó más de 100 muertos en ambos atentados, no tiene ninguna gracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ojalá sea una broma, porque si es en serio, es que estamos nuevamente involucrados en un conflicto con el que no tenemos nada que ver, una vez más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, \"nada que ver\" en términos políticos y bélicos,  claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es un tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro tema es el cierre de campaña de Sergio Massa, previsto para las cinco, vía streaming desde una fábrica (aún no se sabe cuál).",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Todos estamos expectantes por saber el lugar elegido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se rumorea que podría ser la fábrica de Escoces.",
      "entidades_detectadas": [
        "Escoces"
      ]
    },
    {
      "frase": "Ahora, quiero referirme a algunas declaraciones de Javier Milei y a cómo operan algunos medios de comunicación empresariales.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Primero, sobre los trenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer escuchamos a Milei decir que los trenes son deficitarios y que hay que cerrarlos, privatizarlos, punto.",
      "entidades_detectadas": [
        "Milei",
        "Ayer"
      ]
    },
    {
      "frase": "Hoy, el diario Clarín publicó una nota (al menos, el titular es significativo) titulada algo así como \"Trenes: el festival de subsidios y déficits detrás del mayor empleador del país\".",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "El sistema ferroviario emplea a 30.496 personas, superando a cualquier empresa pública o privada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según la nota, pierde cerca de 3,5 millones de dólares diarios (en realidad, pesos argentinos, unos 141.430 millones de pesos).",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Pero veamos la otra cara de la moneda.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tren en Argentina transporta entre 1,2 y 1,5 millones de personas por día, trabajadores que van a sus empleos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pagan un precio subsidiado por el Estado, y en el caso de las empresas estatales, las pérdidas aparecen en la contabilidad parcial de esas unidades de negocio.",
      "entidades_detectadas": [
        "Estado",
        "Pagan"
      ]
    },
    {
      "frase": "Pero, ¿qué pasa con ese millón y medio de personas que llegan a fábricas, comercios, empresas, *call centers*, supermercados, medios de comunicación...",
      "entidades_detectadas": [
        "¿qué"
      ]
    },
    {
      "frase": "a todos los lugares donde se produce y genera riqueza?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se desplazarían sin el tren?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no se hace una cuenta completa?",
      "entidades_detectadas": []
    },
    {
      "frase": "La cuenta completa considera cuánta riqueza genera el desplazamiento de esos trabajadores a sus lugares de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no hubiera tren, tendrían que usar otro medio de transporte, o las empresas tendrían que pagarles viáticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué empresa puede funcionar si tiene que pagar 50.000 pesos de viáticos por cada empleado que gana 150.000?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, empecemos a hacer la cuenta completa: el tren no genera pérdidas sociales ni para el país; las pérdidas sólo se ven en la contabilidad parcial de una unidad de negocio, que no se puede medir de forma aislada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es un tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro es YPF.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Ayer, el fondo Wittes & Boufford pidió su inclusión en la sentencia donde Argentina fue condenada a pagar 16.000 millones de dólares.",
      "entidades_detectadas": [
        "Ayer",
        "Argentina",
        "Wittes & Boufford"
      ]
    },
    {
      "frase": "No lo hicieron por la amenaza anterior de hacerlo si Argentina apelaba (cosa que ya hizo hace días), sino porque es más fácil cobrar a una empresa privada que cotiza en la Bolsa de Valores de Nueva York que a un país soberano.",
      "entidades_detectadas": [
        "Bolsa de Valores de Nueva York",
        "Argentina"
      ]
    },
    {
      "frase": "Veremos qué decide la justicia estadounidense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Milei, junto a Carlos Melconian,  habló de YPF.",
      "entidades_detectadas": [
        "Milei",
        "Carlos Melconian",
        "Ayer",
        "YPF"
      ]
    },
    {
      "frase": "Según él, desde la nacionalización, YPF ha perdido el 90% de su valor, demostrando la mala gestión del Estado.",
      "entidades_detectadas": [
        "YPF",
        "Según",
        "Estado"
      ]
    },
    {
      "frase": "Pero, ¿es cierto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Milei afirma que YPF vale un 90% menos desde su nacionalización el 7 de mayo de 2012 (el primer día hábil tras la votación en el Congreso de la expropiación del 51% de la empresa; el juicio se debe a que el gobierno sólo expropió ese 51% sin hacer una oferta al resto de los accionistas, pues eso habría violado la ley de expropiación).",
      "entidades_detectadas": [
        "Milei",
        "YPF",
        "Congreso"
      ]
    },
    {
      "frase": "Sin embargo, el valor de YPF no se basa sólo en su cotización en bolsa, sino también en sus proyecciones, sus pozos petroleros (Vaca Muerta, Palermo Aike), el litio, etc.",
      "entidades_detectadas": [
        "YPF",
        "Vaca Muerta",
        "Palermo Aike"
      ]
    },
    {
      "frase": "Veamos la cotización.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Bolsa argentina, el 11 de mayo de 2012, una acción de YPF valía 89,50 pesos; hoy vale 12.495 pesos, un incremento del 13.860%.",
      "entidades_detectadas": [
        "YPF",
        "Bolsa argentina"
      ]
    },
    {
      "frase": "En Wall Street, valía 14,45 dólares; hoy está en 12,67 dólares, una caída del 18%, muy lejos del 90% que menciona Milei.",
      "entidades_detectadas": [
        "Milei",
        "Wall Street"
      ]
    },
    {
      "frase": "Repito, el valor de YPF no se limita a su cotización.",
      "entidades_detectadas": [
        "YPF",
        "Repito"
      ]
    },
    {
      "frase": "La caída en Wall Street coincide con el momento en que Repsol sólo repartía dividendos sin invertir en Argentina, vaciando la empresa.",
      "entidades_detectadas": [
        "Repsol",
        "Wall Street",
        "Argentina"
      ]
    },
    {
      "frase": "Luego, la acción baja (sobre todo en Nueva York) cuando una empresa como YPF reinvierte en Argentina para lograr soberanía energética, que no tiene una valoración bursátil directa.",
      "entidades_detectadas": [
        "YPF",
        "Nueva York",
        "Argentina"
      ]
    },
    {
      "frase": "Por lo tanto, YPF vale menos en términos bursátiles, pero más en términos estratégicos y reales para el país: sin la reestatización, no habría Vaca Muerta, Palermo Aike, YPF Litio, ni ITEC.",
      "entidades_detectadas": [
        "YPF",
        "Vaca Muerta",
        "Palermo Aike",
        "ITEC",
        "YPF Litio"
      ]
    },
    {
      "frase": "Milei miente con los trenes y con YPF.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Hay que considerar el panorama completo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Clarín",
    "Nueva York",
    "Pagan",
    "Pero",
    "Escoces",
    "Javier Milei",
    "Bolsa argentina",
    "Israel",
    "Según",
    "YPF",
    "Veremos qué",
    "Vaca Muerta",
    "Estado",
    "Wittes & Boufford",
    "Carlos Melconian",
    "Repsol",
    "AMIA",
    "YPF Litio",
    "Argentina",
    "Bolsa de Valores de Nueva York",
    "Sergio Massa",
    "Ayer",
    "Primero",
    "Wall Street",
    "Ojalá",
    "¿",
    "Palermo Aike",
    "ITEC",
    "Repito",
    "Milei"
  ]
}