{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El ganador del premio **Grammy**, Marc Anthony, para cantar el himno nacional.",
      "entidades_detectadas": [
        "Grammy",
        "Marc Anthony"
      ]
    },
    {
      "frase": "Buenos días, el mejor día posible.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Hoy, miércoles 6 de noviembre, titulamos esta apertura del día 332, porque se impuso Trump y la ola de extrema derecha.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Ayer habíamos dedicado nuestra apertura del día 331 a salir del **clóset** de la derecha y el fenómeno del crecimiento de la ola de derecha, que sigue su curso y conquistó las elecciones más importantes del planeta, para introducir el análisis del triunfo de Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump",
        "Ayer",
        "clóset"
      ]
    },
    {
      "frase": "El primer análisis, obviamente, todavía muy caliente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acabamos de escuchar el himno norteamericano cantado por Marc Anthony, integrante de la comunidad latina, uno de los sectores sociales que, sorpresivamente, votó por el candidato republicano, en lo que podríamos decir que aquellos inmigrantes latinos que ya están dentro de los Estados Unidos, aplicando el famoso \"tirar la escalera\" una vez que subieron al tejado, no quieren que otros sigan viniendo.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Marc Anthony"
      ]
    },
    {
      "frase": "Vamos a escuchar primero el discurso de triunfo de Donald Trump, allí donde Trump dice lo que escucharemos, su propia explicación.",
      "entidades_detectadas": [
        "Donald Trump",
        "Trump"
      ]
    },
    {
      "frase": "Bueno, quiero agradecerles a todos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esos son todos nuestros amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos a miles de amigos, pero este es un movimiento increíble, es un movimiento como el que nunca antes se ha visto y, francamente, creo que este es el mayor movimiento político de todos los tiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca ha habido nada como eso en este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es difícil analizar el triunfo de Donald Trump en Estados Unidos, a más de 8 mil kilómetros de distancia, tan pocas horas de haberse concretado.",
      "entidades_detectadas": [
        "Donald Trump",
        "Bueno",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Varios analistas apuntan al llamado \"voto supermercado\", en referencia a la inflación y a que Trump se hizo fuerte frente a la candidata demócrata, Kamala Harris, hablando de economía.",
      "entidades_detectadas": [
        "Kamala Harris",
        "Trump"
      ]
    },
    {
      "frase": "Sin embargo, los datos macroeconómicos norteamericanos no son tan malos: sobre el final del mandato habían logrado bajar la inflación a 2.1% anual, se empezaban a recuperar los salarios, Estados Unidos está creciendo casi al 3% anual, más que otras potencias del primer mundo.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Sin embargo, podemos mirarnos en un espejo: una sociedad norteamericana, con el siguiente dato, difundido en una muy buena nota de la revista Anfibia, por el doctor **Eduardo Girardi**, donde dice textualmente: \"El 65% de los norteamericanos vive al día, al menos 29 millones tienen más de dos trabajos\".",
      "entidades_detectadas": [
        "Eduardo Girardi"
      ]
    },
    {
      "frase": "De la crisis está emergiendo otro grupo social: los \"working poor\", o sea, los nuevos pobres que trabajan, que tienen empleo, pero apenas pueden pagar su vivienda, su seguro médico y las expensas para alimentarse precariamente y descansar muy poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas de estas cosas son exactamente traducibles a la Argentina y al triunfo de Milei.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Esta columna también habla de la caída del sueño americano, como un subproducto del debilitamiento hegemónico de los Estados Unidos en el tablero geopolítico mundial, repercute en la caída de la calidad de vida del norteamericano medio.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "La caída del sueño americano es fundamentalmente la caída de la clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según el premio Nobel de Economía, Paul Krugman, la clase media norteamericana está en crisis y el país sufre una creciente polarización entre pobres y ricos.",
      "entidades_detectadas": [
        "Nobel de Economía",
        "Según",
        "Paul Krugman"
      ]
    },
    {
      "frase": "Esto provoca que se agredan los consensos democráticos, porque la clase media legitima las coordenadas de un proyecto común de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, vamos a ir a otro politólogo, a otro equivalente a **Jaime Durán Barba**, el politólogo **Antonio Gutiérrez-Rubí**, estableció textualmente: \"La victoria de un 'alt-right' es algo más profundo que la victoria electoral de un candidato, una propuesta pragmática.",
      "entidades_detectadas": [
        "Jaime Durán Barba",
        "Antonio Gutiérrez-Rubí"
      ]
    },
    {
      "frase": "Lo que gana es una manera de entender la vida, en donde los adversarios son enemigos, la realidad es una creencia, el Estado es un lastre y la vida, una competencia descarnada y sin contrapesos, en la que el mérito no define necesariamente el éxito.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Gana un estilo, un modo de ser, de vivir y una identidad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, hasta aquí, es lo de Gutiérrez-Rubí.",
      "entidades_detectadas": [
        "Gutiérrez-Rubí"
      ]
    },
    {
      "frase": "No alcanzaron las alertas de Kamala, que buscó sintonizar con los temores de la minoría que puedan tener a un candidato de extrema derecha, o a la apelación al riesgo que corre la democracia norteamericana si gana Trump.",
      "entidades_detectadas": [
        "Kamala",
        "Trump"
      ]
    },
    {
      "frase": "Evidentemente, las minorías no se sienten más a salvo con los demócratas, y lo que unifica a estos sectores son las aspiraciones, lo que quieren ser y lo que no son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a un latino, por ejemplo, que explica muy sintéticamente por qué él votó a Trump: \"Porque el capitalismo...",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Bueno, si llegamos a este país para conseguir una vida mejor y el capitalismo le da esa fuerza de seguir adelante y abrir su propio negocio, puede ser de lo que sea y en otros países no tenemos ese lujo, o lo que sea, de que...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Yo sé, tengo familia en Nicaragua y no tienen ese grupo, siempre están afrontando...",
      "entidades_detectadas": [
        "en Nicaragua"
      ]
    },
    {
      "frase": "nosotros que nos manden porque no pueden sobrevivir allá\".",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, en corte, es muy interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene los elementos ideológicos, emocionales y hasta programáticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se entendió que Trump es capitalista y favorece que le hagan negocios con la gente que tenga trabajo y los demócratas son socialistas, como Ortega en Nicaragua, por ejemplo.",
      "entidades_detectadas": [
        "Ortega en Nicaragua",
        "Trump"
      ]
    },
    {
      "frase": "Por eso, en Nicaragua las cosas van mal y ahora en Estados Unidos también, porque gobiernan los mismos que en Nicaragua, es decir, los socialistas, que son los demócratas.",
      "entidades_detectadas": [
        "en Nicaragua",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar a otra latina que explicó los padecimientos económicos que vivió con la administración Biden y la esperanza económica que pone en su voto a Trump, a pesar de las contradicciones que le genera su racismo.",
      "entidades_detectadas": [
        "Biden",
        "Trump"
      ]
    },
    {
      "frase": "Después de una jornada que empezó a las cuatro de la mañana, esta madre soltera de cuatro deja materiales y herramientas para ir por sus hijos a la escuela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sólo recordar el sufrimiento que le ha causado la inflación se le quiebra la voz: \"O era la renta o era la comida de mis hijos, entonces yo lo que hice fue irme a vivir a un cuarto donde pagaba 700 dólares y lo demás era para la comida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que es angustia y algo de resentimiento contra la administración Biden-Harris, porque no cumplieron las promesas de alivio migratorio, prácticamente la obligaron a cambiar de candidato.",
      "entidades_detectadas": [
        "Biden-Harris"
      ]
    },
    {
      "frase": "Entonces, te cuesta votar bastante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como le digo, no estoy 100% con Trump, pero yo sí votaría por él, porque económicamente yo sé que me levantaría\".",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Además de la economía, Nelkin Rincón dice que se alejó de los demócratas porque Trump comparte sus valores cristianos y familiares, aunque en esta temporada política dejó de hacer campaña y prefiere comer callado.",
      "entidades_detectadas": [
        "Además",
        "Trump",
        "Nelkin Rincón"
      ]
    },
    {
      "frase": "Mucho amigo, yo aprendí un letrero que le hicieron: \"A la gente no le gusta, tiran huevos, tiran papel de toilet, se **poseen** en el **blado** de nuestro país\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Nelkin reconoce que a Trump se le va la mano en su discurso antiinmigrante, que no procesa las cosas antes de decir, y entiende la furia que desata en otras personas.",
      "entidades_detectadas": [
        "Trump",
        "Nelkin"
      ]
    },
    {
      "frase": "El latino que vota por Trump no sirve porque...",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "porque Trump es un loco loco y un racista.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Trump ha logrado importantes avances entre los hispanos.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Según el último sondeo, 4 de cada 10 dijeron tener la intención de votar republicano, el índice más alto de los últimos 20 años.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Carlos Acevedo asegura que va a votar porque es su responsabilidad, pero la retórica republicana de los últimos días y lo que llama falta de experiencia de Harris no lo han dejado decidir.",
      "entidades_detectadas": [
        "Carlos Acevedo",
        "Harris"
      ]
    },
    {
      "frase": "Entonces, estás enredado, exactamente, no tengo la decisión exactamente, porque veo lo que dicen, lo que realiza el reloj y el calendario lo están presionando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la fe de una economía mejor que llevó a muchos electores latinos a votar por Trump y, por otro lado, el discurso antiinmigrante de Trump lo que la **ronda** entre los Estados Unidoses nativos, pero también entre los propios inmigrantes ya establecidos en el país, lo que decíamos, es el famoso ejemplo de \"tirar la escalera\" una vez que uno ya se subió al tejado.",
      "entidades_detectadas": [
        "Bueno",
        "los Estados Unidoses",
        "Trump"
      ]
    },
    {
      "frase": "En momentos de crisis, para los políticos gran parte de su astucia pasa por construir un responsable entre nativos e inmigrantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se entiende que hay que controlar la inmigración y que no hay que gastar dinero en quienes ingresan ilegalmente al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso se escucha entre quienes fueron inmigrantes ilegales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas veces sucede que las personas se identifican con los que aspiran ser y no con lo que son efectivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina también sucede y sucedió algo así con el voto a Milei, por estar en contra, por ejemplo, los planes sociales asociados con el peronismo.",
      "entidades_detectadas": [
        "Milei",
        "Argentina"
      ]
    },
    {
      "frase": "Gente que cobraba planes sociales entiende que en su caso sí es correcta la ayuda, porque es merecida y circunstancial, pero hay personas que abusan de la ayuda y no la merecen.",
      "entidades_detectadas": []
    },
    {
      "frase": "La crisis que encuentra una salida por izquierda mira hacia arriba para encontrar culpables, en general, en las salidas por derecha se mira hacia el costado, hacia el semejante.",
      "entidades_detectadas": []
    },
    {
      "frase": "En relación a las consecuencias que el triunfo de Trump puede acarrear a la Argentina, lo que no está dividido por su parte el presidente Javier Milei se apuró a festejar la victoria republicana con un tweet.",
      "entidades_detectadas": [
        "Javier Milei",
        "Trump",
        "la Argentina"
      ]
    },
    {
      "frase": "El tweet decía algo así como, como está en inglés, pero vamos a traducirlo, algo así como \"Felicitaciones por su formidable victoria electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Now, Make America Great Again.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saben que pueden contar con la Argentina para llevar a cabo su tarea.",
      "entidades_detectadas": [
        "Saben",
        "la Argentina"
      ]
    },
    {
      "frase": "Éxitos y bendiciones\", atentamente Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Creo que también Macri, si no me equivoco, allí envió un tweet con una foto, la última foto que fue en Palm Beach, de los dos juntos cuando ambos eran expresidentes.",
      "entidades_detectadas": [
        "Macri",
        "Palm Beach"
      ]
    },
    {
      "frase": "Milei especula que el triunfo de Trump, además de legitimar sus ideas, traerá ayuda económica y gestiones a favor de la Argentina con la deuda externa.",
      "entidades_detectadas": [
        "Trump",
        "la Argentina"
      ]
    },
    {
      "frase": "El antecedente clave, obviamente, es el gobierno de Mauricio Macri, que gracias a las gestiones de Trump recibió el mayor préstamo de la historia del Fondo Monetario.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Trump",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Sin embargo, la derrota electoral del ex presidente argentino, o sea, de Macri, quizás haga reflexionar al Fondo Monetario, a la Casa Blanca, de que finalmente con esa táctica no se logra lo buscado.",
      "entidades_detectadas": [
        "Casa Blanca",
        "Macri",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Por otra parte, Trump es pro-aranceles, esto es, elevará los aranceles para los exportadores extranjeros de Estados Unidos, probablemente a subir las tasas de interés y, siempre que esto sucede, atrae a los inversores financieros hacia los bonos del tesoro y, normalmente, bajan el precio de las commodities y se vacían los dólares de los mercados emergentes.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Esto realmente puede tener un fuerte escalabro económico en la Argentina, es decir, como en todos los casos, hay claros y oscuros, y nadie sabe finalmente en qué ponderación lo bueno y lo malo se combinarán para dar un balance final.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Siempre las lecturas, además, son interesadas, pero hay sectores del peronismo que quieren ver en el auge de Trump el auge del proteccionismo estatal, es decir, el nacionalismo, dos claves del discurso peronista clásico.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Vamos a ver qué dijo Cristina Kirchner en la víspera de la primera victoria trampista.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y Cristina opina sobre Trump, la inmigración y el modelo económico: \"Es escuchar...",
      "entidades_detectadas": [
        "Cristina",
        "Trump"
      ]
    },
    {
      "frase": "nosotros se nos acusaba de proteccionistas y de que quedábamos muy mal con el mundo y fíjense lo que acaba de suceder en el país y en economía más importante del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señoras y señores, acaba de ganar alguien que hace del proteccionismo de sus trabajadores, de sus empresas, pero fundamentalmente de sus trabajadores y en su mercado interno, una bandera, porque no engañarse, señores, el que crea que ganó el Partido Republicano en EE.",
      "entidades_detectadas": [
        "EE",
        "Partido Republicano"
      ]
    },
    {
      "frase": "UU., que está equivocado.",
      "entidades_detectadas": [
        "UU."
      ]
    },
    {
      "frase": "En EE.",
      "entidades_detectadas": [
        "EE"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "ganó alguien que representa la crisis de la representación política producto de la aplicación de políticas neoliberales desde el Consenso de Washington\".",
      "entidades_detectadas": [
        "Consenso de Washington"
      ]
    },
    {
      "frase": "O sea, como se verá, coinciden con Trump tanto Milei como Cristina.",
      "entidades_detectadas": [
        "Milei",
        "Cristina",
        "Trump"
      ]
    },
    {
      "frase": "Vuelvo a citar este párrafo de Gutiérrez-Rubí: \"La victoria de un 'alt-right' es algo más profundo que la victoria electoral de un candidato, de una opción política o de una propuesta programática.",
      "entidades_detectadas": [
        "Gutiérrez-Rubí"
      ]
    },
    {
      "frase": "Gana una manera de entender la vida, en donde los adversarios son enemigos, la realidad es una creencia, el Estado, un lastre, la vida, una competición descarnada y sin contrapesos, en la que el mérito no define el éxito.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Gana un estilo, un modo de ser, de vivir y una identidad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En lo que vemos coincidencias entre Macri, Milei y Cristina Kirchner sobre Trump.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Trump",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora al inefable dirigente peronista Guillermo Moreno hablar también a favor de Donald Trump: \"Y Trump es peronista, medio, pero en medio, medio, medio de qué, por ahora, con un ojo solo que tiene que hacer humanista y cristiano.",
      "entidades_detectadas": [
        "Donald Trump",
        "Guillermo Moreno",
        "Trump"
      ]
    },
    {
      "frase": "Por ahora es peronista en la parte de administración de comercio, imaginate que está haciendo lo que hicimos nosotros hace cuatro años atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa que yo lo hacía con un teléfono, él lo hace con un tweet.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tenía, ni siquiera los teléfonos, y él tenía los teléfonos de todo el mundo, sabe a quién llamar.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "O sea, que la política de Trump es exitosa en términos económicos, no hay ninguna duda.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Y después se tiene que juntar con el Papa para aprender a ser humanista y cristiano.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Esa es la otra parte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando aprende a la cabeza, no, el Papa con Trump y Putin, no sería un triángulo extraordinario.",
      "entidades_detectadas": [
        "Trump",
        "Putin",
        "Papa"
      ]
    },
    {
      "frase": "O hay un tomo curr roma terrible.",
      "entidades_detectadas": [
        "roma"
      ]
    },
    {
      "frase": "Capaz que estamos en condiciones de pensar un mundo de inclusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás, si está el Papa en esa nueva alta y, quizás, tengamos las posibilidades, los que no tenemos voz, de estar representados ahí, sino estamos en un problema\".",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Bueno, lo que se refiere muchos analistas es que, en la verdadera competencia con China, Trump pretende tener a Rusia de su lado y, por lo tanto, va a tratar de hacer caer, de una manera concreta, con un fin de la guerra en Ucrania, con ventajas para Putin y para Rusia, hacer caer a Putin algo parecido a lo que hizo Nixon, perdón, en los años 70, cuando para ganarle a la ex Unión Soviética acercó a China.",
      "entidades_detectadas": [
        "Nixon",
        "Rusia",
        "China",
        "Unión Soviética",
        "Putin",
        "Ucrania",
        "Trump",
        "Bueno"
      ]
    },
    {
      "frase": "Aún no hay claridad sobre las razones profundas del triunfo de Trump y menos de las consecuencias que podrá tener para la Argentina.",
      "entidades_detectadas": [
        "Trump",
        "Aún",
        "la Argentina"
      ]
    },
    {
      "frase": "Sin embargo, queda claro que Javier Milei no la tiene todas consigo.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Si bien el triunfo de Trump puede significar una reivindicación de su batalla cultural contra los valores progresistas, esto no implica necesariamente que vamos a tener una ayuda económica de la administración libertaria.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "La historia se hace en el futuro, así que lo iremos viendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, terminamos esta columna con el himno norteamericano cantado, casualmente, por un latino, que nuevamente nos parece el símbolo más perfecto de cómo los latinos terminaron votando por Trump, por aquello no de lo que uno es, sino de lo que uno le gustaría que fuese, como ejemplo de lo que probablemente pasó también con los sectores económicos más bajos, votando casualmente por Milei.",
      "entidades_detectadas": [
        "Milei",
        "Trump"
      ]
    },
    {
      "frase": "El himno norteamericano cantado por Marc Anthony.",
      "entidades_detectadas": [
        "Marc Anthony"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Guillermo Moreno",
    "Gutiérrez-Rubí",
    "Esos",
    "Nelkin",
    "Rusia",
    "Esa",
    "Vamos",
    "Unión Soviética",
    "Putin",
    "roma",
    "Javier Milei",
    "Gana",
    "Según",
    "tenía",
    "Capaz",
    "Saben",
    "Nixon",
    "Casa Blanca",
    "Antonio Gutiérrez-Rubí",
    "China",
    "en Nicaragua",
    "Estado",
    "Además",
    "EE. UU.",
    "Donald Trump",
    "Señoras",
    "Ucrania",
    "Trump",
    "Nelkin Rincón",
    "Cristina Kirchner",
    "Consenso de Washington",
    "Estados Unidos",
    "Buenos días",
    "Argentina",
    "Ayer",
    "Vuelvo",
    "Gente",
    "Jaime Durán Barba",
    "Grammy",
    "Cristina",
    "Paul Krugman",
    "Marc Anthony",
    "los Estados Unidoses",
    "Fondo Monetario",
    "Bueno",
    "Después",
    "Kamala Harris",
    "clóset",
    "Sólo",
    "Palm Beach",
    "Mauricio Macri",
    "Aún",
    "Ortega en Nicaragua",
    "la Argentina",
    "Eduardo Girardi",
    "Carlos Acevedo",
    "Biden-Harris",
    "Biden",
    "Papa",
    "en Estados Unidos",
    "Milei",
    "los Estados Unidos",
    "Macri",
    "Kamala",
    "Harris",
    "Partido Republicano"
  ]
}