{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Para comprender la importancia de lo que está en juego hoy en Estados Unidos, con implicaciones mundiales, basta leer la portada del *New York Times*, considerado por muchos el diario más prestigioso del mundo.",
      "entidades_detectadas": [
        "New York Times",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Su contundente editorial, no escrito por un periodista sino por la propia redacción del *New York Times*,  en relación con las elecciones, comienza así: \"Ya conocen a Donald Trump; no es apto para liderar.",
      "entidades_detectadas": [
        "Donald Trump",
        "New York Times"
      ]
    },
    {
      "frase": "Obsérvenlo, escuchen a quienes lo conocen.",
      "entidades_detectadas": [
        "Obsérvenlo"
      ]
    },
    {
      "frase": "Intentó subvertir una elección y sigue siendo una amenaza para la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contribuyó a anular el derecho al aborto con terribles consecuencias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense bien lo que dice el *New York Times* contra Trump: su corrupción y anarquía trascienden las elecciones; es su propia persona.",
      "entidades_detectadas": [
        "New York Times",
        "Trump"
      ]
    },
    {
      "frase": "Miente sin límites.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si es elegido, el Partido Republicano no lo detendrá.",
      "entidades_detectadas": [
        "Partido Republicano"
      ]
    },
    {
      "frase": "Trump usará el poder para perseguir a sus opositores.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Impondrá una cruel política de deportaciones masivas, causando estragos entre los pobres, la clase media y los empresarios.",
      "entidades_detectadas": [
        "Impondrá"
      ]
    },
    {
      "frase": "Otro mandato de Trump sería perjudicial para el clima, rompería alianzas y fortalecería a los autócratas.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Los estadounidenses deben exigir algo mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué el *New York Times* toma una postura tan contundente?",
      "entidades_detectadas": [
        "New York Times"
      ]
    },
    {
      "frase": "Arriesga que Trump gane y lo considere un enemigo personal.",
      "entidades_detectadas": [
        "Arriesga",
        "Trump gane"
      ]
    },
    {
      "frase": "Lo que está en juego es la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decía ayer Nicolás [se asume que se refiere a una persona llamada Nicolás, cuyo apellido se ha omitido por falta de información en el texto original], la declaración de Trump de que esta será la última vez que voten es preocupante.",
      "entidades_detectadas": [
        "Nicolás",
        "Trump"
      ]
    },
    {
      "frase": "El posible triunfo de Trump es una amenaza para todo el mundo, pero especialmente para Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Trump"
      ]
    },
    {
      "frase": "¿Por qué se menciona la \"legitimación de los métodos de mi ley\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, se teme que la \"mi ley\" [se necesita más contexto para entender la referencia] se radicalice si gana Trump, e incluso más allá.",
      "entidades_detectadas": [
        "Argentina",
        "Trump"
      ]
    },
    {
      "frase": "Esto abre el riesgo de que se convierta en un autócrata, que controle todos los poderes de la República.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la expectativa mínima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existen otros peligros, que hoy pueden sonar a ciencia ficción, pero que también se han analizado en relación a la declaración de Trump sobre la última votación.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "En estos años, Trump se ha acercado a un grupo de multimillonarios que controlan las últimas tecnologías: robótica, redes sociales e inteligencia artificial.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Estos individuos, que se están convirtiendo en los dueños del mundo, organizan viajes a Marte sin la intervención de ningún estado, poseen sus propios centros de investigación en salud y ya hablan de la inmortalidad, solucionando (aparentemente solo para ellos) los problemas de salud que causan la muerte.",
      "entidades_detectadas": [
        "Marte",
        "ningún"
      ]
    },
    {
      "frase": "Los teóricos de este grupo afirman que la democracia es contraria a la libertad y que, por lo tanto, hay que eliminarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de los hombres más ricos del mundo, presentes en nuestros celulares (en los que pasamos 6 o 7 horas al día), que proponen hacerse cargo del planeta como si fuera una empresa, dividiéndolo y quedándose cada uno con una parte para competir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería como privatizar el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece ciencia ficción, pero si se leen los medios estadounidenses, este tema está presente y se debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "El candidato a vicepresidente de Trump pertenece a este grupo, y el más destacado afirma que participará en el gobierno de Trump.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Parece loco, pero son los que se anuncian en tu vida a través de tu teléfono todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de un candidato presidencial más; tiene un plan para, como mínimo, restringir las libertades individuales y, como máximo, terminar con la democracia e incluso con los Estados-nación.",
      "entidades_detectadas": [
        "Estados-nación"
      ]
    },
    {
      "frase": "Todo eso se juega hoy en Estados Unidos.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "El mundo cambia rápidamente, y no para mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si gana Trump, la oposición argentina deberá tener la madurez de superar sus internas y dedicarse a resistir la radicalización de \"mi ley\" antes de que sea tarde.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, Roberto.",
      "entidades_detectadas": [
        "Roberto"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Intentó",
    "Nicolás",
    "ningún",
    "Arriesga",
    "Roberto",
    "Donald Trump",
    "Estados-nación",
    "Trump",
    "Buenos días",
    "Argentina",
    "Obsérvenlo",
    "Contribuyó",
    "New York Times",
    "Trump gane",
    "¿",
    "Marte",
    "en Estados Unidos",
    "Impondrá",
    "Partido Republicano"
  ]
}