{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Desde el viernes, la Argentina atraviesa una situación realmente complicada, debido a que los gobernadores del sur, los seis gobernadores patagónicos, publicaron un comunicado titulado \"Las Provincias Unidas del Sur\".",
      "entidades_detectadas": [
        "Provincias Unidas del Sur",
        "la Argentina"
      ]
    },
    {
      "frase": "Esto, obviamente, a muchos les habrá recordado el himno nacional, que hablaba no solo de las provincias patagónicas, sino de todas las Provincias Unidas del Río de la Plata, preexistentes a la Argentina.",
      "entidades_detectadas": [
        "Provincias Unidas del Río de la Plata",
        "la Argentina"
      ]
    },
    {
      "frase": "Cuando decidieron constituirse como país, en la Constitución de 1853, el preámbulo establece que, entre los objetivos a construir, se encuentra la unión nacional.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tuvimos un siglo XIX plagado de guerras civiles, enfrentamientos entre unitarios y federales, y conflictos entre la provincia de Buenos Aires y otras provincias.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "No voy a extenderme en esto ahora; lean los libros de Felipe Pigna si quieren entender un poco más.",
      "entidades_detectadas": [
        "Felipe Pigna"
      ]
    },
    {
      "frase": "Pero, con sus más y sus menos, a partir de ahí, sobre todo en el siglo XX, tuvimos un único país con conflictos, tensiones y discusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso, creo que algunas cuestiones, sobre todo a partir de la reforma del '94, son falsas representaciones del federalismo, pero tuvimos un federalismo al fin y un país único.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que estamos viendo es que esa unidad nacional está en riesgo, que Milei, con sus decisiones, está poniendo en riesgo la integridad de un país único y abriendo la posibilidad de una disolución nacional.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y puede sonar fuerte, pero no lo es tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le dicen los gobernadores?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dicen que, nuevamente, con tensiones y conflictos (de hecho, no estamos de acuerdo con cómo está hoy la ley de coparticipación y distintas cuestiones), el Estado Nacional administra lo que las provincias producimos.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Si las provincias no lo produjéramos, no tendría nada que administrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso siempre les recuerdo esa película muy simpática llamada \"Un día sin mexicanos\", estrenada hace 20 años, en 2004.",
      "entidades_detectadas": []
    },
    {
      "frase": "La película cuenta que en el Estado de California, uno de los estados más ricos de los Estados Unidos (un pedazo de tierra que Estados Unidos anexó en 1848, después de la guerra con México), está lleno de mexicanos.",
      "entidades_detectadas": [
        "México",
        "los Estados Unidos",
        "Estados Unidos",
        "Estado de California"
      ]
    },
    {
      "frase": "Los mexicanos explican buena parte de la producción de California y realizan muchos de los trabajos que los estadounidenses no quieren o no saben hacer.",
      "entidades_detectadas": [
        "California"
      ]
    },
    {
      "frase": "La película es una parodia que muestra, ante la sistemática crítica hacia los mexicanos, el porqué están ahí, qué usan de nuestro espacio público, nuestras escuelas, hospitales, etc., y para qué los necesitamos, cómo sería un día en California sin los mexicanos.",
      "entidades_detectadas": [
        "California"
      ]
    },
    {
      "frase": "Es un caos.",
      "entidades_detectadas": []
    },
    {
      "frase": "California no funciona sin los mexicanos.",
      "entidades_detectadas": [
        "California"
      ]
    },
    {
      "frase": "Bueno, imagínense un día sin las provincias en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué tendría para administrar el Estado Nacional?",
      "entidades_detectadas": [
        "Estado Nacional?",
        "Qué"
      ]
    },
    {
      "frase": "¿Qué produce el Estado Nacional como Estado Nacional?",
      "entidades_detectadas": [
        "Estado Nacional",
        "Estado Nacional?",
        "Qué"
      ]
    },
    {
      "frase": "La verdad es que nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Producen los territorios provinciales y, porque somos un país y una unión nacional, el producto de eso lo administra el Estado Central, que después lo tiene que redistribuir a través de distintos mecanismos, uno de ellos es la coparticipación.",
      "entidades_detectadas": [
        "Estado Central"
      ]
    },
    {
      "frase": "Y lo que está haciendo Javier Milei es no cumplir con ese rol que tiene el Estado Nacional, que es administrar y repartir.",
      "entidades_detectadas": [
        "Javier Milei",
        "Estado Nacional"
      ]
    },
    {
      "frase": "Lo que está haciendo es concentrando la riqueza del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Iba a decir \"vaya a saber para qué\", pero ya sé para qué.",
      "entidades_detectadas": [
        "Iba"
      ]
    },
    {
      "frase": "Porque la oficina de presupuesto del Congreso ya mostró que Milei tuvo superávit en enero a costa de no gastar en nada, excepto en pagar intereses de deuda.",
      "entidades_detectadas": [
        "Congreso",
        "Milei"
      ]
    },
    {
      "frase": "No gastó en nada, excepto en darle a los bancos, a las corporaciones financieras internacionales, al FMI, el pago de la deuda.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Eso sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y de dónde sale la plata?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, en medio de todo esto sale este comunicado, repito, de los gobernadores del sur, firmado por Sergio Ziliotto de La Pampa, por Alberto Weretilneck de Río Negro, por Ignacio Torres obviamente de Chubut, Rolando Figueroa de Neuquén, Claudio Vidal de Santa Cruz y Gustavo Melella de Tierra del Fuego, apoyado automáticamente por casi todos los gobernadores del país.",
      "entidades_detectadas": [
        "Gustavo Melella de Tierra del Fuego",
        "Chubut",
        "Rolando Figueroa de Neuquén",
        "Claudio Vidal de Santa Cruz",
        "Ignacio Torres",
        "Alberto Weretilneck de Río Negro",
        "Sergio Ziliotto de La Pampa"
      ]
    },
    {
      "frase": "Con lastimosas excepciones, pero llegó automáticamente el apoyo de Axel Kicillof, de Martín Llaryora de Córdoba, de Ricardo Quintela de La Rioja, de Gildo Insfrán de Formosa.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Gildo Insfrán de Formosa",
        "Ricardo Quintela",
        "llegó",
        "Martín Llaryora de Córdoba",
        "La Rioja"
      ]
    },
    {
      "frase": "Llegó incluso el apoyo de los ocho gobernadores más el jefe de gobierno de la ciudad de Buenos Aires, de Juntos por el Cambio, diciéndole a Milei que no puede seguir con esto, o si no, como bien dice el comunicado, Chubut no va a mandar lo que produce.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Chubut",
        "Llegó",
        "Milei",
        "ciudad de"
      ]
    },
    {
      "frase": "¿Y qué produce Chubut?",
      "entidades_detectadas": [
        "¿",
        "Chubut"
      ]
    },
    {
      "frase": "Petróleo y gas.",
      "entidades_detectadas": [
        "Petróleo"
      ]
    },
    {
      "frase": "No sólo Chubut, entre Chubut, Río Negro, Neuquén, La Pampa y Mendoza producen más del 90% del petróleo de la República Argentina y más del 80% del gas.",
      "entidades_detectadas": [
        "Neuquén",
        "Río Negro",
        "Chubut",
        "Mendoza",
        "La Pampa"
      ]
    },
    {
      "frase": "Entonces, si no lo mandan, alguien podrá decir que efectivamente afectan a todos los argentinos, pues si no nos mandan, vamos a estar todos complicados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿qué mecanismo de presión tenés frente a un gobierno nacional que decide no cumplir con lo que le marca la ley y lo que le marca la Constitución?",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Milei, frente a esto, en vez de decir \"bueno, mandemos la plata porque si no va a haber un problema\", no.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Retrucó, e hizo una catarata de tuits y pasó horas en redes mientras estaba en un viaje en Estados Unidos donde se dio un abrazo de oso con Trump.",
      "entidades_detectadas": [
        "Trump",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Además, dio una entrevista, vamos a escuchar una parte.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "\"Una cosa, presidente, porque acá no fue solamente el gobernador de Chubut, salieron todos, prácticamente todos los gobernadores, hasta el jefe de gobierno de la ciudad de Buenos Aires, salió a apoyar al gobernador de Chubut.",
      "entidades_detectadas": [
        "ciudad de",
        "Chubut"
      ]
    },
    {
      "frase": "¿Ninguno la vio?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ninguno sabe leer un texto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, eso habla muy mal del resto de los gobernadores que apoyaron esa mentira del gobernador de Chubut.",
      "entidades_detectadas": [
        "Bueno",
        "Chubut"
      ]
    },
    {
      "frase": "Lamentablemente quedaron expuestos, y es más, quedaron, todos los firmantes quedaron del mismo lado que Kicillof, que Quintela, digamos, todos esos muchachos que son parte del pasado.",
      "entidades_detectadas": [
        "Quintela",
        "Kicillof"
      ]
    },
    {
      "frase": "Porque en el fondo lo que están reclamando es que ellos no quieren ajustar y le quieren trasladar el ajuste al resto de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nosotros estamos acá para defender a los argentinos de bien, no para defender a los políticos *rumpflat*\".",
      "entidades_detectadas": []
    },
    {
      "frase": "De vuelta, la ley ajustó efectivamente, pero no para defender a los argentinos de bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley ajustó y ajustó las jubilaciones, los sueldos de los trabajadores, los sueldos de los maestros, los sueldos de los médicos, los sueldos de los enfermeros, ajustó las provincias, ajustó los salarios de los trabajadores estatales, ajustó todo excepto el pago de deuda, que no sé qué argentino de bien es el pago de deuda.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "La pregunta de todo esto, y era buena la pregunta que le hacía Cavak, diciendo \"bueno, ¿se lo están diciendo todos?\".",
      "entidades_detectadas": [
        "¿",
        "Cavak"
      ]
    },
    {
      "frase": "Y Milei les dice \"están todos equivocados\", que es el discurso que él tiene desde que estuvo en el foro de Davos.",
      "entidades_detectadas": [
        "Milei",
        "Davos"
      ]
    },
    {
      "frase": "Milei, cuando fue al foro de Davos, le dijo a la élite del *establishment* corporativo internacional, no a la internacional comunista.",
      "entidades_detectadas": [
        "Davos"
      ]
    },
    {
      "frase": "Al foro de Davos le dijo \"ustedes están todos equivocados\".",
      "entidades_detectadas": [
        "Davos"
      ]
    },
    {
      "frase": "Bueno, ahora sigue con eso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Les dice a los gobernadores \"en general todos equivocados\" y a malos menosprecia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar lo que dijo también este fin de semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Probablemente mi mayor error fue creer que se podía negociar y hablar con los gobernadores de manera honesta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Presidente, el gobernador de Chubut dijo, si no aceptan nuestros condicionamientos, vamos a cerrar la canilla.",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "No mandan petróleo, no mandan combustible, no mandan nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una decisión que puede tomar no el gobernador de Chubut, cualquier gobernador que tenga pozos gasíferos\".",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "Bueno, de vuelta, hay otro problema de desconocimiento, de ignorancia.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "O sea, ¿por qué se impediría violentar el derecho de propiedad?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O sea, no es una decisión que puede tomar el gobernador, salvo que decida violar el derecho de propiedad, lo cual es un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también estar amenazando al resto de los argentinos también es un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al mismo tiempo significa no entender cómo funciona el mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la verdad, son discusiones de chiquitaje, de gente muy de cabotaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, yo vengo de estar en una convención internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo vengo de estar jugando la final de la Champions League.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la verdad es que de ponerme a discutir con amateurs que no saben leer eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá me parece que hay una clave interesante para entender todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Milei dice \"esto es una discusión de cabotaje y yo vengo de un evento internacional\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El evento internacional que viene es la Conferencia de Acción Política Conservadora, CPAC.",
      "entidades_detectadas": [
        "CPAC"
      ]
    },
    {
      "frase": "Que no tiene nada de prestigiosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero para él sí es importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso, y les recomiendo mucho la editorial, el panorama que publicó Juan Manuel Nicolau en El Destape, porque por eso es que nosotros estamos diciendo que está en riesgo la unidad nacional.",
      "entidades_detectadas": [
        "El Destape",
        "Juan Manuel Nicolau"
      ]
    },
    {
      "frase": "Porque si el presidente cree que no es importante y que es de cabotaje una discusión con todos los gobernadores de su país respecto de todo lo que producen los gobernadores de su país y del ajuste que está haciendo, y lo importante es ir a abrazarse solamente con los cuatro o cinco tipos que cree que piensan como él (porque tampoco piensan como él), es que él está más pendiente de su legado histórico como un narcocapitalista, que puede aplicar un manual absolutamente cruel y criminal en un país, que de lo que sucede en el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso pone en riesgo la unidad nacional y genera un clima de disolución nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día sin las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que sea solo un día y esto se arregle.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Ortografía:** Se corrigieron errores de ortografía (como \"sabrán\" por \"les sabrán\", \"Nubquén\" por \"Neuquén\", \"Twitches\" por \"tuits\") y puntuación.",
      "entidades_detectadas": [
        "Twitches",
        "Ortografía",
        "Cambios Realizados",
        "Neuquén"
      ]
    },
    {
      "frase": "*   **Nombres y Apellidos:** Se verificaron y corrigieron los nombres y apellidos mencionados:\n    *   Felipe Piña -> Felipe Pigna\n    *   Sergio Silieto -> Sergio Ziliotto\n    *   Alberto Beretilnec -> Alberto Weretilneck\n    *   Nacho Torres -> Ignacio Torres (correcto)\n    *   Vidal -> Claudio Vidal\n    *   Meleya -> Gustavo Melella\n    *   Martín Yarchora -> Martín Llaryora\n    *   Shildin Fran -> Gildo Insfrán\n    *   Kavak -> (Se dejó como Cavak ya que no se pudo corroborar el nombre correcto, y podría ser una referencia específica.)\n    *   John Nicolantos -> Juan Manuel Nicolau\n    *   Milet -> Milei (corregido a lo largo de todo el texto)\n*   **Cohesión y Coherencia:** Se realizaron ajustes menores en la redacción para mejorar la fluidez y la claridad del texto.",
      "entidades_detectadas": [
        "Martín Yarchora",
        "Martín Llaryora",
        "John Nicolantos",
        "Gustavo Melella\n    ",
        "Sergio Silieto",
        "Juan Manuel Nicolau\n    ",
        "Kavak",
        "Sergio Ziliotto\n    ",
        "Cavak",
        "Claudio Vidal\n    ",
        "Shildin Fran",
        "Felipe Pigna\n    ",
        "Nombres",
        "Gildo Insfrán\n    ",
        "Alberto Weretilneck\n    ",
        "Apellidos",
        "Cohesión",
        "Felipe Piña",
        "Vidal",
        "Coherencia",
        "Meleya",
        "Ignacio Torres",
        "Nacho Torres",
        "Milei",
        "Alberto Beretilnec",
        "Milet"
      ]
    },
    {
      "frase": "Se unificaron criterios de mayúsculas y minúsculas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Formato:** Se agregaron negritas en el título del comunicado \"Las Provincias Unidas del Sur\", en el nombre de la película \"Un día sin mexicanos\" y en CPAC.",
      "entidades_detectadas": [
        "Provincias Unidas del Sur",
        "CPAC"
      ]
    },
    {
      "frase": "* Se corrigió \"Rumpflat\" dado que no es una palabra en español, probablemente se refería a \"runflat\", pero al ser una transcripción de un discurso, se dejó tal cual, pero en *cursiva*.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Martín Yarchora",
    "California",
    "Esperemos",
    "Qué",
    "Nada",
    "Sergio Silieto",
    "Neuquén",
    "Río Negro",
    "Además",
    "Constitución",
    "Constitución? Milei",
    "Shildin Fran",
    "Felipe Pigna\n    ",
    "Gildo Insfrán\n    ",
    "Estados Unidos",
    "Petróleo",
    "Felipe Piña",
    "provincia de Buenos Aires",
    "Juan Manuel Nicolau",
    "Cambio",
    "Gildo Insfrán de Formosa",
    "Pero ¿",
    "Martín Llaryora de Córdoba",
    "Congreso",
    "El Destape",
    "Vamos",
    "Mendoza",
    "Martín Llaryora",
    "Provincias Unidas del Sur",
    "llegó",
    "Provincias Unidas del Río de la Plata",
    "Cambios Realizados",
    "Cavak",
    "Sergio Ziliotto\n    ",
    "Claudio Vidal\n    ",
    "Sergio Ziliotto de La Pampa",
    "Alberto Weretilneck\n    ",
    "Estado Central",
    "Argentina",
    "Vidal",
    "Llegó",
    "Ortografía",
    "¿",
    "Estado Nacional",
    "Ignacio Torres",
    "La Pampa",
    "Nacho Torres",
    "Alberto Beretilnec",
    "Felipe Pigna",
    "Estado Nacional?",
    "Kicillof",
    "¿Qué",
    "Claudio Vidal de Santa Cruz",
    "Kavak",
    "Gustavo Melella de Tierra del Fuego",
    "Rolando Figueroa de Neuquén",
    "Trump",
    "Alberto Weretilneck de Río Negro",
    "México",
    "Apellidos",
    "Cohesión",
    "Juntos",
    "Chubut",
    "Presidente",
    "Coherencia",
    "FMI",
    "La Rioja",
    "Iba",
    "Meleya",
    "Estado de California",
    "los Estados Unidos",
    "John Nicolantos",
    "Javier Milei",
    "Ricardo Quintela",
    "Gustavo Melella\n    ",
    "Juan Manuel Nicolau\n    ",
    "Nombres",
    "ciudad de",
    "Twitches",
    "La ley",
    "Davos",
    "Bueno",
    "Quintela",
    "Axel Kicillof",
    "la Argentina",
    "CPAC",
    "en Estados Unidos",
    "Milei",
    "Milet"
  ]
}