{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Obviamente, el tema del día, y de muchos días, y de lo que se viene en la República Argentina es el DNU, el Decreto de Necesidad y Urgencia de 366 artículos que Javier Milei y todo su gabinete firmaron, pero que no escribieron.",
      "entidades_detectadas": [
        "República Argentina",
        "Javier Milei"
      ]
    },
    {
      "frase": "Ese DNU es un Frankenstein de negocios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes se acuerdan, Frankenstein era un ser creado con pedazos, ¿sí?, de otros seres, todo ensamblado para ser manejado a control remoto.",
      "entidades_detectadas": [
        "Ustedes",
        "¿"
      ]
    },
    {
      "frase": "Bueno, yo he leído todo el DNU y lo que se puede hacer es identificar en cada artículo quién lo escribió.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cuál es el sector empresario y, en algunos casos, cuál es directamente la empresa puntual que puso ese artículo ahí?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Hay una figura central en todo esto que es Federico Sturzenegger, ¿sí?, funcionario del megacanje de la Alianza, funcionario en el Banco Central de la fuga con Macri.",
      "entidades_detectadas": [
        "Macri",
        "Banco Central",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Y ahora, que no es funcionario, pero apareció a la derecha de Milei en la cadena nacional, algo absolutamente irregular e ilegal su participación en la elaboración de un DNU, que según la Ley de Procedimientos Administrativos tiene que ser elaborado por funcionarios públicos y tiene que haber dictamen de cada una de las áreas que ese DNU toca en relación con el Estado.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Bueno, obviamente no hubo todo eso, pues no están designados los funcionarios y Sturzenegger no lo es.",
      "entidades_detectadas": [
        "Bueno",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Pero este DNU no lo escribió Sturzenegger solo.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "Repito, cada uno de los empresarios que está cerca de Milei le metió un pedazo.",
      "entidades_detectadas": [
        "Milei",
        "Repito"
      ]
    },
    {
      "frase": "Por eso, incluso dentro del mismo DNU, hay intereses contradictorios y les va a generar problemas incluso dentro del sector empresario y dentro de un área económica en particular.",
      "entidades_detectadas": [
        "DNU"
      ]
    },
    {
      "frase": "¿Qué dice el DNU?",
      "entidades_detectadas": []
    },
    {
      "frase": "Rápidamente, ahora en un rato lo vamos a analizar más en detalle, pero el DNU tiene un capítulo muy importante en materia laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese, obviamente, lo firman todas las cámaras empresarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene a un personaje central atrás que es Daniel Funes de Rioja, presidente de la Unión Industrial Argentina, presidente de la COPAL, que es nuclear de las empresas alimenticias, y dueño del estudio de abogados que no es laboralista, es empleadorista porque es el laboralista al revés, el que caga a los laburantes.",
      "entidades_detectadas": [
        "Daniel Funes de Rioja",
        "Unión Industrial Argentina",
        "COPAL"
      ]
    },
    {
      "frase": "Y lo que dice el DNU básicamente es que te quedaste sin derechos laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se mete con temas del régimen penal laboral, algo que es absolutamente inconstitucional, no se puede hacer por decreto temas de materia penal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y son de materia penal porque tiene pena, por ejemplo, tener a la gente sin registrar, por ejemplo, pagar fuera de término una indemnización, por ejemplo, chorearte los aportes de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso quedó eliminado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Extendió el período de prueba, legalizó la tercerización laboral sin responsabilidad de la empresa que finalmente lo utiliza, incluso redujo la opción de la licencia por maternidad en el período preparto de 30 a 10 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso parece que era de necesidad y urgencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además de todo esto se metió con la ley de asociaciones sindicales y prohibió las asambleas en los lugares de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, limitó el derecho a huelga, además eliminó la ultraactividad y, además, prohibió que haya paros en un montón de actividades como por ejemplo los medios de comunicación, todos los trabajadores del sector exportador, los bancarios, los de transporte, además de los docentes, por ejemplo.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Les prohibió hacer paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso va para todos los empresarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después es un decreto, repito, un decreto Frankenstein, un Frankenstein de negocios, donde, por ejemplo, los bancos metieron un capítulo, entonces quieren privatizar el Banco Nación, donde Mercado Libre metió un capítulo que permite que no exista más la obligación de tener una cuenta sueldo, sino que se puede pagar a través de Mercado Pago y esa plata no está garantizada.",
      "entidades_detectadas": [
        "Mercado Pago",
        "Banco Nación",
        "Mercado Libre"
      ]
    },
    {
      "frase": "Las prepagas metieron un capítulo liberando los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las tarjetas de crédito metieron un capítulo diciendo que no hay más límites para lo que te quieren cobrar de intereses y lo que le quieren cobrar a los comercios también.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el capítulo de tarjeta de crédito pierden los usuarios y los comercios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los supermercados metieron un capítulo porque se derogó la ley que regula la actividad de los supermercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elsztain metió varios capítulos, es el dueño del hotel donde vive el presidente, y por ejemplo se derogó la ley de alquileres que a él lo beneficia mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las alimenticias metieron varios capítulos, eliminación de la ley de abastecimiento, de la ley de góndolas, del observatorio de precios.",
      "entidades_detectadas": [
        "góndolas"
      ]
    },
    {
      "frase": "También se le prohibió a los trabajadores de las alimenticias hacer paro.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "El Grupo Clarín metió capítulos, por ejemplo se eliminó el límite de licencias a nivel nacional y además incluso se eliminó también la ley que regulaba el precio del papel para todos y Clarín es el dueño del papel diario.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Elon Musk metió un capítulo porque se le va a permitir, sin ningún tipo de regulación, dar internet satelital.",
      "entidades_detectadas": [
        "Elon Musk"
      ]
    },
    {
      "frase": "Las petroleras de Vaca Muerta metieron un capítulo, Vista, Shell, Pan American Energy, Techint, Pluspetrol, Exxon, porque van a poder exportar todo lo que saquen de Vaca Muerta y no dejar nada en la Argentina.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "la Argentina",
        "Pluspetrol",
        "Techint",
        "Pan American Energy"
      ]
    },
    {
      "frase": "Libre exportación de todo lo que saquen.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Sociedad Rural metió varios capítulos, van a poder exportar todo el trigo y la carne que quieran y que vos no puedas comprar pan ni asado.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Pero además incluso metieron un artículo que elimina la prohibición de que haya tercerización de los trabajadores golondrina.",
      "entidades_detectadas": []
    },
    {
      "frase": "También metió eso la Rural.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "José Luis Manzano metió artículos eliminando todas las bases de datos del Estado en materia minera.",
      "entidades_detectadas": [
        "Estado",
        "José Luis Manzano"
      ]
    },
    {
      "frase": "Ledesma metió un artículo eliminando el régimen de entrega de azúcar para el consumo del mercado interno.",
      "entidades_detectadas": [
        "Ledesma"
      ]
    },
    {
      "frase": "Las aerolíneas extranjeras metieron artículos destrozando el negocio aerocomercial en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y las cerealeras cambiaron todo el código aduanero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, no es un decreto de desregulación de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este decreto básicamente es un plan de negocios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un plan de regulación, sí, de los derechos laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no desregula los derechos laborales, los desregula muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te dice, no tenés más y que está prohibido que hagas huelga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si haces huelga te pueden echar con causa justificada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es el DNU que acaban de publicar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a haber mucha discusión, ya hay amparos presentados, hay constitucionalistas analizándolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay ningún antecedente, ningún antecedente excepto en dictaduras.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "En la dictadura fue la Comisión de Asesoramiento Legislativo que hizo esto, justamente.",
      "entidades_detectadas": [
        "Comisión",
        "Asesoramiento Legislativo"
      ]
    },
    {
      "frase": "Empezó a eliminar leyes a la Comisión de Asesoramiento Legislativo.",
      "entidades_detectadas": [
        "Asesoramiento Legislativo",
        "Comisión",
        "Empezó"
      ]
    },
    {
      "frase": "Empezó a eliminar leyes a montones que no le gustaban a Martínez de Hoz.",
      "entidades_detectadas": [
        "Martínez de Hoz",
        "Empezó"
      ]
    },
    {
      "frase": "Bueno, ahora Milei lo hizo con Sturzenegger y todas las empresas dándole letra.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Y lo único que acaban de hacer es, efectivamente, como también decía Martínez de Hoz, dar una vuelta de página en la historia argentina.",
      "entidades_detectadas": [
        "Martínez de Hoz"
      ]
    },
    {
      "frase": "¿Lo lograrán?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la gran pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer hubo manifestaciones enormes que hicieron que el protocolo de Bullrich quedara absolutamente obsoleto poquitas horas después de que lo hubieran festejado.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Manifestaciones en todo el país contra este decreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy ya hubo manifestaciones de gobernadores, de dirigentes sindicales, de dirigentes políticos, de diputados, de senadores, alertando que no se puede hacer lo que hizo Javier.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Pero en Twitter.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay que ver qué hacen realmente los gobernadores, qué hacen los diputados, los senadores, los sindicatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo reunión ya de la CGT, hubo reunión de la CGT con el gobierno.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Y la gran pregunta es si la dirigencia política argentina va a dejar pasar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inclusive la empresarial, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Inclusive la empresarial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no todos los empresarios metieron cosas en este Frankenstein.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría quedó afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces se viene un momento en el cual todos van a tener que decidir si quieren vivir en una Argentina autoritaria, en una Argentina violenta, en una Argentina sin Congreso, en una Argentina sin Poder Judicial.",
      "entidades_detectadas": [
        "Congreso",
        "Argentina",
        "Poder Judicial"
      ]
    },
    {
      "frase": "O si queremos volver a vivir bajo el Estado de Derecho.",
      "entidades_detectadas": [
        "Estado de Derecho"
      ]
    },
    {
      "frase": "Esto está fuera del Estado de Derecho.",
      "entidades_detectadas": [
        "Estado de Derecho"
      ]
    },
    {
      "frase": "Nadie votó que te eliminen todos los derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie votó entregarle el país a los 15 o 20 empresarios vivos que escribieron un DNU, cada uno una partecita para hacer un negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie votó eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto es lo que se viene en este Frankenstein de negocios en el cual se ha convertido el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Bueno",
        "Javier Milei"
      ]
    },
    {
      "frase": "Un país unido por la radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei, Vox a 3.",
      "entidades_detectadas": [
        "Javier Milei",
        "Vox"
      ]
    },
    {
      "frase": "Nuestra Radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Comisión",
    "Clarín",
    "Martínez de Hoz.",
    "Martínez de Hoz",
    "Empezó",
    "Mercado Libre",
    "Elon Musk",
    "Inclusive",
    "Banco Central",
    "¿Qué",
    "Mercado Pago",
    "ningún",
    "Javier Milei",
    "Sturzenegger",
    "Federico Sturzenegger",
    "Estado de Derecho",
    "Vaca Muerta",
    "Daniel Funes de Rioja",
    "Estado",
    "Además",
    "Vox",
    "Javier",
    "República Argentina",
    "CGT",
    "góndolas",
    "¿Cuál",
    "Argentina",
    "Extendió",
    "José Luis Manzano",
    "Pluspetrol",
    "Ayer",
    "Unión Industrial Argentina",
    "Ustedes",
    "Bueno",
    "Ledesma",
    "La Sociedad Rural",
    "Banco Nación",
    "DNU",
    "la Argentina",
    "¿",
    "Poder Judicial",
    "Asesoramiento Legislativo",
    "Repito",
    "Bullrich",
    "Techint",
    "Milei",
    "Macri",
    "Pan American Energy",
    "COPAL"
  ]
}