{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar con una idea o con una frase que podría parecer muy lejana a la política, a los temas del Estado, de la vida pública.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es una frase del Mahatma Gandhi que decía: “Cuida tus pensamientos, porque se convertirán en palabras.",
      "entidades_detectadas": [
        "Mahatma Gandhi"
      ]
    },
    {
      "frase": "Cuida tus palabras, porque se convertirán en actos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuida tus actos, porque se convertirán en hábitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuida tus hábitos, porque determinarán tu carácter.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuida tu carácter, porque determinará tu destino”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué importa esta frase para lo que está viviendo hoy la Argentina?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La cuestión de cuidar las palabras, que se transforman en actos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el mundo político, la palabra de un líder es un acto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Produce cosas, tiene una densidad especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si lo trasladamos al mundo internacional, esto se potencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vamos a entrevistar a un experto en ese mundo, un diplomático, un analista internacional, que es **Manuel Benítez de Castro**, con el que vamos a poner el foco en este problema.",
      "entidades_detectadas": [
        "Manuel Benítez de Castro"
      ]
    },
    {
      "frase": "¿A qué nos estamos refiriendo?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Al conflicto que se abrió o que se incrementó, se intensificó este fin de semana a raíz de la visita de **Javier Milei** a Madrid para participar de una convención partidaria de Vox, que es el partido de derecha más de derecha de España, podríamos decir la ultraderecha.",
      "entidades_detectadas": [
        "Vox",
        "España",
        "Javier Milei",
        "Madrid"
      ]
    },
    {
      "frase": "Las palabras son hechos, las palabras producen situaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy estamos metidos en una situación conflictiva con España en la relación bilateral entre los dos estados por palabras.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Palabras que se dijeron desde España hacia la Argentina, palabras que se dijeron desde el gobierno argentino hacia España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Todo parece ser un malentendido, todo parece ser un error.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resultado de alguien que no entiende el juego que está practicando, pero no es tan así.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lo que hace Milei en España, en el uso que Milei hace de las palabras, puede haber rasgos temperamentales, puede haber o existir una expresión de la forma de ser, de la subjetividad, del estilo de Milei, pero montado sobre eso que es la materia prima de una estrategia, hay una estrategia.",
      "entidades_detectadas": [
        "Milei",
        "España"
      ]
    },
    {
      "frase": "Y no es una estrategia original, no es una estrategia exclusiva o inventada por Milei o por el equipo de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es una estrategia que reproduce en la Argentina rasgos bastante generalizados hoy en la política, al menos a nivel occidental.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Estuvo este fin de semana, en realidad hasta ayer en Buenos Aires, un autor, **Giuliano da Empoli**, es un suizo-italiano que viene estudiando este problema del que vamos a hablar ahora, que es las nuevas estrategias de comunicación ligadas sobre todo a las redes sociales, al uso de la tecnología para expresar a los líderes y, en alguna medida, para, si fuera posible, manipular a las audiencias.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Giuliano da Empoli"
      ]
    },
    {
      "frase": "En este contexto, que está muy bien descrito en uno de los libros que escribió Da Empoli, que se llama *Ingenieros del Caos*, se refiere con la palabra o con la expresión *Ingenieros del Caos* a los gurúes, a las estrategias que están detrás de esos líderes, desarrollando o desplegando estas estrategias.",
      "entidades_detectadas": [
        "Da Empoli",
        "Ingenieros del Caos*"
      ]
    },
    {
      "frase": "Vamos a ponerles nombre y apellido: **Jaime Durán Barba**, **Santiago Caputo**, y en el caso de Donald Trump, **Steve Bannon**.",
      "entidades_detectadas": [
        "Donald Trump",
        "Jaime Durán Barba",
        "Steve Bannon",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "*Ingenieros del Caos* es el libro de Da Empoli, él explica ahí que hoy hay una materia prima de la política, las emociones, mucho más que las ideas.",
      "entidades_detectadas": [
        "Da Empoli",
        "Ingenieros del Caos"
      ]
    },
    {
      "frase": "Y él afirma, siguiendo a algunos filósofos que estudian este tema, que la clave de esas emociones para manejar la política, para la lucha política, es la ira, la bronca, el enojo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno quiere llevarlo un poquito más allá, el odio; el odio, sostienen estos autores y sostienen estos estrategas políticos, es mucho más eficaz que los programas, que los planes, que los sueños para agrupar gente, para movilizarla detrás de un proyecto de poder, para conseguir la adhesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la tarea de un líder, hoy en la escena pública, sería todos los días instalar un nuevo motivo de odio, elegir a un enemigo y agredirlo, denostarlo y movilizar así, detrás de él, una oposición permanente entre \"nosotros\" y \"ellos\", una oposición regida por la furia, regida por el odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea que está detrás es que el viejo objetivo de la política, el objetivo tradicional de la política, de los partidos políticos, también, si uno quiere, de las iglesias, era canalizar la agresividad, dominarla, racionalizarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ideal era San Jorge matando al dragón, no excitando al dragón.",
      "entidades_detectadas": [
        "San Jorge"
      ]
    },
    {
      "frase": "Ahora pareciera que esta lógica deja lugar a otra, que es que la ira hay que provocarla, hay que canalizarla, pero estimularla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el gran insumo de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se puede proyectar, como está pasando hoy en la relación con España, en las relaciones internacionales.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Porque si de lo que se trata primordialmente es de producir una facción, generar una facción que se enfrente con otra en términos agresivos, el líder termina eligiendo un rol por encima de otro, deja de pretender o de soñar ser jefe de un estado, de una nación, de un conjunto plural, polifacético, y prefiere antes que eso ser el jefe de una facción, de una tribu contra otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Milei parece predominar esta elección.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y mira al otro país, mira a la otra nación, también como un conjunto de facciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hizo este fin de semana?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue como jefe de una facción, \"La Libertad Avanza\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno puede decir en estos términos, definirse a identificarse con otra facción, Vox.",
      "entidades_detectadas": [
        "Vox"
      ]
    },
    {
      "frase": "Y fue como militante de esa facción a participar de la actividad de un partido político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hay un vocero del Partido Popular en España que, desde las viejas categorías, dice: “Es rarísimo, es la primera vez que viene a España, no saludó al rey, no saludó al gobierno, no saludó al parlamento”.",
      "entidades_detectadas": [
        "Partido Popular",
        "España"
      ]
    },
    {
      "frase": "No se trata de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso pareciera haber pasado de moda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va como parte de una internacional de facciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apoyar a un partido y a un líder que dice: “Él me reconoció cuando nadie me reconocía”, algo muy constante en el pensamiento de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Agradecer a aquellos que lo destacaban o lo separaban del grupo cuando otros le hacían *bullying*.",
      "entidades_detectadas": [
        "bullying",
        "Agradecer"
      ]
    },
    {
      "frase": "**Santiago Abascal**, el líder de Vox.",
      "entidades_detectadas": [
        "Santiago Abascal",
        "Vox"
      ]
    },
    {
      "frase": "Fui a apoyarlo a él.",
      "entidades_detectadas": [
        "Fui"
      ]
    },
    {
      "frase": "Uno podría decir, ¿es negocio?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, está por verse.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es un partido del 12%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salió tercero en las últimas elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están en campaña electoral en España, por las elecciones al parlamento europeo.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Probablemente, según todos los cálculos, Vox va a salir de nuevo tercero, un poco alentado ahora por esta polémica que abrió Milei, que no fue solamente abrazar a su amigo Abascal, sino que fue agredir al enemigo de su amigo, que es **Pedro Sánchez**, el líder del gobierno socialista.",
      "entidades_detectadas": [
        "Pedro Sánchez",
        "Abascal",
        "abrió Milei",
        "Vox"
      ]
    },
    {
      "frase": "Que, uno podría decir, la empezaron ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el ministro de Transportes del gobierno socialista, **Óscar Puente**, hace aproximadamente quince días, que es cuando empezó toda esta idea de vuelta de agresiones, habló de que Milei era un drogadicto.",
      "entidades_detectadas": [
        "empezó",
        "Transportes",
        "Óscar Puente",
        "Milei"
      ]
    },
    {
      "frase": "Milei contestó en aquel momento y ahora, tocando una fibra normalmente sensible de los seres humanos y de los líderes políticos, que después de todo parece que también son seres humanos, agredió a su mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo: “Tiene el problema de que la mujer es corrupta”.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Begoña Gómez**, que está siendo investigada por un problema de tráfico de influencias, aparentemente, por haberse beneficiado en su carrera en el trato de empresas que están reguladas por el Estado español.",
      "entidades_detectadas": [
        "Begoña Gómez",
        "Estado español"
      ]
    },
    {
      "frase": "La están investigando, no es que fue condenada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei se refiere a eso.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este tipo de agresiones a los familiares siempre dejan una marca especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no, hay que recordar las agresiones o las descalificaciones de Jair Bolsonaro contra la mujer de Emmanuel Macron, que le dieron una orientación permanente a la relación bilateral entre Brasil y Francia durante todo el resto del mandato de Bolsonaro.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Brasil",
        "Bolsonaro",
        "Francia",
        "Emmanuel Macron"
      ]
    },
    {
      "frase": "Bueno, Sánchez tomó la agresión a su mujer y la transformó, de manera muy inteligente, muy astuta, muy manipuladora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hay que saber quién es Sánchez.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No lo voy a definir yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a dejar que lo defina una voz muy poderosa en España, que es la del escritor **Pérez Reverte**.",
      "entidades_detectadas": [
        "Pérez Reverte",
        "España"
      ]
    },
    {
      "frase": "Pérez Reverte, en una entrevista con un programa de televisión muy visto de Antena 3, *El Hormiguero*, lo describe a Pedro Sánchez, el líder del socialismo, el presidente del gobierno español, de esta manera: “Mírenlo, porque además es muy divertido.",
      "entidades_detectadas": [
        "Antena 3",
        "Mírenlo",
        "Pérez Reverte",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Pero es que entiendo a Pedro Sánchez.",
      "entidades_detectadas": [
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "O sea, Pedro Sánchez es un personaje fascinante.",
      "entidades_detectadas": [
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Lo he decidido alguna vez, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es un aventurero de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un pistolero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un asesino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como el jugador de ajedrez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es distinto asesino del jugador de ajedrez.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero al mismo tiempo, no ha leído un libro en su vida, estoy seguro de eso, o ha leído muy pocos, pero tiene en la sangre, en las venas, tiene a Maquiavelo, tiene a Bodén, tiene a Altúrcio.",
      "entidades_detectadas": [
        "Bodén",
        "Maquiavelo",
        "Altúrcio"
      ]
    },
    {
      "frase": "Tiene los teóricos de la política del traslación, los tiene todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene un instinto político extraordinario.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, es el político más...",
      "entidades_detectadas": []
    },
    {
      "frase": "Además es valiente, es tenaz, es atrevido, no tiene esculturas ninguno.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "O sea, es sin duda el político más interesante de España y, por suerte, de Europa.",
      "entidades_detectadas": [
        "Europa",
        "España"
      ]
    },
    {
      "frase": "Como todos los políticos, los políticos son casi todos infames, por no decir todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, todos son capaces de vender a su madre, todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sánchez vendía a su madre, pero no la entrega, o entrega a la nuestra en vez de la suya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, nos convence de que es la suya la que ha entregado.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "¿En qué lugar lo pondrías en una novela tú?",
      "entidades_detectadas": []
    },
    {
      "frase": "De malo, de malo, de malo, de malo...",
      "entidades_detectadas": []
    },
    {
      "frase": "De malo maquiavélico, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es que es muy bueno en lo suyo”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué nos daría **Sergio Massa** por una caracterización como esta, no?",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Sánchez qué hizo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hizo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Agredieron a su esposa por corrupta, está siendo investigada por la justicia, pero dijo: “No, esto no es una agresión a mi esposa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá la agredida es España.",
      "entidades_detectadas": [
        "Acá",
        "España"
      ]
    },
    {
      "frase": "La derecha agrede a la sociedad española”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Milei y Abascal representan todo lo bueno que queremos… es lo contrario de todo lo bueno que queremos ser.",
      "entidades_detectadas": [
        "Milei",
        "Abascal"
      ]
    },
    {
      "frase": "Y tradujo esto, que es un conflicto entre un líder político y otro líder político, y un líder político y su esposa, en un conflicto entre la Argentina y España.",
      "entidades_detectadas": [
        "España",
        "la Argentina"
      ]
    },
    {
      "frase": "Llamó a la embajadora española en Buenos Aires, la embajadora **Alonso**, la llamó en consulta, que es probablemente el paso previo a un conflicto mayor de ruptura de relaciones.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Alonso",
        "Llamó"
      ]
    },
    {
      "frase": "Después le vamos a pedir a Manuel Benítez que nos explique qué es este ritual en el que quedó involucrada, atrapada la relación entre Argentina y España.",
      "entidades_detectadas": [
        "Después",
        "Argentina",
        "Manuel Benítez",
        "España"
      ]
    },
    {
      "frase": "Y consiguió algo más: consiguió que otro socialista muy importante, **Josep Borrell**, que es el canciller de la Unión Europea, también se solidarizara con el gobierno español, ya no con la mujer acusada de corrupta.",
      "entidades_detectadas": [
        "Josep Borrell",
        "Unión Europea"
      ]
    },
    {
      "frase": "Probablemente, gracias a Milei, Sánchez íntimamente festeje.",
      "entidades_detectadas": [
        "Milei",
        "Sánchez"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque por unas horas, o tal vez por unos días, la polémica en España quedó planteada entre el socialismo y Vox, que es la oposición más cómoda para Sánchez, la menos agresiva, porque el problema de Sánchez es el Partido Popular, que probablemente gane estas elecciones europeas, como ganó las elecciones nacionales últimas del año pasado.",
      "entidades_detectadas": [
        "Partido Popular",
        "España",
        "Vox"
      ]
    },
    {
      "frase": "Bueno, quedó marginado de esta discusión el Partido Popular y quedó Sánchez enfrentado al partido de derecha más pequeño.",
      "entidades_detectadas": [
        "Bueno",
        "Partido Popular"
      ]
    },
    {
      "frase": "Gracias a Milei, que hoy era en los bares de Madrid, donde había televisores encendidos, una figura.",
      "entidades_detectadas": [
        "Milei",
        "Madrid"
      ]
    },
    {
      "frase": "Esta es otra dimensión del tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen: “No, pero obviamente, desde la lógica estatal, desde la lógica tradicional, desde la lógica institucional, uno debería decir, es el presidente de un país que se tiene que ir a involucrar y a involucrar a la Argentina en grescas de facción, en otro país”.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero Milei no se interpreta tan así, no se ve a sí mismo cuando se mira en el espejo tanto como presidente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Él mismo se ve como una especie de profeta de un credo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dijo en el discurso que dio en el acto de Vox: “Yo soy el divulgador de las ideas de la libertad”.",
      "entidades_detectadas": [
        "Vox"
      ]
    },
    {
      "frase": "Además ejerzo casi provisoriamente la función de jefe de Estado.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Pero me gusta más ser reconocido en las redes sociales, en el mundo de la opinión pública de la derecha internacional por las ideas que predico, por la agresividad con que lo hago y no tanto por exponer o pelear rutinariamente alrededor de las tareas y los problemas de un jefe de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Lo mismo pasó cuando fue a Davos, donde decían: “¿Por qué no fue a hablar de la administración del país?”.",
      "entidades_detectadas": [
        "Davos"
      ]
    },
    {
      "frase": "No, fue como el predicador, como el profeta de una verdad que él expone, predica de manera muy agresiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "De cualquier manera, de cualquier manera, aparece un problema, obviamente institucional, y se lo señaló **Carlos Rodríguez** en su cuenta de X.",
      "entidades_detectadas": [
        "Carlos Rodríguez"
      ]
    },
    {
      "frase": "Carlos Rodríguez, economista, uno podría decir hiperortodoxo, en su momento ligado a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Carlos Rodríguez"
      ]
    },
    {
      "frase": "Dice: “Fue a hablar en contra de los zurdos”, que así calificó Milei a la gente de izquierda, en la que incluye obviamente a Pedro Sánchez, “pagado por los impuestos de los zurdos”.",
      "entidades_detectadas": [
        "Milei",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Es decir, los argentinos que pueden simpatizar con el gobierno de España, con el gobierno socialista de España, pagan con sus impuestos un viaje hecho con recursos estatales, entre otras cosas con el avión presidencial, para que se vaya a insultar a esos zurdos, en los cuales estos contribuyentes argentinos que pagan sus impuestos se pueden ver reflejados.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Empieza a haber un problema de carácter institucional atendible, que se lo señala Rodríguez.",
      "entidades_detectadas": [
        "Rodríguez"
      ]
    },
    {
      "frase": "Pero hay otro problema, y es que esto produjo una reacción en las empresas españolas, que fueron invitadas a tener una reunión con Milei, mandaron en general funcionarios, gerentes, pocos dueños, pocas figuras de las más rutilantes del capitalismo español, que aclaraban en los diarios: “Bueno, fuimos, pero porque estamos obligados a ir”.",
      "entidades_detectadas": [
        "Milei",
        "“Bueno"
      ]
    },
    {
      "frase": "Pero le hablaban a Sánchez: “No creas que nos hicimos amigos de Milei”, y después, ya cuando la gresca tomó otra temperatura, salieron hoy los directivos de esas empresas a despegar de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Sánchez"
      ]
    },
    {
      "frase": "Si uno dijera que la principal función del presidente argentino en este tipo de viajes, el principal propósito que tendría que fijarse a sí mismo es el de atraer inversiones a un país quebrado, probablemente lo que hizo va en contra de ese objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digamos que las empresas españolas dejarán de invertir en la Argentina por este tipo de conflicto, porque la inversión está muy determinada por el interés, por el negocio, pero sin duda no ayuda.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, Milei nos puede decir: “Para mí esa función es secundaria”.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Del mismo modo que nos dice, cuando pierde una ley en el Congreso y me la rechazan, no lo siento como un fracaso político, lo siento como una demostración de mi verdad.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Hay una casta obstructiva que impide hacer las cosas, me satisface más la demostración de una verdad, la difusión de una idea, me miro más satisfactoriamente en el espejo a través de eso que con la gestión concreta, soy más profeta que rey, para ponerlo en términos bíblicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno se da estos gustos, Milei se da estos gustos, que suponen poner su figura y su liderazgo por encima del Estado y por encima del interés general, porque tiene dos ventajas que le están jugando a favor.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Uno, la baja de la inflación, que más allá de la consistencia que tenga, y después vamos a hablar de eso, es mucho más acelerada, mucho más pronunciada, de lo que pronosticaban aún los más optimistas seguidores de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Los economistas más críticos, muchos de ellos, dicen la verdad, que tenemos que reconocer que no pensábamos que este proceso de reducción o de retroceso de la inflación, de desaceleración de los precios, iba a ser tan acelerado, tan rápido.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro factor en el cual o sobre el cual Milei flota, en un consenso que según las encuestas se sigue manteniendo estable, es el vacío ajeno, el vacío de las demás fuerzas políticas, la falta de estrategia, de liderazgo, de discurso.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Están paralizados, están como perplejos frente a esta novedad, que es la derrota inesperada frente a un *outsider* sin estructura, sin equipo, solo con una estrategia de comunicación y un gran temperamento personal, y también asombrados frente a una cantidad de ideas que este *outsider* propone y que la sociedad acepta ahora, ideas que no aceptaba aparentemente antes, y tolera un ajuste que en otro momento no hubiera aceptado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese vacío que hay en el entorno político que hace que \"La Libertad Avanza\" y Milei sean los únicos sujetos de la escena, probablemente la expresión más nítida de este problema es que **Mauricio Macri**, ex presidente, presidente de un partido político, asumió la titularidad de ese partido en una reunión por Zoom, bueno, esto le da a Milei, ese vacío, la posibilidad de darse estos gustos de autocelebración personal que se dio en este conflicto abierto con España.",
      "entidades_detectadas": [
        "España",
        "asumió",
        "La Libertad Avanza",
        "Milei",
        "Zoom",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Ahora, esta baja de la inflación tiene algunos o plantea algunas dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque está muy ayudada por algo que habría que pedir permiso para mencionarlo, tratándose de un gobierno ultraliberal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese algo que ayuda a la baja de la inflación son los congelamientos de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué precios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, el precio de la energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy había un *tuitero* que decía: “Les da vergüenza, no se animan, les parece un poco mucho, pero a lo mejor lo tendrían que traer a don Julio”, que era un experto en esto, hablan de **Julio de Vido**, que pasó diez años… pero no se ha dado la oportunidad de verlo.",
      "entidades_detectadas": [
        "Julio de Vido",
        "don Julio"
      ]
    },
    {
      "frase": "Bueno, **Luis Caputo**, el ministro de Economía, con el argumento de que no quiere cargar nuevos costos sobre la clase media, emitió resoluciones que salieron en el boletín oficial anunciando ajustes de precios, que no se han dado la oportunidad de hacer.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Bueno",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Y el ministro de Economía, con el argumento de que no quiere cargar nuevos costos, emitió resoluciones que salieron en el boletín oficial anunciando ajustes de tarifas, que ahora se postergan de palabra.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "No hay resoluciones que digan: “Esto que iba a ser en febrero, no lo hacemos, lo postergamos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se siguen postergando el aumento del gas, el aumento de la electricidad, el aumento del transporte, y probablemente se posterguen todavía más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque uno debe suponer que cuando llegue el invierno va a haber más consumo, por lo tanto, las facturas van a ser más abultadas, y si de lo que se trata es de evitar costos sobre la clase media, va a tener más racionalidad postergarlo en el invierno que ahora, inclusive.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que el arruga del gran problema de la economía argentina, uno de los grandes problemas, que es el costo de los subsidios energéticos, se sigue estirando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto refleja sobre los índices de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay economistas que piadosamente dicen: “No es inflación reprimida, es inflación postergada, es una inflación que va a venir más adelante”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo parecido pasó con la política relacionada con la salud y la regulación de los precios de la medicina prepaga.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, mientras tanto, difunde con una gran maquinaria de comunicación el esfuerzo fiscal que está haciendo, y sobre todo lo hace abrazándose a algunas cuestiones simbólicas que en su público son muy importantes, como por ejemplo todo lo que han sido fraudes en el gasto o en la administración de recursos públicos por parte de los movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí presta servicios extraordinarios el fiscal **Guillermo Marijuán**.",
      "entidades_detectadas": [
        "Guillermo Marijuán"
      ]
    },
    {
      "frase": "Como los prestó en su momento durante el gobierno de Macri, cuando andaba recorriendo campos buscando la plata de **Lázaro Báez**.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Macri"
      ]
    },
    {
      "frase": "Después todas esas causas, con tanta espuma en manos de Marijuán, se van ocultando, demorando, se pierden.",
      "entidades_detectadas": [
        "Marijuán"
      ]
    },
    {
      "frase": "Pero hoy está en su momento estelar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Curiosamente, algunas asociaciones de piqueteros no aparecen en la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son siempre las mismas las que hicieron fraude con los recursos que se les daban.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es el único tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, **Sandra Pettovello**, Marijuán, la misma **Patricia Bullrich**, hablan de los recursos, de los subsidios que el Estado le da a los sectores o a las personas más vulnerables a través de intermediarios que se quedaban en muchos casos con parte de esos recursos.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Sandra Pettovello",
        "Estado",
        "Marijuán"
      ]
    },
    {
      "frase": "Una aberración que tiene que ver con un problema central que hay en la política social de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Uno de los grandes problemas, no el único, que es la privatización de esa política social en manos de gente que no se sabe ni siquiera quién la votó, quién la puso para manejar esos recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es la única administración de recursos distorsiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es plata que va a los beneficiarios directos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ponerlo en términos vulgares, a los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es plata que ha ido a organizaciones, a los líderes, no al beneficiario final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es dinero que fue a asociaciones y a cooperativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos elegido las primeras diez de cada caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el dinero que recibieron en el primer trimestre del 2023, primer semestre, la primera mitad del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá lo tenemos, según el tipo de cambio oficial de todo ese semestre, en dólares.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Tomado el tipo de cambio promedio.",
      "entidades_detectadas": [
        "Tomado"
      ]
    },
    {
      "frase": "La Asociación Civil *El Amanecer de los Cartoneros* recibió un millón de dólares en seis meses.",
      "entidades_detectadas": [
        "Asociación Civil"
      ]
    },
    {
      "frase": "La Asociación Abuelas de Plaza de Mayo, un millón de dólares.",
      "entidades_detectadas": [
        "Asociación Abuelas de Plaza de Mayo"
      ]
    },
    {
      "frase": "No llega a un millón, 999.000 dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así seguimos bajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asociación Civil Centro de Estudios y Trabajos para la Igualdad Social, 432.000 dólares.",
      "entidades_detectadas": [
        "Asociación Civil Centro de Estudios"
      ]
    },
    {
      "frase": "Asociación Civil Mujeres Evita, 392.000.",
      "entidades_detectadas": [
        "Asociación Civil Mujeres Evita"
      ]
    },
    {
      "frase": "Sigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asociación Comunitaria José Martí, 345.000.",
      "entidades_detectadas": [
        "Asociación Comunitaria José Martí"
      ]
    },
    {
      "frase": "Asociación Civil de Emigrantes y Refugiados de Europa Oriental, 198.000 dólares en seis meses.",
      "entidades_detectadas": [
        "Asociación Civil de Emigrantes y Refugiados de Europa Oriental"
      ]
    },
    {
      "frase": "¿Qué auditoría habrá sobre cómo se aplican estos recursos por parte de los que los reciben?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "En total, acá son las diez primeras.",
      "entidades_detectadas": []
    },
    {
      "frase": "El total de todas las asociaciones es de 10 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son más de 50 asociaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hemos señalado solamente 10.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Ahora vamos a las cooperativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cooperativa de Trabajos Manos Bericenses, de Berisso, muy activa durante la campaña electoral del año pasado.",
      "entidades_detectadas": [
        "Berisso"
      ]
    },
    {
      "frase": "2.700.000 dólares en solo seis meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cooperativa de Trabajo Los Pitufos, 1.700.000 dólares se llevaron Los Pitufos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué los habrán aplicado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo *blue*, además, si son pitufos.",
      "entidades_detectadas": [
        "además"
      ]
    },
    {
      "frase": "Cooperativa de Trabajo Mariscal Francés, 1.700.000 dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cooperativa de Trabajo Mariscal Francisco Solano López.",
      "entidades_detectadas": [
        "Francisco Solano López"
      ]
    },
    {
      "frase": "Teníamos homenaje a Europa Oriental, ahora al Paraguay, seguramente.",
      "entidades_detectadas": [
        "Paraguay",
        "Europa Oriental"
      ]
    },
    {
      "frase": "1.700.000 también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martín Fierro, Cooperativa Textil, lo mismo, 1.700.000, la misma cifra.",
      "entidades_detectadas": [
        "Martín Fierro",
        "Cooperativa Textil"
      ]
    },
    {
      "frase": "Cooperativa 15 de julio, 1.670.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Terminamos en cooperativa de trabajo 25 de mayo, casi 500.000 dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "En total, se llevaron 31 millones de dólares las cooperativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tipo de control hay sobre esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está haciendo hoy el Estado con estos subsidios?",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Por qué se dio tantas cifras o tanto monto a una y tanto a otra?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un misterio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Enorme opacidad en todo lo que es la derivación de recursos del Estado a instituciones privadas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El problema fiscal, entonces, sigue abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y plantea interrogantes a los que dicen: “Bueno, este superávit fiscal que nos muestra el gobierno está un poco atado también a las inconsistencias que tienen que ver con los subsidios energéticos e inclusive con pagos que el Estado no realiza”.",
      "entidades_detectadas": [
        "“Bueno",
        "Estado"
      ]
    },
    {
      "frase": "Hay un gran escándalo alrededor, por ejemplo, de la relación de CAMMESA, que es la empresa que administra el mercado eléctrico, con los generadores de electricidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una deuda de 1.200 millones de dólares que Caputo la quiere pagar con un bono que tiene un recorte, una quita del 50%, y se va a pagar recién en 2038.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Es un *default* prácticamente admitido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso también siembra dudas en la cuestión fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, el comportamiento de los precios sigue manifestando muchas rarezas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mirar un cuadro, un gráfico, que lo mostramos hace más o menos un mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el gráfico realizado, es muy interesante de mirar, por **Marina del Pórtico**, que es la variación de precios desde diciembre del 2018, probablemente el último momento en que se podía hablar de cierta normalidad, y noviembre del 2023.",
      "entidades_detectadas": [
        "Marina del Pórtico"
      ]
    },
    {
      "frase": "Es decir, este cuadro no incluye los ajustes de precios que hay en la era de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es la herencia que recibe Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y aquí están ordenados de menor a mayor, con unas referencias muy importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas referencias son los salarios, el dólar oficial, que es esta línea de puntos de abajo, el contado con liquidación, y el nivel de precios, es decir, la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense la diferencia que hay entre salarios e inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es el deterioro del salario real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del Pórtico lo calcula en veces.",
      "entidades_detectadas": [
        "Del Pórtico"
      ]
    },
    {
      "frase": "Es decir, lo que era 1 en diciembre del 2018 subió, por ejemplo, las jubilaciones a noviembre del 2023 subieron 9,4 veces.",
      "entidades_detectadas": [
        "subió"
      ]
    },
    {
      "frase": "En cambio, el precio de los vehículos subió 20,5 veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "La indumentaria, 20,3 veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los electrodomésticos que incluyen los electrónicos de Tierra del Fuego, 23,4 veces.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "En cambio, ya dijimos, las jubilaciones, 9,4 veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las tarifas, 6 veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el salario, aproximadamente, 13 veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras los precios subieron 15 veces desde diciembre del 2018 a noviembre del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a ver cuál es el comportamiento de estos precios desde diciembre hasta ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos, esto es lo interesante: los precios, la inflación, el dólar contado con liquidación, el dólar oficial y el salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren la diferencia ahora entre inflación y salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cómo se amplió esta brecha.",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "La inflación la tenemos en 29 veces aumentada desde diciembre del 2018 y los salarios aumentados 20 veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay 9 veces de diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó con las prepagas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aumentaron, pasaron por encima del salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero están todavía muy por debajo de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la discusión del gobierno con las prepagas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las prepagas podrían decir: “Sí, por supuesto, que tenemos que seguir aumentando, porque miren el comportamiento de los medicamentos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "39 veces subieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que más subió fueron la adquisición de vehículos, 41,83%, casi 42%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frutas y verduras, 38%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Electrodomésticos con electrónicos incluidos, 36%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las tarifas siguen, 36 veces, perdón, no 32%.",
      "entidades_detectadas": []
    },
    {
      "frase": "12 veces las tarifas que estaban en 6, y siguen muy atrasadas respecto del salario, muy atrasadas respecto de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vivienda, 14 veces, el alquiler, 12 veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "La educación mejoró, pero sigue estando muy por debajo de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El salario 20 veces contra una inflación, ya dijimos, de 29.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno lo mira sin mirar los detalles, estamos viendo que todos estos son bienes no regulados y muy protegidos por el régimen económico de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por una economía muy cerrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto explica este nivel de precios tan por encima de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es el atraso de las demás variables, que es donde está atrapado el gobierno, postergando la actualización detrás de todo esto, de un modo u otro, y un subsidio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, todavía es un desequilibrio que el gobierno no logra superar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras logra o mientras consigue la baja de la inflación, la consigue por una vía muy dolorosa, que es la recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una caída de actividad que en muchos sectores es aterradora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren este gráfico, que es de CAME.",
      "entidades_detectadas": [
        "CAME"
      ]
    },
    {
      "frase": "Esto muestra el nivel de producción industrial de las Pymes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí tenemos en naranja la variación interanual y la otra barra es la variación anual acumulada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La anual y la interanual, es decir, comparación con el mismo mes del año anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "El promedio de caída en lo que va del año es de 18,3% y desde el año pasado, digamos desde abril del 2023, 19%.",
      "entidades_detectadas": [
        "18,3%"
      ]
    },
    {
      "frase": "Ahora miren actividades como el papel.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el año lleva una caída del 32%, 23% interanual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Químicos y plásticos, 21,6% en lo que va del año.",
      "entidades_detectadas": [
        "21,6%",
        "Químicos"
      ]
    },
    {
      "frase": "Metal, maquinaria, equipo, material de transporte, prácticamente lo mismo, 23%, casi 24% en lo que va del año e interanual.",
      "entidades_detectadas": [
        "Metal"
      ]
    },
    {
      "frase": "Bueno, esto es una caída de actividad fenomenal de la cual es muy difícil para los economistas decir cómo se va a salir.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Que va ligada a este otro problema, que es muy interesante, que vamos a ver ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es un gráfico de Marketing y Estadística, que es una consultora que se dedica a producción de datos.",
      "entidades_detectadas": [
        "Marketing",
        "Estadística"
      ]
    },
    {
      "frase": "Y la conducen **López Pereira** y **Friedrich**.",
      "entidades_detectadas": [
        "López Pereira",
        "Friedrich"
      ]
    },
    {
      "frase": "Me interesan acá dos curvas que usted mire.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación, cómo cae.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la preocupación de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La preocupación por la inflación, miren cómo cae.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre diciembre del 23 y enero va del 66% al 38%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empieza la gente a despreocuparse por la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que explica el éxito del gobierno de Milei en términos de encuestas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Está logrando que la gente empiece a despreocuparse respecto de algo que la mortificaba muchísimo hasta llegar al 70% de preocupación en octubre del 23.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Ahora, ¿qué es lo que aumenta?",
      "entidades_detectadas": []
    },
    {
      "frase": "El miedo al desempleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aumenta de a poco, pero fíjense cómo va subiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un reemplazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá algún momento en que se crucen, no sabemos.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Pero lo que vemos es que en la cabeza del público empieza a haber un cambio de prioridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, dada la recesión, empieza a haber temor al desempleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese temor al desempleo hace que la gente se vuelva muy conservadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiera gastar, aunque recupere un poco el salario por la caída de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es un factor menos de impulso a la actividad y a las inversiones, porque podríamos activar la economía por las inversiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos dicen que es muy difícil porque hay mucha capacidad instalada ociosa, no hace falta invertir.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué voy a comprar otra máquina si estoy trabajando con la mitad de la que tengo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y después, acá viene otro problema, que es el problema institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí es donde empieza uno a ver el error de ir a pelearse en España por apoyar al tercer partido de la política española y poner cierto entredicho entre la Argentina y las empresas que deberían invertir.",
      "entidades_detectadas": [
        "España",
        "la Argentina"
      ]
    },
    {
      "frase": "Y acá es donde aparecen algunos problemas institucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aparece de una manera inesperada ya en el centro del problema económico este gran error que muchos le señalan a Milei, que es la postulación del juez **Lijo** para la Corte.",
      "entidades_detectadas": [
        "Milei",
        "Corte",
        "Lijo"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque este fin de semana apareció nada menos que en el *Wall Street Journal* un artículo de **Mary Anastasia O'Grady** que lo hace famoso a Lijo a nivel internacional.",
      "entidades_detectadas": [
        "Wall Street Journal",
        "Lijo",
        "Mary Anastasia O'Grady"
      ]
    },
    {
      "frase": "Este es el artículo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué está diciendo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo que todo el mundo mira, y hay que recorrer las redes sociales para advertirlo: “No venía a limpiar la política y cómo postula a un juez corrupto para la Corte”.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y este es un problema que empieza a invadir también a la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, ha habido varios pronunciamientos este fin de semana dentro del Pro.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de que Macri no hable en público del tema de Lijo, probablemente porque tiene compromisos con **Daniel Angelici**, que es muy amigo de Lijo y muy amigo de Macri, tampoco lo hace **Horacio Rodríguez Larreta**, que es amigo de Lijo y que tiene entre sus huestes a la mujer o a la novia de Lijo, muy ligada a la caja recaudatoria del gobierno de Larreta a través de **Edgardo Cenzón**.",
      "entidades_detectadas": [
        "Daniel Angelici",
        "Larreta",
        "Horacio Rodríguez Larreta",
        "Edgardo Cenzón",
        "Lijo",
        "Macri"
      ]
    },
    {
      "frase": "Pero sí salió a hablar, quien fue el director de comunicaciones de la campaña de Larreta, **Rosendo Grobocopatel**, diciendo: “Si te interesa la Argentina, te tiene que interesar la justicia y te tiene que interesar Lijo”.",
      "entidades_detectadas": [
        "Lijo",
        "Larreta",
        "Rosendo Grobocopatel",
        "la Argentina"
      ]
    },
    {
      "frase": "La ministra de Acción Social de Larreta, **María Migliore**, se sumó a la opinión de Grobocopatel.",
      "entidades_detectadas": [
        "María Migliore",
        "Acción Social de Larreta",
        "Grobocopatel"
      ]
    },
    {
      "frase": "La diputada del Pro, **Patricia Vázquez**, lo mismo.",
      "entidades_detectadas": [
        "Pro",
        "Patricia Vázquez"
      ]
    },
    {
      "frase": "Es decir, empieza a haber una exigencia que también la vemos en el radicalismo respecto de las autoridades de los partidos que no se pronuncian, extrañamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La llegada de Lijo a la Corte abrió una pelea feroz dentro de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Lijo"
      ]
    },
    {
      "frase": "Se crea una nueva secretaría penal que le reduciría poder a cualquier juez de la Corte, no solamente a Lijo, pero claro, Lijo, que espera llegar a la Corte, llegaría como penalista.",
      "entidades_detectadas": [
        "Corte",
        "Lijo"
      ]
    },
    {
      "frase": "Y esto produjo una acordada muy atípica donde el juez **Ricardo Lorenzetti**, que es el padrino de Lijo, expuso a lo largo de diez páginas una cantidad de juicios más que negativos sobre sus otros tres colegas, casi una especie de ruta para el juicio político de los otros tres jueces que a lo mejor está en la fantasía de Lorenzetti.",
      "entidades_detectadas": [
        "Ricardo Lorenzetti",
        "Lorenzetti",
        "Lijo"
      ]
    },
    {
      "frase": "Hay kirchneristas que dicen que Lorenzetti intentó inducirlos en el Congreso a que avancen con ese juicio político, que ahora se desinfló, contra Rosatti, Maqueda y Rosenkrantz.",
      "entidades_detectadas": [
        "Congreso",
        "Rosatti",
        "Maqueda",
        "Lorenzetti",
        "Rosenkrantz"
      ]
    },
    {
      "frase": "Ahora parece que Lorenzetti no es el único juez de la Corte que tiene algún puente con el gobierno.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "El gobierno empieza a tener otros puentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay que mirar el 31 de mayo, un acto que va a haber en conmemoración de los 30 años de la reforma constitucional en el Consejo de la Magistratura, un acto presidido por Horacio Rosatti, en el que van a hablar exconstituyentes, **Antonio María Hernández**, **María Cristina Guzmán**, va a hablar **Carlos Corach** y va a hablar quien fue el presidente de la Constituyente, **Eduardo Menem**.",
      "entidades_detectadas": [
        "María Cristina Guzmán",
        "Eduardo Menem",
        "Carlos Corach",
        "Antonio María Hernández",
        "Constituyente",
        "Consejo de la Magistratura",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Padre del presidente de la Cámara de Diputados, tío de la mano derecha de Karina Milei.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Karina Milei"
      ]
    },
    {
      "frase": "Pareciera que hay un hilo entre Rosatti y la Casa Rosada que probablemente no le guste a Lorenzetti.",
      "entidades_detectadas": [
        "Rosatti",
        "Lorenzetti",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Hasta ahora, estos son problemas que no están en la primera línea de la agenda de Milei, como tampoco lo están el objetivo de mantener buenas relaciones exteriores.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Daría la impresión de que se conforma con bajar rápidamente la inflación y no con mucho más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno obsesivo, un gobierno monotemático que apuesta a una sola ficha de éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver cómo sale.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Vamos a empezar Odisea hablando de política internacional con Manuel Benítez de Castro.",
      "entidades_detectadas": [
        "Manuel Benítez de Castro"
      ]
    },
    {
      "frase": "Después vamos a escuchar cómo **Pancho Olivera** hace detonar una bomba en el estudio de La Nación Más.",
      "entidades_detectadas": [
        "Después",
        "Pancho Olivera"
      ]
    },
    {
      "frase": "Es un mega escándalo de corrupción que, por algunas derivaciones, termina salpicando a Sergio Massa, pero que está situado en la provincia de Entre Ríos, alrededor de una actividad muy opaca, la actividad portuaria.",
      "entidades_detectadas": [
        "provincia de",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Usted va a escuchar, va a asistir a cosas pocas veces vistas en términos de denuncia de corrupción por parte de un empresario, el empresario **José Uriburu**.",
      "entidades_detectadas": [
        "José Uriburu"
      ]
    },
    {
      "frase": "**Daniel Vilotta** nos va a mostrar el mapa político de la provincia de Buenos Aires, del peronismo de la provincia de Buenos Aires, que se abre en una interna.",
      "entidades_detectadas": [
        "Daniel Vilotta",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Convoca una interna para discutir el poder de los Kirchner para noviembre.",
      "entidades_detectadas": [
        "Convoca",
        "Kirchner"
      ]
    },
    {
      "frase": "Estará amenazado el liderazgo de Cristina y Máximo Kirchner en su principal territorio, que es el territorio bonaerense.",
      "entidades_detectadas": [
        "Cristina",
        "Máximo Kirchner",
        "Estará"
      ]
    },
    {
      "frase": "De esto nos va a hablar Vilotta.",
      "entidades_detectadas": [
        "Vilotta"
      ]
    },
    {
      "frase": "**Camila Perochena** trae el espejo de la historia para mostrarnos en ese espejo quiénes son y por qué son los próceres, las figuras del pasado preferidas por Milei en el campo liberal.",
      "entidades_detectadas": [
        "Milei",
        "Camila Perochena"
      ]
    },
    {
      "frase": "Mitre, Sarmiento, Pellegrini, Menem.",
      "entidades_detectadas": [
        "Pellegrini",
        "Sarmiento",
        "Menem",
        "Mitre"
      ]
    },
    {
      "frase": "**Yani Parra Aguirre** introduce un tema muy novedoso, la grieta entre géneros.",
      "entidades_detectadas": [
        "Yani Parra Aguirre"
      ]
    },
    {
      "frase": "Cada vez es más divergente la opinión de mujeres y varones alrededor de la agenda política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso determina el comportamiento de las elecciones y la estrategia de los candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está pasando también en la Argentina.",
      "entidades_detectadas": [
        "Está",
        "Argentina"
      ]
    },
    {
      "frase": "Lo miran distinto las mujeres que los varones a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y al final, un gran whisky con Carola, que nos trae el busto de Menem para entronizar en el Centro Cultural Kirchner.",
      "entidades_detectadas": [
        "Carola",
        "Menem",
        "Centro Cultural Kirchner"
      ]
    },
    {
      "frase": "Del mismo modo que se hizo en la Casa Rosada, posiblemente, un Menem escultóricamente más logrado.",
      "entidades_detectadas": [
        "Menem",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Acompañado de algunos mensajes del propio Carlos Menem y otro capítulo interesantísimo de la vida pública que son los viajes del juez Lijo y otros viajeros por el mundo.",
      "entidades_detectadas": [
        "Carlos Menem",
        "Lijo"
      ]
    },
    {
      "frase": "Empezamos Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Rosatti",
    "Steve Bannon",
    "Daniel Angelici",
    "Qué",
    "Martín Fierro",
    "Ricardo Lorenzetti",
    "Menem",
    "Emmanuel Macron",
    "Patricia Bullrich",
    "Máximo Kirchner",
    "Altúrcio",
    "Ingenieros del Caos*",
    "asumió",
    "Carlos Corach",
    "Miren",
    "Además",
    "Donald Trump",
    "Lijo",
    "López Pereira",
    "Maqueda",
    "Ingenieros del Caos",
    "Porque Milei",
    "Da Empoli",
    "Carlos Menem",
    "Alonso",
    "Patricia Vázquez",
    "Sandra Pettovello",
    "Dice",
    "Metal",
    "Pareciera",
    "Luis Caputo",
    "ministro de Economía",
    "José Uriburu",
    "provincia de Buenos Aires",
    "provincia de",
    "Paraguay",
    "Tierra del Fuego",
    "Sigo",
    "Zoom",
    "Congreso",
    "Manuel Benítez de Castro",
    "Julio de Vido",
    "Electrodomésticos",
    "Friedrich",
    "Estado español",
    "Vamos",
    "Asociación Comunitaria José Martí",
    "Bodén",
    "Santiago Abascal",
    "Vilotta",
    "Llamó",
    "Manuel Benítez",
    "Giuliano da Empoli",
    "Mary Anastasia O'Grady",
    "Wall Street Journal",
    "Rosendo Grobocopatel",
    "Pellegrini",
    "Argentina",
    "Europa",
    "Rosenkrantz",
    "Agredieron",
    "Marketing",
    "Unión Europea",
    "Terminamos",
    "Cristina",
    "Grobocopatel",
    "Camila Perochena",
    "Después",
    "Acción Social de Larreta",
    "Corte",
    "España",
    "Aumentaron",
    "Fui",
    "Estadística",
    "¿",
    "subió",
    "Francia",
    "Jaime Durán Barba",
    "Tenemos",
    "¿Sánchez",
    "Caputo",
    "Abascal",
    "¿Qué",
    "Constituyente",
    "Pancho Olivera",
    "Edgardo Cenzón",
    "Pedro Sánchez",
    "Carlos Rodríguez",
    "María Cristina Guzmán",
    "Kirchner",
    "además",
    "Lázaro Báez",
    "Marijuán",
    "María Migliore",
    "Agradecer",
    "Consejo de la Magistratura",
    "Sarmiento",
    "Acá",
    "San Jorge",
    "¿A",
    "Santiago Caputo",
    "Pérez Reverte",
    "Bolsonaro",
    "Apoyar",
    "Larreta",
    "don Julio",
    "CAME",
    "Sánchez",
    "Mauricio Macri",
    "Brasil",
    "Asociación Civil de Emigrantes y Refugiados de Europa Oriental",
    "Salió",
    "Berisso",
    "Habrá",
    "Me",
    "Francisco Solano López",
    "Horacio Rodríguez Larreta",
    "Mitre",
    "Macri",
    "21,6%",
    "Cómo",
    "Eduardo Menem",
    "Asociación Civil Centro de Estudios",
    "Óscar Puente",
    "Antena 3",
    "Partido Popular",
    "Javier Milei",
    "Estará",
    "bullying",
    "Horacio Rosatti",
    "Cooperativa Textil",
    "Rodríguez",
    "Karina Milei",
    "Estado",
    "Antonio María Hernández",
    "Carola",
    "Marina del Pórtico",
    "Vox",
    "Del Pórtico",
    "“Bueno",
    "Está",
    "abrió Milei",
    "Maquiavelo",
    "Mírenlo",
    "Lorenzetti",
    "Químicos",
    "Madrid",
    "Sergio Massa",
    "La Libertad Avanza",
    "Casa Rosada",
    "Transportes",
    "Daniel Vilotta",
    "Tomado",
    "Josep Borrell",
    "Davos",
    "18,3%",
    "Bueno",
    "Begoña Gómez",
    "Buenos Aires",
    "Palabras",
    "la Argentina",
    "Mahatma Gandhi",
    "empezó",
    "Centro Cultural Kirchner",
    "Yani Parra Aguirre",
    "Guillermo Marijuán",
    "Milei",
    "Convoca",
    "Europa Oriental"
  ]
}