{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La crisis que tanto debatimos tiene un efecto revelador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acaba con las excusas, las justificaciones, la retórica en suma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el sufrimiento de la gente, que vemos a diario, ningún relato se sostiene.",
      "entidades_detectadas": [
        "ningún relato"
      ]
    },
    {
      "frase": "En estos momentos, tres capas de un iceberg hasta ahora oculto emergen con toda su gravedad: inflación, pobreza y narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tres jinetes del apocalipsis que cabalgan asociados, especialmente en territorios abandonados por la desidia estatal, colonizados por la dependencia del Estado y donde, a menudo, los verdaderos gobernantes son los narcotraficantes.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sin embargo, el empobrecimiento afecta a todos los estratos sociales de manera fulminante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los aumentos de precios destruyen la calidad de vida, despojando a las familias del acceso a bienes y servicios esenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jubilados que no pueden comprar medicamentos o que deben seguir trabajando después de una vida laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajadores que se empobrecen incluso con salarios en blanco, ni hablar de los demás.",
      "entidades_detectadas": [
        "Trabajadores"
      ]
    },
    {
      "frase": "Son escenarios, lamentablemente, habituales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación de este mes marcó un récord interanual en 30 años: un 58%, cifra no vista desde 1992.",
      "entidades_detectadas": [
        "récord",
        "marcó"
      ]
    },
    {
      "frase": "Esto indica una aceleración alarmante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el presidente intentó justificar este porcentaje con la guerra ante un periodista extranjero, este le respondió que ningún país ha alcanzado el 60% debido a la guerra.",
      "entidades_detectadas": [
        "ningún país"
      ]
    },
    {
      "frase": "Resulta increíble que, ante tal gravedad, el secretario de Comercio mantenga su puesto, o que el ala cristinista del gobierno solo busque nuevas medidas paliativas.",
      "entidades_detectadas": [
        "Comercio"
      ]
    },
    {
      "frase": "Curitas para una hemorragia que, sabemos, no detendrán.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno no ofrece una salida a la inflación porque no la tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo aspira a disminuir el ritmo de los aumentos a un 4% mensual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como señaló la economista Marina Dal Poggetto, estos porcentajes apuntan a una hiperinflación, indicando un cambio de régimen inflacionario, alcanzando un ritmo anual cercano al 70%.",
      "entidades_detectadas": [
        "Marina Dal Poggetto"
      ]
    },
    {
      "frase": "Esto se refleja en la frecuencia de los aumentos de precios y en la necesidad de realizar paritarias cada tres meses en lugar de seis, si es que se cuenta con ellas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este rápido deterioro impacta directamente en los indicadores de pobreza y se manifiesta en la desilusión, el pesimismo y la falta de esperanza que reflejan las encuestas de opinión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mismo tiempo, marchas como la de ayer, con una enorme capacidad logística inexplicable y costosa, revelan la instrumentalización de la pobreza con fines políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Participaron partidos y agrupaciones de izquierda, pero no los movimientos sociales afines al ala albertista del gobierno, lo que sugiere una interna en el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno solo ha sido eficiente en generar pobreza y no ofrece un horizonte; por eso, el presidente debe hablar de su reelección —no solo por estrategia, sino también por su falta de visión— para ganar tiempo, un tiempo que aún no existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "La descomposición social derivada de la pobreza ha instalado un enemigo poderoso que nadie parece querer frenar, como denunció el presidente de la Corte Suprema, Horacio Rosatti, en una cumbre judicial sin precedentes en Rosario, epicentro del narcotráfico.",
      "entidades_detectadas": [
        "Horacio Rosatti",
        "Rosario",
        "Corte Suprema"
      ]
    },
    {
      "frase": "La indiferencia ante el narcotráfico es complicidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rosatti reclamó decisión política y acciones concretas, incluyendo la cobertura de vacantes judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inaceptable la falta de jueces frente a la presencia de narcos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rosatti también propuso investigar el entramado económico-financiero del narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "La relación entre la calidad de las instituciones y la calidad de vida es directa, una frase aplicable a todos los ámbitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La fractura en el poder, manifiesta en las constantes internas, bloquea cualquier plan consistente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, sumido en disputas internas, se muestra desconectado de la realidad y desprovisto de explicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los desatinos del presidente son un síntoma de su falta de sustancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Congreso, en seis meses, no pudo resolver los problemas de la ley de alquileres, donde el oficialismo se somete a los caprichos de Cristina Kirchner, utilizando el parlamento para sus propios fines.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El acuerdo con el FMI, como mencionó la economista, parece el único marco de relativa certeza, aunque su fragilidad por los conflictos internos limita su proyección.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Es imposible predecir el futuro inmediato de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El país parece condenado a un desierto de imposibilidades al menos hasta las elecciones de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno incapaz de ofrecer soluciones presentes, menos puede ofrecer un futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Superar esta situación requiere reformas imposibles de realizar en medio de una feroz interna, sin puentes con la oposición y en guerra con la justicia, persistiendo en las mismas políticas y errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo ya no tiene un relato creíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son meros administradores de su propia mediocridad y protectores de los impunes, aferrados al poder mientras les dure.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este pantano nauseabundo mantienen atrapado al país.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Rosatti",
    "Jubilados",
    "Trabajadores",
    "marcó",
    "Rosario",
    "Horacio Rosatti",
    "Superar",
    "Estado",
    "Cristina Kirchner",
    "Comercio",
    "Argentina",
    "Curitas",
    "ningún relato",
    "FMI",
    "Corte Suprema",
    "ningún país",
    "Marina Dal Poggetto",
    "récord",
    "Rosatti reclamó"
  ]
}