{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Didos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Julio María Sanguinetti, el gran líder uruguayo, que, dicho sea de paso, estará este jueves en Buenos Aires, en el MALBA, dictando una conferencia sobre el pintor Barradas.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Julio María Sanguinetti",
        "MALBA"
      ]
    },
    {
      "frase": "Después vamos a hablar de esos viajes de Sanguinetti hablando de pintura a Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Después",
        "Sanguinetti"
      ]
    },
    {
      "frase": "Sanguinetti dice: “El poder normalmente está arriba.",
      "entidades_detectadas": [
        "Sanguinetti"
      ]
    },
    {
      "frase": "Puede estar afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca debe estar abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arriba es lo normal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que tiene los votos es presidente y manda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afuera no es tan habitual”.",
      "entidades_detectadas": [
        "Afuera"
      ]
    },
    {
      "frase": "Pero podemos ver el caso de Lula y Dilma, en el que el que tiene los votos no es el presidente.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Podemos ver el caso de Uribe y Duque en Colombia, donde el que tiene los votos no es el presidente.",
      "entidades_detectadas": [
        "Duque",
        "Uribe",
        "Colombia"
      ]
    },
    {
      "frase": "Podemos ver en la Argentina el caso de Irigoyen y Alvear o, hoy se va a referir a esto con mucho detalle, Camila Perochena, el caso de Perón y Cámpora.",
      "entidades_detectadas": [
        "Perón y Cámpora",
        "la Argentina",
        "Alvear",
        "Camila Perochena",
        "Irigoyen"
      ]
    },
    {
      "frase": "Lo que no puede suceder, dice Sanguinetti, es que el poder esté abajo.",
      "entidades_detectadas": [
        "Sanguinetti"
      ]
    },
    {
      "frase": "Que el segundo le dé órdenes al primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y uno piensa, eso no puede suceder en el Estado ni en ninguna organización.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Termina siendo enloquecedor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decía que hay que prestar atención a las visitas de Sanguinetti porque en el año 87, llegó un día después de la derrota de Alfonsín, en las elecciones de septiembre, cuando perdió la provincia de Buenos Aires a manos de Cafiero, y perdió todo el país.",
      "entidades_detectadas": [
        "Cafiero",
        "Decía",
        "Alfonsín",
        "llegó",
        "provincia de Buenos Aires",
        "Sanguinetti"
      ]
    },
    {
      "frase": "Y en el año vino a dar una conferencia sobre el Blanes.",
      "entidades_detectadas": [
        "Blanes"
      ]
    },
    {
      "frase": "En el año 97, vino a dar una conferencia sobre Torres García.",
      "entidades_detectadas": [
        "Torres García"
      ]
    },
    {
      "frase": "Sanguinetti es un experto en pintura.",
      "entidades_detectadas": [
        "Sanguinetti"
      ]
    },
    {
      "frase": "Había perdido esa semana Menem.",
      "entidades_detectadas": [
        "Menem",
        "Había"
      ]
    },
    {
      "frase": "Ahora viene a hablar de Barradas.",
      "entidades_detectadas": [
        "Barradas"
      ]
    },
    {
      "frase": "Los oficialismos deberían anotar cuándo viene Sanguinetti a hablar de pintura porque les está avisando que van a perder.",
      "entidades_detectadas": [
        "Sanguinetti"
      ]
    },
    {
      "frase": "Lo que dice Sanguinetti al decir que el poder no puede estar abajo es la clave del fracaso de este experimento político.",
      "entidades_detectadas": [
        "Sanguinetti"
      ]
    },
    {
      "frase": "En el fondo, lo que le ha fracasado a Cristina es un diseño.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El diseño por el cual puso un delegado en la Casa de Gobierno, se puso ella como vicepresidenta, pero, además, eligió un delegado que nos quiere hacer creer que piensa distinto de ella.",
      "entidades_detectadas": [
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Bueno, lo único que puede surgir de ese experimento es incertidumbre para todos, también para los que son –voy a usar una palabra muy peronista– conducidos y también para los votantes.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay, además de un problema de diseño estructural, un problema personal de encuentro entre dos psicologías que tienen que ir al choque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que estamos viendo es el choque entre esas dos modalidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una presidenta, una vicepresidenta, una expresidenta egocéntrica, mandona, hay que leer la carta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchaba el sábado a un italiano que conoce muy bien a la Argentina comentando la carta de Cristina, alguien que entiende mucho de política internacional y que tiene otras experiencias.",
      "entidades_detectadas": [
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "“¿Qué te pareció esa carta?”, le pregunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dice: “No, lo raro es que es todo ‘yo’.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí no está anclado un proceso colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de la voluntad de la gente, de la voluntad de la gente, de lo colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de la voluntad de ella frente a otra persona, que es Alberto Fernández”.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Una persona, Cristina Kirchner, exasperada por la derrota.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Para los Kirchner, el poder es una dimensión medular de la vida.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "No quiero exagerar con las interpretaciones, pero algo pasó en el 2010.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de perder una elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de perder en el 2013 frente a Massa, a Cristina la tuvieron que operar.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "No quiero hacer interpretaciones vulgares de que son somatizaciones, pero lo que quiero decir es que, para alguien como Cristina Kirchner, con su relación adictiva con el poder, una derrota electoral es mucho más importante que para cualquier otro dirigente.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Si le agrego la dimensión penal que tiene, es decir, cuando el poder se cruza con la posibilidad de sanciones penales y la pérdida del poder implica una debilidad en ese frente, se entiende todavía más la exasperación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Enfrentada a alguien, y voy a seguir con la vulgarización, que los americanos llamarían *passive-aggressive*, es decir, alguien que, cuando la ve exasperada, como debe haber sucedido en la reunión que tuvieron el martes a la noche, trata de calmarla, la convence de que va a cumplir, le esconde la pelota, la marea, le dice una cosa y después es otra, le hace a Alberto Fernández lo que nos hace a todos y la enloquece más.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "De este choque entre dos personalidades con este tipo de roces surge el desastre que hemos visto la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "De un gobierno que se autoagrede, un conjunto político que se autoagrede a niveles que uno profesionalmente no puede entender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar de esto con Jorge Yoma, que todo lo que he dicho hasta ahora lo sintetiza en una frase genial.",
      "entidades_detectadas": [
        "Después",
        "Jorge Yoma"
      ]
    },
    {
      "frase": "Dice: “Yo he visto gobiernos que exageran la victoria, lo que es muy difícil es encontrar un gobierno que exagere la derrota”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un gobierno que dedicó una semana a la victoria, a abrirse las venas delante de la sociedad para exagerar la dimensión de la derrota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo agregaría lo siguiente: es mucho más grave y mucho más dañino para el oficialismo todo lo que pasó desde el domingo a la noche en adelante, inclusive hasta hoy, que lo que pasó el día de las urnas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más grave la forma en que procesaron las derrotas para ellos que la derrota misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay a partir de toda esta experiencia un cambio de geometría en todo el oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en una noche de simplificaciones, voy a seguir simplificando brutalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno quisiera sintetizar, insisto, brutalmente, un rasgo de la mentalidad peronista, de la dinámica peronista, uno podría decir que, en alguna dimensión, el peronismo es un intercambio de lealtad por votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los peronistas, estoy hablando sobre todo de los dirigentes, gobernadores, intendentes, senadores, diputados, encuentran periódicamente a un líder que funciona como antena con la sociedad, que logra sintonizar y trae los votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a ese fenómeno, llamémosle mágico, de generar un consenso social, la dirigencia peronista se somete.",
      "entidades_detectadas": []
    },
    {
      "frase": "“Carlos Menem, ¿qué necesitás que seamos para que sigas trayendo los votos?”.",
      "entidades_detectadas": [
        "Carlos Menem"
      ]
    },
    {
      "frase": "“Neoliberales, nos disfrazamos de neoliberales.",
      "entidades_detectadas": [
        "Neoliberales"
      ]
    },
    {
      "frase": "Mientras traigas los votos, el día que no vengan más los votos, volvemos a ser peronistas”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir “volvemos a ser peronistas”?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Nos volvemos a refugiar en nuestra provincia, en nuestra intendencia, en nuestra corporación sindical, volvemos a responder a los intereses inmediatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta que encontremos otra antena.",
      "entidades_detectadas": []
    },
    {
      "frase": "“Kirchner, ¿de quién necesitás que nos disfrazemos, Néstor, para que vos puedas traer los votos?”.",
      "entidades_detectadas": [
        "Néstor",
        "Kirchner"
      ]
    },
    {
      "frase": "“De bolivarianos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos disfrazamos de bolivarianos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente lo contrario de lo que éramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras traes los votos, lo que pasó el domingo pasado es que empezó a hacer ruido la antena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezó a haber un problema en la sintonía entre la líder, Cristina, y el electorado.",
      "entidades_detectadas": [
        "Cristina",
        "Empezó"
      ]
    },
    {
      "frase": "Y lo que vemos es un peronismo que se repliega sobre sí mismo y empieza a defender sus propios intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparecen los gobernadores, aparecen los intendentes y aparecen los sindicatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que era previsible que sucediera, iba a suceder, porque esa gente tiene miedo de perder noviembre, lo acelera a Cristina queriendo tomar el timón, queriendo tomar el volante de un auto que ve con Alberto al comando y la lleva al choque.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Cuando ella quiso tomar el poder, entre el martes y el miércoles pasado, lo primero que apareció fue el coro de gobernadores y el coro de sindicalistas que habían estado mudos durante la experiencia anterior en la que ella conseguía los votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este cambio de geometría implica un cambio que va a continuar de acá a 2023, es el que explica la incorporación de un gobernador como Juan Manzur como jefe de gabinete en la Nación, y de un intendente como Insaurralde como jefe de gabinete de Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Insaurralde",
        "Nación",
        "Juan Manzur"
      ]
    },
    {
      "frase": "Es mucho más importante posiblemente la presencia de Insaurralde en el gabinete de Kicillof que la presencia de Manzur en el gabinete de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Insaurralde",
        "Manzur",
        "Kicillof"
      ]
    },
    {
      "frase": "Primero porque el gabinete de Kicillof es el gabinete de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Ahí no hay la diferencia que hay con Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Kicillof es un producto 100% de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "De una Cristina que con su hijo Máximo Kirchner van a la conquista final de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Encontraron un límite en esa conquista y ahora tienen que resignarse frente al poder territorial de la burocracia o de la que, como diría Fernández Díaz, la oligarquía del conurbano, entre los cuales están los intendentes, el más amigo Insaurralde.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Pero quiere decir que aparece un nuevo actor, sube al palco de la derrota, el actor al que no le habían permitido en octubre de 2019 subirse al palco, al escenario de la victoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan ustedes que quisieron subir los gobernadores y Cristina Kirchner los bajó?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Ahora los están llamando para que suban a compartir o a socializar este problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre otras cosas, porque ellos quieren intervenir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un límite, no para Alberto, es un límite para Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Si hay una Cristina que limita a Alberto, hay un peronismo que está limitando a Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "¿El objetivo inmediato cuál es?",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Olvídense de todo lo demás.",
      "entidades_detectadas": [
        "Olvídense"
      ]
    },
    {
      "frase": "Ganar las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es tan significativo, hay que mirar tan de cerca, que haya incorporado al gabinete en un momento donde la prioridad del gobierno es ganar las elecciones como sea, a Juan Manzur, cuyo nombre a lo primero que está asociado es a denuncias de fraude en Tucumán.",
      "entidades_detectadas": [
        "Juan Manzur"
      ]
    },
    {
      "frase": "No hablo de la quema de urnas del año 2015, agosto, que fue un episodio particular de un pueblo donde no se sabe muy bien quién quemó la urna.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, hablo de las elecciones por las cuales él se igualó al poder, esas elecciones del 2015, los manejos en la junta electoral de Tucumán, las denuncias de fraude, todo esto llevado a la justicia y, como suele suceder en Tucumán, sin que pase nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay que prestar atención en la calidad de Manzur ligado a un proceso electoral.",
      "entidades_detectadas": [
        "Manzur"
      ]
    },
    {
      "frase": "Y la otra presencia inquietante en medio de un proceso electoral que el gobierno quiere ganar, insisto, como sea, es Aníbal Fernández.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "El que nos puede contar la relación que hay entre Aníbal Fernández y procesos electorales es Julián Domínguez, el nuevo ministro de Agricultura.",
      "entidades_detectadas": [
        "ministro de Agricultura",
        "Julián Domínguez",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Ya uno los podría llamar Caín y Abel, porque hay que recordar que en las primarias del PJ del año 2015, cuando se dirimía la candidatura peronista a la gobernación de la provincia de Buenos Aires, las boletas de Domínguez llegaron tarde a los lugares de votación de muchos lugares del conurbano.",
      "entidades_detectadas": [
        "PJ",
        "Abel",
        "Caín",
        "Domínguez",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y ese proceso electoral lo conducía Aníbal Fernández, que era candidato a gobernador en contra de Domínguez y que, entre comillas, le gana la elección a Domínguez.",
      "entidades_detectadas": [
        "Domínguez",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Bueno, Fernández es otro protagonista principal de esta elección que viene y va a ser el encargado de cuidar las urnas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no quiero anticipar nada que implique prejuicios, sospechas infundadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que digo es: si la oposición está dormida, que se despierte y empiece a buscar fiscales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién es Manzur, el nuevo jefe de gabinete?",
      "entidades_detectadas": [
        "Manzur",
        "¿Quién"
      ]
    },
    {
      "frase": "Primero es un indultado, un indultado más de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es una Cristina que, para conseguir el poder, se debió indultar a mucha gente, eminentemente a Alberto Fernández y a Sergio Massa, y que ahora, para conservar el poder, como ella misma dice en la carta, debió indultar a Manzur, que cometió el pecado, después de las primarias del 19, cuando emergió Alberto Fernández como candidato a presidente exitoso, de decir: “Acá está el nuevo líder del peronismo”.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Alberto Fernández",
        "Manzur",
        "Cristina",
        "Acá"
      ]
    },
    {
      "frase": "Y jubilar a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, Cristina ahora tiene que inclinarse delante de ese aliado de Fernández, al que en su momento vetó como jefe de gabinete que quería tener Fernández.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "Es un aliado de Fernández.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Para que no se note tanto esta relación o esta lealtad de Manzur con Fernández, ella hizo algo muy inteligente en la carta: dijo: “Se lo puse yo”.",
      "entidades_detectadas": [
        "Fernández",
        "Manzur"
      ]
    },
    {
      "frase": "Pero no es de ella, es de Fernández.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Tiene muchos significados la presencia de Manzur en el gabinete, pero hay uno que tal vez sea el más relevante.",
      "entidades_detectadas": [
        "Manzur"
      ]
    },
    {
      "frase": "Un fenomenal avance de Hugo Sigman, con el que Manzur está íntimamente ligado, tanto que Sigman pidió la presencia de Manzur en el gabinete públicamente cuando se estaba armando el primer gabinete y no lo logró.",
      "entidades_detectadas": [
        "Sigman",
        "Manzur",
        "Hugo Sigman"
      ]
    },
    {
      "frase": "Fue un ministro de Salud muy aliado a los negocios de Hugo Sigman y hoy parece ser un premio para un empresario que todavía debe nueve millones de vacunas.",
      "entidades_detectadas": [
        "Salud",
        "Hugo Sigman"
      ]
    },
    {
      "frase": "Es decir, las vacunas AstraZeneca que para agosto ya tendrían que haber sido 22 millones, todavía falta que entreguen nueve millones.",
      "entidades_detectadas": [
        "AstraZeneca"
      ]
    },
    {
      "frase": "Aun así, está premiado y dicen que, al final de todo, en última instancia, lo que decidió que Manzur acepte la jefatura de gabinete fue un llamado de Sigman.",
      "entidades_detectadas": [
        "Sigman",
        "Manzur"
      ]
    },
    {
      "frase": "En el plano sindical seguimos dentro del entramado de los negocios de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el principal aliado de Manzur es Héctor Daer, que es el principal aliado de Alberto Fernández.",
      "entidades_detectadas": [
        "Héctor Daer",
        "Manzur",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Tanto que el partido de Alberto Fernández, que tiene un partido que se llama “Parte”, que salió a adherir a su presidencia y a su situación cuando Cristina produjo la renuncia en masa de muchos dirigentes de la CGT la semana pasada, ese partido “Parte” está armado sobre la estructura del sindicato de sanidad.",
      "entidades_detectadas": [
        "CGT",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Héctor Daer, que es el interlocutor principal de Alberto Fernández con la CGT, en este grupo se inserta –y este nombre hay que anotarlo–.",
      "entidades_detectadas": [
        "CGT",
        "Héctor Daer",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vamos a ver si es el próximo indultado de Cristina, ya cuando lo indulte Cristina, estamos ante el final.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Antonio Estriuso, estructuralmente ligado a Manzur, a través de un señor que opera en la Argentina y en España, hay que anotar el nombre nomás, Ricardo Bonetto.",
      "entidades_detectadas": [
        "España",
        "Antonio Estriuso",
        "la Argentina",
        "Ricardo Bonetto",
        "Manzur"
      ]
    },
    {
      "frase": "En el plano internacional, mire qué interesante esto que le voy a contar: ¿quién es Manzur?",
      "entidades_detectadas": [
        "¿",
        "Manzur"
      ]
    },
    {
      "frase": "Manzur es un hombre ligado estrechísimamente a Gustavo Cinosi.",
      "entidades_detectadas": [
        "Gustavo Cinosi",
        "Manzur"
      ]
    },
    {
      "frase": "Gustavo Cinosi ha sido durante el gobierno de Cristina un interlocutor, un puente, sobre todo ligado a Sanini, entre la Embajada de Estados Unidos, la burocracia americana y el gobierno de Cristina.",
      "entidades_detectadas": [
        "Sanini",
        "Embajada de Estados Unidos",
        "Cristina",
        "Gustavo Cinosi"
      ]
    },
    {
      "frase": "Esa relación se rompió cuando Cinosi, que hoy es la mano derecha e izquierda de Luis Almagro, el secretario general de la OEA, hizo que Almagro denuncie que había espías en la misión de la OEA que monitoreaba el fraude que había hecho Evo Morales en Bolivia.",
      "entidades_detectadas": [
        "Almagro",
        "Evo Morales",
        "OEA",
        "Cinosi",
        "Bolivia",
        "Luis Almagro"
      ]
    },
    {
      "frase": "Cinosi, que es el vínculo entre Almagro y el gobierno de Estados Unidos estructuralmente, es un hombre hiperanti-bolivariano, contrario al gobierno de Maduro, contrario al gobierno de Ortega, contrario al gobierno boliviano, enemigo de Correa, está absolutamente en la vereda de lo que puede pensar Cristina Kirchner y, sobre todo, su entorno respecto de la política internacional.",
      "entidades_detectadas": [
        "Correa",
        "Almagro",
        "Cinosi",
        "Maduro",
        "Cristina Kirchner",
        "Estados Unidos",
        "Ortega"
      ]
    },
    {
      "frase": "Con Manzur vuelve Cinosi y con Cinosi vuelve la relación con la OEA.",
      "entidades_detectadas": [
        "Cinosi",
        "OEA",
        "Manzur"
      ]
    },
    {
      "frase": "Habrá que ver si se lo explicaron a Alberto Fernández y, sobre todo, a Cristina Kirchner, que debe saberlo, pero debe ocultarlo, debe olvidarse de este dato.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Kirchner",
        "Habrá"
      ]
    },
    {
      "frase": "Ahora, el rasgo más relevante de Manzur es que es un cristiano maronita, ferviente cristiano, ortodoxo desde el punto de vista de la doctrina, militante antiabortista, pero va más allá de la militancia contra el aborto.",
      "entidades_detectadas": [
        "Manzur"
      ]
    },
    {
      "frase": "Está acusado de haber encubierto crímenes de mujeres atacadas y muertas en Tucumán.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Hay un caso estridente, que es el caso de Paola Tacacho, es una mujer que era acosada por un demente, después fue asesinada por ese demente que, a su vez, se suicidó, ella reclamaba ante el juez Pizani, el juez Pizani no hizo nada y fue protegido sistemáticamente por Manzur en ese femicidio.",
      "entidades_detectadas": [
        "Paola Tacacho",
        "Pizani",
        "Manzur"
      ]
    },
    {
      "frase": "Hay otro caso resonante, el caso de una chica Lucía, de 11 años, violada por la pareja de su abuelo que tuvo dificultades para que le legalicen un aborto que era legal a instancias de Manzur.",
      "entidades_detectadas": [
        "Manzur",
        "Lucía"
      ]
    },
    {
      "frase": "Todo esto fue denunciado en su momento por Elizabeth Gómez Alcorta, la ministra de género de este gobierno.",
      "entidades_detectadas": [
        "Elizabeth Gómez Alcorta"
      ]
    },
    {
      "frase": "“Las referentes del Frente Patria Grande denunciamos por abuso de autoridad a Manzur, las autoridades de Salud de Tucumán y a una fiscal por obstaculizar el aborto legal de la niña Lucía, quien había sido violada”.",
      "entidades_detectadas": [
        "Salud de Tucumán",
        "Lucía",
        "Manzur"
      ]
    },
    {
      "frase": "Bueno, frente a estos episodios, casi que me animo a hablarle a la ministra Gómez Alcorta, lo voy a hacer en términos especiales para que me entienda ella lo que le estoy diciendo.",
      "entidades_detectadas": [
        "Bueno",
        "Gómez Alcorta"
      ]
    },
    {
      "frase": "“Ministra Gómez Alcorta, todos nosotros estamos sorprendidos de que, con la presencia de Manzur, usted todavía no haya presentado la renuncia”.",
      "entidades_detectadas": [
        "Ministra Gómez Alcorta",
        "Manzur"
      ]
    },
    {
      "frase": "¿Qué quiere decir todo esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que para algunos miembros del gobierno, las cuestiones ideológicas, las cuestiones que tienen que ver con la celebrada expansión de derechos, las cuestiones donde se cruzan la moral convencional con la política, son asuntos folclóricos frente a la urgencia del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como el ingreso de Manzur significa un avance de Sigman, el ingreso de Aníbal significa un avance, si había la posibilidad de uno más, de Cristóbal López.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Sigman",
        "Aníbal",
        "Manzur"
      ]
    },
    {
      "frase": "Cristóbal López tiene en este gabinete dos abogados personales, tiene a Alberto Fernández y ahora a Aníbal Fernández.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Aníbal Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Por qué está Aníbal en el gobierno?",
      "entidades_detectadas": [
        "Aníbal"
      ]
    },
    {
      "frase": "Uno diría para recuperar votos en Quilmes, donde, si él está identificado con el oficialismo de Quilmes que lidera Mayra Mendoza, ¿perdieron mal?",
      "entidades_detectadas": [
        "Quilmes",
        "Mayra Mendoza",
        "¿",
        "oficialismo de Quilmes"
      ]
    },
    {
      "frase": "No, probablemente, muy seguramente, Aníbal Fernández vuelve al gobierno de la misma manera en que volvió cuando se produjeron los episodios del Parque Indoamericano.",
      "entidades_detectadas": [
        "Aníbal Fernández",
        "Parque Indoamericano"
      ]
    },
    {
      "frase": "Y Cristina Kirchner, presidenta, desplazó a Anílda Garré, que tenía un enfoque ideológico de la seguridad y puso a alguien que conduzca las fuerzas por las dudas a que haya que reprimir.",
      "entidades_detectadas": [
        "Anílda Garré",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es decir, Aníbal Fernández viene a este gobierno de nuevo, desde Río Turbio al Ministerio de Seguridad, a garantizar el orden público.",
      "entidades_detectadas": [
        "Río Turbio",
        "Ministerio de Seguridad",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "En un momento donde el gobierno sospecha, porque se está disolviendo la relación entre los pobres y el oficialismo, puede haber tensión social, viene a ser el jefe de la Gendarmería, además de custodiar las urnas, que es una misión que ya mencioné.",
      "entidades_detectadas": [
        "Gendarmería"
      ]
    },
    {
      "frase": "Para que se quede Manzur, fue desplazado Santiago Cafiero.",
      "entidades_detectadas": [
        "Santiago Cafiero",
        "Manzur"
      ]
    },
    {
      "frase": "Y en un último gesto, para preservar un poquito de dignidad respecto del sostenimiento de Cafiero, cuya cabeza le viene pidiendo Cristina a Alberto Fernández desde antes de las elecciones, cuando quería que Cafiero fuera primer candidato a diputado en la provincia, lo manda a la Cancillería.",
      "entidades_detectadas": [
        "Cafiero",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Antiguamente a los derrotados, a los excluidos, se les pagaba con embajadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora el desprecio por la política exterior hace que se suba un escalón y se le pague con la Cancillería.",
      "entidades_detectadas": [
        "Cancillería"
      ]
    },
    {
      "frase": "Santiago Cafiero hace un experimento muy audaz, no solamente ofende a Felipe Solá –habría que escuchar las cosas que Felipe Solá dice en estas horas–, sino que lleva como vicecanciller a Cecilia Nicolini, la de la carta al Ruso, la que le explicaba al titular del Fondo de la carta al Ruso.",
      "entidades_detectadas": [
        "Felipe Solá",
        "Fondo de la carta al Ruso",
        "Santiago Cafiero",
        "Cecilia Nicolini"
      ]
    },
    {
      "frase": "Y el segundo que vende la vacuna Sputnik, que el gobierno ya no podía hacer más por ayudar a un proyecto que había fracasado y que, por lo menos, manden vacunas para que el presidente no pase un papelón el 9 de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa persona que tuvo ese éxito diplomático frente a Rusia ahora va como vicecanciller, desplazando a Pablo Tettamanti, que es un profesional que ocupó el segundo escalón de la Cancillería, como suele suceder con los cancilleres políticos.",
      "entidades_detectadas": [
        "Rusia",
        "Pablo Tettamanti"
      ]
    },
    {
      "frase": "Pone a un segundo diplomático por picardía, además de por inteligencia, para que maneje la maquinaria diplomática de la Cancillería.",
      "entidades_detectadas": [
        "Cancillería"
      ]
    },
    {
      "frase": "Quiero ver cómo funciona ahora esa maquinaria al servicio de Cafiero.",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "Yo tendría cuidado por las cáscaras de banana en las escaleras de la Cancillería.",
      "entidades_detectadas": [
        "Cancillería"
      ]
    },
    {
      "frase": "Bananas que hablan cinco idiomas, pero que siguen siendo cáscaras de banana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insaurralde, como decíamos en el gabinete de Kicillof, tiene un sentido equivalente.",
      "entidades_detectadas": [
        "Insaurralde",
        "Kicillof"
      ]
    },
    {
      "frase": "Es la reivindicación de un líder local territorial frente a la idea de avanzar con un experimento desde arriba, desde el Estado sobre la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Estado"
      ]
    },
    {
      "frase": "Encontró un límite ese experimento.",
      "entidades_detectadas": [
        "Encontró"
      ]
    },
    {
      "frase": "Se tiene que rendir frente a un intendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por una razón sencilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los intendentes estaban muy inquietos desde hace mucho tiempo, hablando con Cristina Kirchner de los problemas de Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Kicillof, cuando se decía o se escribía esto, decía: “No mienten, no es así”.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "No le informaban, pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se animaban a decirle: “Mirá, tenés un problema con esa gente”.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Ahora está intervenido por un intendente que representa el corazón del poder bonaerense, porque representa el juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "El origen político de Insaurralde es haber sido la mano derecha a izquierda de Jorge Rossi, el hombre de Dualde para, irónicamente hablando, la industria del juego.",
      "entidades_detectadas": [
        "Dualde",
        "Insaurralde",
        "Jorge Rossi"
      ]
    },
    {
      "frase": "Bueno, Insaurralde que ya tenía el control del juego en la provincia de Buenos Aires a través de un hombre de él que se llama Galmarini, debió ceder Kicillof ese avance sobre la gran caja del juego.",
      "entidades_detectadas": [
        "Kicillof",
        "Galmarini",
        "Insaurralde",
        "Bueno",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Ahora avanza sobre el gabinete.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Kicillof es convocado al Calafate, en estas horas fue convocado, para que Cristina le diga: “Tenés que entregar a tu amigo Carlos Bianco”.",
      "entidades_detectadas": [
        "Kicillof",
        "Tenés",
        "Cristina",
        "Carlos Bianco",
        "Calafate"
      ]
    },
    {
      "frase": "Que era el hombre más leal a Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Hay que decir, una persona que no le gustaba a Cristina Kirchner, pero que era intachable.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y Kicillof lo entregó sin demasiadas explicaciones.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Del mismo modo que entregó a otra persona que uno podrá estar de acuerdo o no con su orientación política, con su forma de inserción en el poder, pero también intachable.",
      "entidades_detectadas": [
        "entregó"
      ]
    },
    {
      "frase": "Como es Teresa García, ministra de Gobierno de la provincia de Buenos Aires, a la que también echaron, a la que también echaron.",
      "entidades_detectadas": [
        "Teresa García",
        "provincia de Buenos Aires",
        "Gobierno"
      ]
    },
    {
      "frase": "Vieja dirigente del peronismo bonaerense, a la que le mostraron la puerta sin demasiada explicación.",
      "entidades_detectadas": [
        "Vieja"
      ]
    },
    {
      "frase": "Quiere decir que este avance sobre los gabinetes, esta reformulación del oficialismo, está hecha con una materia indeseable, la humillación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo mismo pasa con Guzmán, con el ministro de Economía.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Guzmán muere por quedarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo demostró en el caso de Federico Delgado, a quien no pudo echar.",
      "entidades_detectadas": [
        "Federico Delgado"
      ]
    },
    {
      "frase": "Dijo: “Si no se va él, me voy”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el subsecretario de Energía Eléctrica.",
      "entidades_detectadas": [
        "Energía Eléctrica"
      ]
    },
    {
      "frase": "Y el subsecretario de Energía Eléctrica todavía no se fue a Guzmán.",
      "entidades_detectadas": [
        "Energía Eléctrica"
      ]
    },
    {
      "frase": "Delgado sigue ahí echándole gente a Guzmán.",
      "entidades_detectadas": [
        "Delgado"
      ]
    },
    {
      "frase": "Durante el momento de la crisis, cuando La Cámpora se levanta contra Alberto Fernández para forzarlo a reaccionar, en esa cosa de procrastinar y no tomar decisiones, mucho más que para vaciarle el gobierno, darle un golpe de Estado, a ver si lo despertás, Guzmán era el jefe de los talibanes dentro de la Casa de Gobierno, los que tenían que resistir.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Casa de Gobierno",
        "La Cámpora"
      ]
    },
    {
      "frase": "En contra de Cristina y, sobre todo, en contra de La Cámpora.",
      "entidades_detectadas": [
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Hasta que recibió un texto del secretario de Cristina diciéndole: “Mirá que yo no pido que renuncies”.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "A partir de ahí, volvió a la reunión Guzmán diciendo: “Tendríamos que reconsiderar todo esto”.",
      "entidades_detectadas": []
    },
    {
      "frase": "De talibán a abogado de Cristina pasó.",
      "entidades_detectadas": [
        "Cristina pasó"
      ]
    },
    {
      "frase": "Hay un párrafo muy importante de la carta de Cristina para Guzmán.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es un párrafo interesantísimo, donde le dice: “Vos nos prometiste un déficit de 4,5 y lograste un déficit inferior.",
      "entidades_detectadas": [
        "“Vos"
      ]
    },
    {
      "frase": "Queremos que gastes todo lo que tenés que gastar para llegar a 4,5”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guzmán podría decir: “Bueno, yo conseguí un déficit inferior porque gasté lo que estaba previsto, pero tuve una mejora en recaudación, por ejemplo, por la inflación”.",
      "entidades_detectadas": [
        "“Bueno"
      ]
    },
    {
      "frase": "No, ella le está diciendo: “Tenés que gastar más, cualquiera sea tu ingreso y, sobre todo, cualquiera sea la forma en que financies ese gasto”.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Y Guzmán se allana a hacer eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no solo se allana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tan obediente con Cristina Kirchner con tal de quedarse en el gobierno, que en el proyecto de presupuesto que manda, escribe dos párrafos que bordean lo delirante y que yo le voy a leer ahora.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Escuche esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el proyecto de presupuesto nacional que Guzmán manda al Congreso, dice textualmente: “El resultado de la administración nacional para el año 2022 va a alcanzar un déficit de –sintetizo– 3.000 millones de pesos”.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Lo que implica un incremento del déficit del 28% respecto al resultado del año 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "“Si vamos a tener más déficit que el año anterior”, dice Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "“Quédese tranquila, Cristina”.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora, no obstante, dice –acá es donde uno dice, bueno, ahora va a explicar por qué no va a ser tanto–.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: “No obstante, esa variación se agudiza para paliar la pandemia del COVID, en cuyo caso el incremento del déficit sería del 48% para el año próximo”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, Guzmán le está avisando al mercado que va a tener 48% más de déficit.",
      "entidades_detectadas": [
        "Guzmán"
      ]
    },
    {
      "frase": "Quiero ver qué leen los del FMI en esta declaración.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Y hay que ver cómo se va a financiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, es un mensaje inquietante respecto de los niveles de inflación, del valor del peso, de la fuga hacia el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro párrafo de esa presentación de Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: “El resultado primario para 2022 resulta deficitario en 2.100 millones de pesos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cual significa un aumento del déficit del 17.5% del déficit primario respecto del ejercicio vigente.",
      "entidades_detectadas": []
    },
    {
      "frase": "“Estoy aumentando el déficit, Cristina, no se confunda, no tema”.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Si se netean los refuerzos para paliar la crisis de la pandemia, dice Guzmán, se prevé un incremento del déficit primario del 44%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que el ministro, que el año pasado le fue a decir a los empresarios: “Tenemos un problema con el dólar porque tenemos mucho déficit y tenemos que emitir mucho”, ahora le está diciendo a Cristina y a todo el mundo, porque esto está en el presupuesto, quédense tranquilos que vamos a tener más déficit el año que viene, no menos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Grave problema con la inflación, que tal vez termine produciendo otro cambio en el gobierno, terminen desplazándola a Paula Español en el sistema de control de precios y designen a un economista ligado al gobierno, ligado al oficialismo, ligado a Cristina Kirchner, que se llama Hernán Letcher.",
      "entidades_detectadas": [
        "Hernán Letcher",
        "Paula Español",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Presten atención a ese nombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la permanencia de Guzmán, no sabemos hasta cuándo, se confirma que el gobierno sigue queriendo acordar con el Fondo Monetario y se confirma la frustración de Sergio Massa, que pensaba desembarcar en el Ejecutivo como una especie de megaministro que reunía para sí las funciones de ministro de Economía, ministro de Producción y absorbía un área que le es propia a través de un delegado, que es el área de transportes.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Sergio Massa",
        "Producción",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Bueno, Cristina Kirchner perdonó a Massa, pero no tanto para darle semejante monto de poder.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Acá queda una persona desorientada, nada menos que el representante en el Fondo, Sergio Chodos, que tuvo mucha relación con Massa en los últimos tiempos.",
      "entidades_detectadas": [
        "Sergio Chodos",
        "Acá",
        "Massa",
        "Fondo"
      ]
    },
    {
      "frase": "Recuperó la vieja relación que tenía con él en Lazard, algo de lo que se enteró Guzmán.",
      "entidades_detectadas": [
        "Lazard",
        "Recuperó"
      ]
    },
    {
      "frase": "Habrá que ver cómo prospera esa relación que era tan afinada entre Guzmán y Chodos porque ahora hubo algo, no diría parecido a la traición, pero un resquemor en el vínculo.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Alguien dice que Chodos ya no tiene el viejo GPS que lo alimentaba cuando estaba en Lazard.",
      "entidades_detectadas": [
        "Lazard",
        "Chodos"
      ]
    },
    {
      "frase": "Es lo importante, esta política que vaya a llevar adelante el gobierno para ganar las elecciones lo aleja del acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "De un fondo que está en una crisis porque Kristalina Georgieva no era tan cristalina y ahora está impugnada por haber manipulado datos en favor de China cuando era funcionaria del Banco Mundial.",
      "entidades_detectadas": [
        "Kristalina Georgieva",
        "Banco Mundial",
        "China"
      ]
    },
    {
      "frase": "Y un economista premio Nobel del 2018, que era economista jefe del Banco Mundial en la época en que ella manipulaba los datos –ella dice que no lo hizo–, Paul Romer dice: “Ahora se entiende por qué yo renuncié al Banco Mundial en aquel momento”.",
      "entidades_detectadas": [
        "qué yo renuncié",
        "Paul Romer",
        "Banco Mundial"
      ]
    },
    {
      "frase": "Esta impugnación no sabemos qué destino va a tener, pero muy probablemente refuerce el poder de Estados Unidos dentro del Fondo.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Fondo"
      ]
    },
    {
      "frase": "Y reforzar el poder de Estados Unidos dentro del Fondo significa darle más poder a un señor que asesora a la secretaria del Tesoro, Janet Yellen, en materia internacional, que es David Lipton.",
      "entidades_detectadas": [
        "Janet Yellen",
        "David Lipton",
        "Tesoro",
        "Fondo",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Nada menos que quien negoció con el gobierno de Macri este acuerdo con el Fondo, ese préstamo con el Fondo que tanto impugna el actual oficialismo.",
      "entidades_detectadas": [
        "Macri",
        "Fondo"
      ]
    },
    {
      "frase": "Es decir, que probablemente Guzmán va a tener que ir a lidiar ahora con Lipton más que con Georgieva o con el representante de Estados Unidos en el Fondo.",
      "entidades_detectadas": [
        "Lipton",
        "Georgieva",
        "Estados Unidos",
        "Fondo"
      ]
    },
    {
      "frase": "Entonces tenemos como punto de fuga el problema del acuerdo con el Fondo, la idea que venden, alguna medida mas resbaladiza, de que el Fondo va a ser un acuerdo blando, que nos va a permitir no hacer ajustes a cambio de ir pagando y negociando sin que se cierre nada y sin que se declare el default.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Y el otro punto de fuga es el problema judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso Cristina mandó a renunciar a todos menos a sus funcionarios judiciales.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hay que mirar cómo repercute esto, lo venimos diciendo hace varios lunes en el Consejo de la Magistratura, donde se tiene que resolver el reemplazo en la Cámara Federal de Bruglia y Bertuzzi.",
      "entidades_detectadas": [
        "Bertuzzi",
        "Cámara Federal de Bruglia",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Todavía hay ahí dos votos que no saben para dónde van a jugar, Silvina Elías de Pascual, de Gerardo Morales, radical, y el juez Juan Manuel Culotta.",
      "entidades_detectadas": [
        "Silvina Elías de Pascual",
        "Todavía",
        "Gerardo Morales",
        "Juan Manuel Culotta"
      ]
    },
    {
      "frase": "¿Van a estar del lado del gobierno para avanzar sobre la Cámara o van a estar del lado de la oposición para resistir ese avance?",
      "entidades_detectadas": [
        "Cámara",
        "¿Van"
      ]
    },
    {
      "frase": "La otra novedad se va a producir en estos días porque Horacio Rosatti va a ser el presidente de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Lo único que está en discusión es quién va a ser el vicepresidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si va a ser Carlos Rosenkrantz, el actual presidente, o si va a seguir como vicepresidenta Elena Highton.",
      "entidades_detectadas": [
        "Carlos Rosenkrantz",
        "Elena Highton"
      ]
    },
    {
      "frase": "Resuelto ese problema, se arma la nueva Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y en el punto de fuga está ganar las elecciones con un gran esfuerzo económico por parte del gobierno y con un gran esfuerzo logístico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy que está haciendo el gobierno, cruzando las bases de datos, mirando a quiénes le dieron IFE, a quiénes le dan Plan Potenciar Trabajo y quiénes no fueron a votar.",
      "entidades_detectadas": [
        "IFE",
        "Plan Potenciar Trabajo"
      ]
    },
    {
      "frase": "Para ir a votar a los que, como dice un tuit interesantísimo de esta semana, “nos deben lo que les dimos”, como si no fuera un derecho del que lo recibe, hablando de los pobres que reciben un beneficio social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero decir que el gobierno va a hacer todo por ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición tiene dos desafíos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primero, reabsorber a las minorías que votaron en contra de los candidatos que ahora presiden las listas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo a los votantes de Manes en la provincia de Buenos Aires, que terminen votando ellos por Santilli.",
      "entidades_detectadas": [
        "Santilli"
      ]
    },
    {
      "frase": "Ahí quedaron heridas con el radicalismo, quedaron heridas con Jorge Macri.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "El desembarco de Diego Santilli en la provincia de Buenos Aires por parte de la RITA todavía no terminó esa película.",
      "entidades_detectadas": [
        "Diego Santilli",
        "RITA",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y Jorge Macri ahora está pensando en aprovechar para hacer lo contrario y pasar a hacer política en la capital, en alianza con Daniel Angelici, para postularse como jefe de gobierno con el apellido Macri, enfrentando a los candidatos de la RITA.",
      "entidades_detectadas": [
        "Macri",
        "RITA",
        "Jorge Macri",
        "Daniel Angelici"
      ]
    },
    {
      "frase": "Se abre un nuevo capítulo en la pelea de la RITA Macri o la RITA Los Macri.",
      "entidades_detectadas": [
        "RITA Macri",
        "RITA Los Macri"
      ]
    },
    {
      "frase": "Veremos ahora, y de esto vamos a hablar con Jorge Yoma, a un gobierno desesperado por ganar, a un gobierno que va a hacer todo por ganar.",
      "entidades_detectadas": [
        "Jorge Yoma"
      ]
    },
    {
      "frase": "Y ahora vuelvo a Sanguinetti, a Julio María Sanguinetti, que, cuando se retiró del Senado, recordó algo crucial, profundísimo.",
      "entidades_detectadas": [
        "Julio María Sanguinetti",
        "Senado",
        "Sanguinetti"
      ]
    },
    {
      "frase": "Dijo, como dice Felipe González, el líder español, amigo de él, “la democracia es ante todo una ética de la derrota”.",
      "entidades_detectadas": [
        "Felipe González"
      ]
    },
    {
      "frase": "Al demócrata no se lo debe medir por cómo gana, sino por cómo pierde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Sergio Chodos",
    "Ministra Gómez Alcorta",
    "Irigoyen",
    "Daniel Angelici",
    "Cecilia Nicolini",
    "Lazard",
    "Hernán Letcher",
    "Había",
    "Juan Manuel Culotta",
    "Carlos Rosenkrantz",
    "Menem",
    "Arriba",
    "Máximo Kirchner",
    "Elena Highton",
    "RITA",
    "Galmarini",
    "Ganar",
    "Felipe González",
    "Fondo",
    "Mayra Mendoza",
    "Alberto",
    "Nación",
    "CGT",
    "AstraZeneca",
    "Estados Unidos",
    "Perón y Cámpora",
    "Neoliberales",
    "Carlos Menem",
    "Producción",
    "Gustavo Cinosi",
    "¿Quién",
    "David Lipton",
    "Queremos",
    "Caín",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Dualde",
    "Cristóbal López",
    "Aníbal Fernández",
    "Julián Domínguez",
    "Delgado",
    "Fondo Monetario",
    "Salud",
    "Así",
    "Nos",
    "Congreso",
    "Alberto Fernández",
    "Abel",
    "Energía Eléctrica",
    "Kristalina Georgieva",
    "Vamos",
    "Tesoro",
    "Luis Almagro",
    "llegó",
    "oficialismo de Quilmes",
    "Guzmán",
    "Evo Morales",
    "Vieja",
    "Pizani",
    "RITA Los Macri",
    "Jorge Rossi",
    "Hay",
    "Correa",
    "Gobierno",
    "Cancillería.",
    "Cristina pasó",
    "Gendarmería",
    "Cristina",
    "IFE",
    "Teresa García",
    "Camila Perochena",
    "Después",
    "Elizabeth Gómez Alcorta",
    "Uribe",
    "ministro de Agricultura",
    "Corte",
    "Olvídense",
    "España",
    "Almagro",
    "Ricardo Bonetto",
    "¿",
    "Pablo Tettamanti",
    "Todavía",
    "Alfonsín",
    "Escuche",
    "Sanini",
    "Recuperó",
    "Senado",
    "Néstor",
    "qué yo renuncié",
    "RITA Macri",
    "Kicillof",
    "Felipe Solá",
    "Paula Español",
    "Presten",
    "Parque Indoamericano",
    "La Cámpora",
    "Lula",
    "Bertuzzi",
    "Hugo Sigman",
    "Encontró",
    "Cancillería",
    "Kirchner",
    "Gerardo Morales",
    "Federico Delgado",
    "China",
    "Manzur",
    "OEA",
    "Héctor Daer",
    "Cristina Kirchner",
    "Aníbal",
    "Calafate",
    "Consejo de la Magistratura",
    "Plan Potenciar Trabajo",
    "Acá",
    "Fernández",
    "Barradas",
    "Blanes",
    "Jorge Yoma",
    "Alvear",
    "Cámara Federal de Bruglia",
    "FMI",
    "Santilli",
    "Termina",
    "Cámara",
    "Río Turbio",
    "entregó",
    "Santiago Cafiero",
    "Chodos",
    "MALBA",
    "Colombia",
    "Carlos Bianco",
    "Duque",
    "Cafiero",
    "Macri",
    "Juan Manzur",
    "Paola Tacacho",
    "Antonio Estriuso",
    "Empezó",
    "Quilmes",
    "Rusia",
    "Aparecen",
    "Casa de Gobierno",
    "Massa",
    "Fondo de la carta al Ruso",
    "Lucía",
    "Lipton",
    "Domínguez",
    "Gómez Alcorta",
    "“Vos",
    "Pone",
    "Horacio Rosatti",
    "Paul Romer",
    "Ahí",
    "Estado",
    "Janet Yellen",
    "Veremos",
    "Mirá",
    "¿Van",
    "Cinosi",
    "Está",
    "“Bueno",
    "Afuera",
    "PJ",
    "Sigman",
    "Sergio Massa",
    "Quiero",
    "Decía",
    "Jorge Macri",
    "Banco Mundial",
    "Bueno",
    "Anílda Garré",
    "Axel Kicillof",
    "Buenos Aires",
    "Julio María Sanguinetti",
    "la Argentina",
    "Embajada de Estados Unidos",
    "Ministerio de Seguridad",
    "Silvina Elías de Pascual",
    "Tenés",
    "Torres García",
    "Insaurralde",
    "Bolivia",
    "Maduro",
    "Georgieva",
    "Salud de Tucumán",
    "Sanguinetti",
    "Ortega"
  ]
}