{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "En diciembre, cuando se promulgó la ley [Nombre de la ley], se implementó inmediatamente un aumento del precio del dólar del 118% y una serie de desregulaciones que generaron una enorme transferencia de ingresos de la sociedad hacia las élites.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las consecuencias más significativas fue el aumento de los precios de las prepagas médicas, un sector regulado en la mayoría de los países donde existe este sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las quejas de la población fueron tantas, y las encuestas reflejaron tal descontento, que finalmente se intervino [posiblemente por algún organismo gubernamental o figura política, necesita aclaración] y se reguló el sector de las prepagas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, el resto de los costos no se regularon.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta diciembre, los medicamentos representaban el 40% de los costos de las prepagas, pero tras la implementación de la ley, su precio aumentó más del 200%, representando ahora el 60% de los costos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto deja solo el 40% restante para cubrir otros gastos, como los servicios de las clínicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación ha llevado a un colapso en el sistema de prestadores médicos, ya golpeado previamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las prepagas están rescindiendo contratos con clínicas, que a su vez están enviando correos electrónicos a sus pacientes informando de la suspensión de la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "La consecuencia es una reducción drástica del número de prestadores, situación que agrava aún más la crisis en el sistema sanitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la provincia de Buenos Aires, [Nombre del organismo o persona que hizo la declaración] alertó sobre la situación crítica de la salud privada.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Esto está provocando una sobrecarga en los hospitales públicos, comprometiendo la totalidad del sistema sanitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, se está generando un problema tremendo en la atención médica de la población, poniendo en riesgo la salud y la vida de las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación no solo se debe al aumento generado por la ley [Nombre de la ley], sino también a la falta de medidas correctivas posteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo similar ocurrió con el combustible y el transporte.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley [Nombre de la ley], al elevar el precio del dólar, también reguló el precio de los combustibles, generando un aumento significativo, incluso superior al de las prepagas.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Esto impactó en el sistema de transporte, especialmente en el transporte público de pasajeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El precio del transporte público continúa regulado, lo que ha llevado a las empresas a reducir el número de servicios (menor frecuencia de viajes), causando la saturación de los colectivos y largas esperas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, se están reduciendo gastos en mantenimiento, poniendo en riesgo la seguridad de los pasajeros.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Estas inconsistencias en la gestión económica ponen en peligro la vida de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de planificación económica se evidencia claramente en esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley [Nombre de la ley] desreguló el sector privado, vació los bolsillos de los argentinos y transfirió ingresos a las grandes empresas.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Cuando el Estado intentó implementar sus propios aumentos (electricidad y gas), tuvo que postergarlos debido a la situación económica crítica del país.",
      "entidades_detectadas": [
        "Estado intentó"
      ]
    },
    {
      "frase": "En marzo, según la consultora Ferreres, el nivel de actividad económica (PBI) cayó un 10%, una cifra dramática, comparable a la de épocas de pandemia.",
      "entidades_detectadas": [
        "Ferreres"
      ]
    },
    {
      "frase": "Según la consultora P por Q (de Manuel Álvarez Agis), la inflación del mismo mes fue del 9,8%.",
      "entidades_detectadas": [
        "Según",
        "Manuel Álvarez Agis"
      ]
    },
    {
      "frase": "Es extremadamente inusual, casi sin precedentes en la historia económica mundial, que un país registre una caída del 10% en su actividad económica y una inflación del 10% en el mismo mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto demuestra la inconsistencia y la precariedad del plan económico del Ministro [Nombre del Ministro], criticado tanto por economistas heterodoxos como ortodoxos.",
      "entidades_detectadas": [
        "Ministro",
        "Nombre del Ministro"
      ]
    },
    {
      "frase": "La construcción perdió 100.000 empleos en cuatro meses, la industria 30.000, y el comercio está sufriendo un gran número de cierres.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pobreza aumentó 15 puntos en el primer trimestre del año, a lo que habría que sumar otros 4 o 5 puntos correspondientes a diciembre, responsabilidad del Ministro [Nombre del Ministro] y no del Presidente [Nombre del Presidente].",
      "entidades_detectadas": [
        "Ministro",
        "Nombre del Ministro",
        "Presidente"
      ]
    },
    {
      "frase": "El Ministro [Nombre del Ministro], tras las elecciones, prometió una superdevaluación, la cual finalmente se realizó.",
      "entidades_detectadas": [
        "Ministro",
        "Nombre del Ministro"
      ]
    },
    {
      "frase": "Su gestión ha incrementado la pobreza en 20 puntos en solo cuatro meses, una cifra dramática que llevó 12 años al kirchnerismo reducir en 25 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los medios de comunicación, sin embargo, celebran que la inflación de abril no alcanzó el 10%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta gestión está destruyendo la ciencia, la educación y la energía nuclear, además de entregar gas y petróleo sin contraprestaciones adecuadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los empresarios, que criticaban a la administración anterior, se muestran reticentes a criticar al actual gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El desastre económico actual se lleva a cabo con la complicidad de una gran parte de la dirigencia del país: empresarial, mediática y política.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nota del diario El País sobre la falta de medicamentos para la población, que no se replicó en otros medios, es un ejemplo de esta complicidad.",
      "entidades_detectadas": [
        "El País"
      ]
    },
    {
      "frase": "Se trata de una vieja política económica neoliberal con medidas como el blanqueo de capitales, la baja de impuestos a los bienes personales, la reforma que facilita la exportación de energía, la ley de inversiones, la flexibilización laboral, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "La factibilidad de que el Senado apruebe la ley bases [Nombre de la ley bases] no se debe a la supuesta pragmática de [Nombre de Senador/a] o a la influencia de [Nombre de persona/país], sino a la presión de los grandes empresarios que controlan el poder político.",
      "entidades_detectadas": [
        "Senado",
        "Nombre de Senador"
      ]
    },
    {
      "frase": "En el primer trimestre del año, tres de cada cuatro jubilaciones se otorgaron por moratoria, lo que implica que solo una de cada cuatro personas tenía los requisitos para jubilarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se aprueba la ley bases [Nombre de la ley bases], el 75% de la población en edad jubilatoria no podrá acceder a su jubilación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación, tan grave como la crisis sanitaria y la del transporte, indica que el poder económico, impune, arrasa con una clase política débil.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solución no radica en un simple cambio de gobierno, retoques superficiales o en candidatos de centro que intentan agradar a la derecha, sino en un liderazgo que impulse una verdadera revolución que empodere a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se necesita un grupo de dirigentes con la capacidad y la voluntad de transformar el país, terminar con la corrupción y empoderar a la clase trabajadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "El País",
    "Estado intentó",
    "Ferreres",
    "Además",
    "Nombre del Ministro",
    "Nombre de Senador",
    "Senado",
    "La ley",
    "Presidente",
    "El Ministro",
    "Ministro",
    "Según",
    "provincia de Buenos Aires",
    "Manuel Álvarez Agis"
  ]
}