{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Vamos a tener un programa especial esta noche porque hace un par de horas entrevistamos, si usted lo va a ver ahora, a un protagonista importante de la política europea, específicamente de la política española: **Alberto Núñez Feijóo**, el presidente del Partido Popular, que, según las encuestas publicadas este fin de semana en España, sería el próximo presidente del gobierno español cuando se realicen las elecciones el año que viene, allá por noviembre.",
      "entidades_detectadas": [
        "Partido Popular",
        "Alberto Núñez Feijóo"
      ]
    },
    {
      "frase": "Si esas elecciones fueran hoy, hoy estaríamos hablando con el presidente de España, el jefe del gobierno español, que reflexiona sobre temas muy interesantes de la política en general y de la vida europea, entre ellos la guerra.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Estamos nosotros en nuestra propia peripecia, en nuestra propia audacia, y conviene no perder de vista lo central, no dejarnos ganar por lo accesorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el centro de todo el problema argentino hay un problema económico, y en el centro de ese problema económico está, como sucede desde hace 50 años, una crisis con el dólar, una crisis con la capacidad de la Argentina, de la economía argentina, de producir los dólares necesarios para sostener nuestros niveles de consumo y de vida.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a mirar para entender este problema, vamos a arrancar con esto, este cuadro que lo hace un economista a quien ustedes ya están acostumbrados a escuchar su nombre, porque recurrimos a él sistemáticamente: **Fernando Marull**.",
      "entidades_detectadas": [
        "Fernando Marull"
      ]
    },
    {
      "frase": "Aquí está el comportamiento de las reservas, de la oferta, de la disponibilidad de dólares, de la demanda de dólares, que tiene que ver con exportaciones y con importaciones.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "Estas son las exportaciones del campo, vamos a hablar del tema del campo porque es central en la cuestión de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prácticamente toda la política, toda la vida pública argentina, depende de lo que pase con el clima y, por lo tanto, de lo que pase con las cosechas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense cómo cae la oferta de dólares: en septiembre fue de 8.576 millones, cae a 1.216 millones en octubre, y a 1.284 millones, recién empieza a recuperarse en abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un gran bache que tiene el gobierno con los dólares, todo esto, obviamente, proyectado; no son números hipotéticos, sino según lo que va sucediendo con el mercado agropecuario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también es la proyección del resto de las exportaciones, que están más o menos en 4 mil millones de dólares por mes constante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas son las importaciones de energía: 201 millones, 200 el otro mes, son dólares que salen del Banco Central, y acá es donde vemos nosotros la urgencia y la expectativa que tiene el gobierno en la construcción del gasoducto, que permitiría depender menos del gas licuado para usar el propio gas de los yacimientos argentinos.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Esto es el resto de las importaciones: 4.500 millones, 4.500 millones de dólares, 4.600 millones, bueno, 4.905 millones en abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se puede corregir poco, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque si uno importa menos, reciente a la industria, reciente a la producción, que ya está muy castigada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay que mirar para ver lo que está pensando el gobierno en este rubro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por acá algo va a pasar, con independencia de los impuestos que le van agregando al dólar para no estimular, para desincentivar, el turismo en el exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, 500 millones de dólares calcula Marull por mes; algo va a pasar con la capacidad que tenga el gobierno para financiar a los que hagan turismo en el exterior.",
      "entidades_detectadas": [
        "Marull",
        "Bueno"
      ]
    },
    {
      "frase": "Estos son servicios, lo que se va por servicios, y estas son las deudas que tiene el sector privado con el exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá el gobierno está administrando de manera casi extorsiva la posibilidad de darle dólares al que tiene que pagar una deuda fuera en dólares.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Si es una empresa alimenticia, le va a pedir que congele los precios a cambio de darle esos dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si es una empresa energética, o si está ligada a la construcción, le va a pedir que aporte al tema del gasoducto, por ejemplo, en el caso de Pekín, para que pueda acceder a los dólares que necesita para pagar determinados compromisos, determinados bonos que tiene que saldar.",
      "entidades_detectadas": [
        "Pekín"
      ]
    },
    {
      "frase": "Es decir, estamos en una gran encerrona, donde hay una opción permanente entre dificultades, en el borde del abismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí, en la síntesis de todo esto, es cómo va a perder, según este cálculo, dólares el Banco Central, por lo menos hasta marzo: 494 millones de dólares abajo, 718 millones, 111 millones, 300 millones.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Este es el saldo de la compraventa de reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, nos vamos a encontrar de nuevo con un problema de reservas en el Banco Central, que afecta principalmente a las importaciones y, por lo tanto, a la producción.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Ahora, en este contexto, se agrega un problema, y es el problema climático, que empieza con el trigo, la denominada cosecha fina, y sigue después con la cosecha gruesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar de esto, porque este es un tema crucial.",
      "entidades_detectadas": []
    },
    {
      "frase": "De lo que pase con el clima, depende el destino de la economía de todo el año que viene y el destino electoral del gobierno y, eventualmente, de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un mapa que usted puede encontrar en el Servicio Meteorológico Nacional.",
      "entidades_detectadas": [
        "Servicio Meteorológico Nacional"
      ]
    },
    {
      "frase": "Es un mapa que registra los niveles de humedad en el suelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va desde el Colorado, pasando por distintos tipos de verde.",
      "entidades_detectadas": [
        "Colorado"
      ]
    },
    {
      "frase": "Este es el mapa de la humedad en la capa arable, susceptible de ser arada de la tierra, del 7 de noviembre del año pasado, hace un año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, tenemos zonas naranjas, secas, zonas rojas más secas, verde más húmedo, amarillo y hasta un verde oscuro que es muy húmedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en altos niveles de humedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que presentaba la Argentina el año pasado en términos de humedad del suelo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora vamos a ver qué pasa hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, este es el mapa de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es todo colorado, naranja; esta es la sequía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que estamos en estos niveles de humedad, muy abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Esto qué significa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Significa que hay un problema con el trigo, ahora vamos a hablar, y significa que puede haber un problema con la soja.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el problema del trigo?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "El trigo afecta sobre todo a zonas muy productivas, como, por ejemplo, todo el sudeste de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Ahí ha habido agua, pero apareció otro fenómeno negativo, que no es la sequía, sino las heladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este frío raro tardío que ha dañado muchísimo campos muy productivos de trigo en este tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de Tandil, estamos hablando de Miramar, de Mar del Plata, hasta Tres Arroyos.",
      "entidades_detectadas": [
        "Tandil",
        "Tres Arroyos",
        "Mar del Plata",
        "Miramar"
      ]
    },
    {
      "frase": "Para que usted tenga una idea, un campo de mil hectáreas que pierde mil hectáreas de trigo es prácticamente una pérdida de un millón de dólares de inversión, y puede ser una pérdida de tres millones de dólares de facturación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, eso es lo que está pasando ahora con el trigo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "De 24 millones de toneladas de trigo que se producen habitualmente este año, se produjeron 14.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay 10 que se consumen aquí en el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que cuando se producen 24 millones, que es lo normal, se pueden exportar 14 millones de toneladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dado que se produjeron solamente 14 y 10 quedan acá, se pueden exportar, en vez de 14 este año, 4.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso significa que aquellos números del Banco Central están castigados por una pérdida o por una no exportación de 2.000 millones de dólares menos.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Ahora, estamos frente a la siembra de lo que va a ser la cosecha gruesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente, si miramos, y eso está muy afectado por estos mapas, por este mapa colorado, que nos está hablando de una sequía espectacular, ¿dónde lo notamos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo notamos en que, si miramos el año pasado, para esta época estaba aproximadamente sembrado el 25% de la siembra de cosecha, básicamente de soja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este año, para la misma época del año, solo se sembró el 5% y todo el mundo está mirando si conviene sembrar, porque no se sabe si esa siembra no va a ir a pérdida, si se va a poder cosechar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, para que se pueda cosechar, debería llover mucho durante los próximos tres meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa si eso no sucede?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, si eso no sucede, estaríamos frente a una pérdida de oferta de dólares del sector exportador que muchos calculan, muy conservadoramente, en 8.000 millones de dólares.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Otros hablan de 10.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué estamos diciendo, entonces?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que el Banco Central tiene que seguir haciendo malabares para evitar, ¿qué?",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "la devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo se puede evitar si hay una restricción dramática de las importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa restricción la estamos viendo hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un dólar y se pelean distintos sectores para ver quién lo consigue, para traer tal insumo, para traer ese bien de capital que hace falta, actividades que se empiezan a paralizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esto tiene consecuencias derivadas, porque esas importaciones, ¿con qué se pagan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El que compra finalmente el producto importado paga con pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no está el bien importado van a sobrar pesos, y esos pesos que sobran habitualmente van al dólar de una u otra manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que la caída de importaciones afecta no solamente a la producción, sino que genera un problema con la demanda de dólares que termina dando más inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, la restricción sobre importaciones, obviamente, reduce la cantidad de bienes y hace que el precio de los bienes suba.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Cualquier economía más cerrada es una economía más inflacionaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que vamos a una complicación grave si es que no se corrige el problema meteorológico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa corrección y esa situación grave implicaría más inflación y menos producción, más recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el peor de los mundos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, acá está el gran signo de interrogación de lo que pueda pasar de acá a las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es, si el gobierno va a poder, si **Sergio Massa** va a poder, cumplir con lo que pidió **Cristina** el viernes pasado en el acto que realizó en Pilar.",
      "entidades_detectadas": [
        "Pilar",
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y dio una orden, por decirlo de alguna manera, o expresó una consigna crucial para todo esto: no devaluar bajo ningún punto de vista, no devaluar bajo ningún concepto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la devaluación no necesariamente es un acto que depende de la decisión del gobierno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cuando el estrangulamiento de las reservas, cuando el torniquete sobre las reservas del Banco Central se vuelve insoportable, la devaluación ocurre sola.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Mientras tanto, va ocurriendo un ajuste igual, por esto que hablábamos, es decir, es más inflación, menos actividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que haya ajuste o no ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ajuste lo realiza el gobierno, o lo realiza, con menos piedad social, con menos conmiseración, el mercado, que es lo que estamos viendo desde hace tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cristina Kirchner** hizo una defensa, no solamente de la no devaluación, sino de los controles de precios.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es decir, puso sobre la mesa los instrumentos a los que suele recurrir permanentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay una novedad de control de precios que la vamos a conocer mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que ver con la medicina privada, con la medicina prepaga, que financia gran parte del sistema médico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy probablemente mañana conozcamos una resolución por la cual se modifica la actualización de las cuotas de las prepagas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que ya no se va a hacer como se había pactado, por el índice de inflación, sino por el índice de actualización salarial, que es un índice que va por detrás de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El promedio de la actualización salarial en la Argentina va por detrás de la inflación, y eso es un drama político porque el deterioro del salario es determinante de las derrotas electorales.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esa resolución va a determinar, entonces, que va a haber una actualización por la cual las empresas de medicina van a perder respecto de la inflación, y esto va a afectar, obviamente, al sindicato de sanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El salario es más o menos el 90% del ingreso de la medicina privada, el salario de los trabajadores de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora establece una segunda regla esta normativa que se va a conocer mañana, que la están negociando y renegociando con el gobierno las empresas desde la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál sería esa segunda regla?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquel grupo familiar que tenga un ingreso superior a más o menos 300 mil pesos va a tener que pagar la totalidad de la cuota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquel grupo familiar que tenga menos de 300 mil pesos como ingreso del grupo familiar, la prepaga le va a poder cobrar solamente el 90% de la cuota de una cuota que ya va a ser menor, porque no va a seguir la inflación, sino que va a seguir el promedio del ajuste de salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se va a hacer para determinar lo que cobra cada grupo familiar?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Nadie lo sabe, va a depender de declaraciones juradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquel que no se dé cuenta y no firme la declaración jurada y después sí se presente diciendo que cobra menos, se le va a hacer un reintegro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo va a operar la AFIP en todo esto?",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "¿Qué pasa con aquel que paga sin ser asalariado?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es un rentista extranjero y compra un seguro de salud, un servicio de salud, una prepaga.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Puede mentir?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cómo se van a verificar sus ingresos o los de su grupo familiar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entramos de nuevo en una especie de laberinto, que termina siendo habitualmente impracticable, como el de la segmentación tarifaria, que también se convirtió en una especie de reino de las arenas movedizas para poder fijar el precio de la energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora trasladamos esto al precio de la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, esta medida, como suele suceder con las medidas populistas, lo primero que suprime es la pregunta acerca de la sustentabilidad de esto en el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, no nos debería extrañar que, si esto se sostiene en el tiempo, haya prepagas quebradas y clínicas quebradas y que el sistema se achique, y una enorme carga sobre el hospital público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora esto no está pensado, porque de lo que se trata es de simular una inflación menor, simular un costo menor que el costo real de las cosas para poder mejorar las chances electorales del año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, si el año que viene hay un cambio de gobierno, a ese nuevo gobierno, si es de otro signo político, le va a tocar ajustar lo que ahora se desajusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema central para el gobierno y, sobre todo, el problema central para Cristina Kirchner, se vio en el discurso del viernes.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Vimos el discurso del viernes a una líder encerrada en una operación sin salida, porque, por un lado, tiene que respaldar a Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Por qué tiene que respaldar a Massa?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Porque es evidente que Cristina Kirchner y su grupo no tienen una política económica alternativa a la que lleva adelante Massa, que es una política de ajuste, de ajuste superior al ajuste de Guzmán.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Cuando uno habla con los interlocutores de Massa en Estados Unidos, en el Fondo Monetario Internacional, en el Tesoro, ellos dicen: \"Nos gusta más que Guzmán\".",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Tesoro",
        "Estados Unidos",
        "Massa"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Massa habla de ajuste, no le huye a la palabra.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Bueno, Massa está empeñado en un ajuste que Cristina Kirchner debe respaldar porque no tiene un plan mejor.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Lo que es evidente es que ella nos puede decir qué cosas no le gustan, pero no puede decir qué cosas le gustan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si pudiera decir qué cosas le gustan, si creyera que hay una receta distinta de la que está aplicando **Alberto Fernández** con su ministro ajustador, lo que hubiera hecho es sacarlo a Alberto Fernández y tomar el poder con alguien como **Axel Kicillof**.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Eso está vedado, porque sabe que no hay camino por ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ponerlo en dos términos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella tiene un modelo, pero no tiene un proyecto, un modelo para ver en el pizarrón, para escuchar en los actos, cosas deseables de rango utópico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, si esas cosas hubiera que aplicarlas, bueno, requeriría de otra política y, probablemente, de otro sistema institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esto es bastante parecida a **Javier Milei**.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Cuando uno lo escucha a Milei, dice, para una parte importante de la sociedad, sobre todo la que está indignada con el gasto público, con los impuestos, con el Estado, con la inflación, cosas muy lindas de ser escuchadas.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Ahora, si uno le dice: \"Bueno, tómala la llave, hazlo andar este auto\", probablemente nos diría: \"Es que no está hecho esto para que ande, está hecho para mirarlo, está hecho para mirarlo en un pizarrón\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Son modelos no implementables en la práctica mañana, por eso no son un proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en este problema está Cristina Kirchner, que intenta separarse de la acción del gobierno para hablarle a un electorado, el de ella, que obviamente está indignado y la está pasando cada vez peor, porque son los más vulnerables.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Pero, por otra parte, tiene que decir: \"Yo lo respaldo a Massa\", porque no vaya a ser que Massa renuncie.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Diga: \"Acá está la llave\" en medio de su ajuste, ajuste que tiene sus lagunas, que tiene sus defecciones, que tiene sus inconsistencias.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Hoy el economista **Nicolás Gadano** encontró en el boletín oficial, acá está el tuit de Gadano, un aviso en el boletín oficial y él nos lo informa.",
      "entidades_detectadas": [
        "Gadano",
        "Nicolás Gadano"
      ]
    },
    {
      "frase": "Gadano dice: \"Sergio le aprueba a Malena, a su esposa, el presupuesto y el plan de acción para AySA, con 7.974 empleados y transferencias del Tesoro de 178.000 millones de pesos\".",
      "entidades_detectadas": [
        "Sergio",
        "AySA",
        "Gadano",
        "Malena",
        "Tesoro"
      ]
    },
    {
      "frase": "Esta va a ser la bandera de aquellos funcionarios a los que Massa les pidió un recorte en el gasto.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es evidente que a Malena, su esposa, **Malena Galmarini**, no le pide ese recorte; le da 178.000 millones de pesos de más para AySA.",
      "entidades_detectadas": [
        "Malena Galmarini",
        "Malena",
        "AySA"
      ]
    },
    {
      "frase": "Es decir, hay ajuste, es el ajuste que no le gusta a Cristina, para todos, menos para la familia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Este es el problema central en el que está Cristina Kirchner: tiene que explicar, además, por qué armó este experimento.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Ella dice: \"Bueno, yo no pude ser candidata\", lo explicó el otro día con mucho detalle, porque le tiene que explicar a los suyos por qué los lleva a una derrota, este es el problema central.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella misma lo dijo, dice: \"Mi principal responsabilidad como líder política es que mi fuerza gane\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En este problema está ahora y tiene razón, a un líder los propios, sobre todo la maquinaria política de su propia fuerza, lo mide como se mide a un general en la guerra: victorias o derrotas, y ella quiere tener en el pecho anotada una victoria, y ve que viene la derrota, entonces explica: \"En aquel momento, reconozcanme la victoria\", y la victoria la logré armando este experimento tan raro, donde el que tiene el poder no tiene el mando institucional, donde el que tiene los votos y la legitimidad no es el presidente, es la vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es obvio para cualquiera que entiende la ABC de la política que esa excentración, ese desajuste entre el que tiene la legitimidad y el voto de la gente y el que firma los decretos, no funciona bien, no funciona nunca bien.",
      "entidades_detectadas": [
        "ABC"
      ]
    },
    {
      "frase": "Esta es la razón por la cual **Lula** no la menciona a **Dilma** en los discursos que hizo durante toda la campaña, y tampoco en el discurso en el que saludó a aquellos que lo rodearon en la victoria, y es la razón por la cual Cristina Kirchner no va a nombrar en sus actos, en su apelación al votante, a Alberto Fernández, como vimos el viernes.",
      "entidades_detectadas": [
        "Lula",
        "Alberto Fernández",
        "Cristina Kirchner",
        "Dilma"
      ]
    },
    {
      "frase": "Este gobierno, en el relato de Cristina Kirchner, no existió; ella lo dijo hace un tiempo con una especie de voluntarismo casi conmovedor o risueño: \"Este partido no se jugó\", es decir, este partido donde perdimos no se cuenta, este gobierno no existió, me tienen que evaluar por los gobiernos del pasado, donde el mundo era distinto, donde la oferta de dólares era distinta, donde el ciclo de la economía asiática era distinto, y no se repite esa historia, entonces también hay un problema de interpretación del curso del tiempo: ¿es que puse un presidente que no funcionó o es que el contexto cambió y no me di cuenta?",
      "entidades_detectadas": [
        "¿",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Bueno, acá hay un problema, ¿por qué hay un problema político?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Porque antes teníamos la idea de dos comandos, ahora pareciera que el kirchnerismo tiene un solo comando, el de Cristina Kirchner, pero con dos discursos, porque tiene que sostener este ajuste y a su vez tiene que decir que ya no tiene nada que ver con el ajuste.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es un problema de difícil resolución en la política, y mientras la economía siga castigando a la sociedad, va a ser de difícil resolución para ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo enfrentó **Ángeloz** frente a la inflación y a la hiperinflación de Alfonsín, lo enfrentó **Duhalde** frente al ajuste de la convertibilidad de Menem, en ambos casos perdieron, ¿por qué?",
      "entidades_detectadas": [
        "Duhalde",
        "¿",
        "Alfonsín",
        "Ángeloz",
        "Menem"
      ]
    },
    {
      "frase": "Porque es muy difícil que la gente vote arrepentidos, y Cristina se nos presenta como una especie de arrepentida de este gobierno del cual es muy difícil no asociarla, disociarla.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Cómo hacer para que la gente se olvide de que Alberto Fernández fue puesto por ella?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, en este problema está, en este problema está.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esto lo percibe todo el peronismo, a tal punto que está ocurriendo algo sigiloso, nadie lo quiere señalar, doloroso, seguramente para ella y para Alberto Fernández, que es que los gobernadores peronistas rompieron el pacto con el gobierno nacional y con el liderazgo de Cristina, por lo menos el pacto electoral.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El más llamativo de todos, realmente es raro, es **Juan Manzur**, que adelanta las elecciones en Tucumán y pide irse del gobierno, como sea, a ser vicegobernador, a hacer lo que sea, pero quiere huir de Buenos Aires y volver a Tucumán.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Juan Manzur"
      ]
    },
    {
      "frase": "La fantasía de que saliendo de Tucumán y llegando a Buenos Aires lo iba a transformar ese pase en candidato a presidente el 2023 parece haberse dibujado por completo.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Ahora imagínense los demás gobernadores que miran esa fuga, dicen: \"Nosotros también nos recluimos en nuestra provincia y no queremos ni que nos vengan a visitar de Buenos Aires, no queremos quedar asociados a la deriva de este gobierno con el que queremos ahora decirle a nuestra gente: 'No tenemos nada que ver', mucho más que Cristina\".",
      "entidades_detectadas": [
        "Buenos Aires",
        "Cristina"
      ]
    },
    {
      "frase": "\"Voy a hacer lo que tenga que hacer\", dijo; todavía no lo sabe, y es lógico que no lo sepa, falta muchísimo para saber si ella está en condiciones o no de ser candidata.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su entorno, ¿qué dicen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen: \"El problema no es tanto los fueros\", hay una exageración de ese problema, que obviamente es un problema, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, porque en 2015 ya sabía que estaba muy mal en Comodoro Py, y fue igual a la carrera, sin fueros, y empezó a volver sin fueros, recuerdan todos aquel primer acto en abril, creo que el 13 de abril de 2016, cuando reunió a una multitud frente a Comodoro Py por una situación por una citación de **Claudio Bonadio**.",
      "entidades_detectadas": [
        "Bueno",
        "Comodoro Py",
        "Claudio Bonadio"
      ]
    },
    {
      "frase": "El problema es otro, el problema es la economía, el problema es si ella se anima a ser candidata con esta economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, si es candidata, no hay paso, no hay primaria; hoy, según las encuestas de la propia Casa de Gobierno, lo comentamos el otro día, Cristina Kirchner duplica a Massa y a Alberto sumados, es decir, ella hoy tiene intención de voto del 24%, y si sumamos a Alberto y a Massa, la intención de ambos es del 12%: 6 y 6.",
      "entidades_detectadas": [
        "Alberto",
        "Casa de Gobierno",
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Es decir, es muy difícil que alguien la quiera enfrentar desde dentro del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, Alberto Fernández sugirió el otro día que si la candidata es Cristina, él no se presenta.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y acá viene un razonamiento interesante de **Carlos Ruckauf**, que él piensa la cuestión de esta manera, casi sin interesarle la información, mirando la lógica de la jugada: si Cristina Kirchner no quiere una paso, una primaria, no es porque va a ser esa la candidata, porque ella ganaría la primaria, es más, no habría primaria probablemente.",
      "entidades_detectadas": [
        "Carlos Ruckauf",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Si no quiere la primaria, es porque ve que va a haber una pelea entre Alberto y otro, un delegado de ella en la Casa de Gobierno creen que sea Kicillof, que no quiere ni soñar con la presidencia, porque razona Ruckauf y, porque, si ese candidato, Alberto, le gana al candidato de Cristina o el de Cristina le ganan a Alberto, salen de una interna y quedan con una legitimación que tal vez a Cristina no le convendría promover, sería muy difícil que alguien que sale de una interna tipo Menem-Cafiero pueda seguir siendo un subordinado; probablemente estaría en más condiciones que alguien que no sale de una interna, puesto a dedo, como Alberto, de ser sometido al liderazgo de Cristina, que tiene una clave: es la que mejor representa hasta el día de hoy a los más vulnerables de los grandes conurbanos y, sobre todo, el conurbano bonaerense, la región para la cual fue inventado el peronismo.",
      "entidades_detectadas": [
        "Kicillof",
        "Ruckauf",
        "Casa de Gobierno",
        "Cristina",
        "Alberto"
      ]
    },
    {
      "frase": "En todo este contexto, vamos a tener un acto el 17, ya está convocándose ese acto, este es el afiche de la convocatoria: 17 de noviembre, en el estadio Diego Armando Maradona, es el estadio único de La Plata; habla Cristina, 50 años de la vuelta de Perón.",
      "entidades_detectadas": [
        "Cristina",
        "estadio Diego Armando Maradona",
        "La Plata"
      ]
    },
    {
      "frase": "Ahí como vemos una recuperación permanente de Perón.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 17 de noviembre, probablemente como este viernes que Alberto Fernández estaba en un avión cuando ella hablaba, él va a estar de nuevo en un avión volviendo de Bali, donde se realiza la próxima reunión del G20, y como él va a estar en un avión volviendo de Bali, el locutor probablemente presente a Cristina, que es como la presidenta de la nación, porque ese día va a ser la presidenta.",
      "entidades_detectadas": [
        "Bali",
        "G20",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todo eso tiene, por supuesto, un juego subliminal que divierte mucho al entorno de Cristina Kirchner, entre otras cosas, porque están ya haciéndole bullying al presidente, como se vio durante todo el fin de semana.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Bueno, este acto para el cual se va a movilizar como nunca se movilizó La Cámpora, el peronismo de la provincia de Buenos Aires conducido por Máximo Kirchner y probablemente muchos otros líderes provinciales, van a ser convocados para venir.",
      "entidades_detectadas": [
        "Bueno",
        "provincia de Buenos Aires",
        "Máximo Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Este acto va a ser presentado como un acto de lanzamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién no puede pensar que semejante acto no es para que Cristina Kirchner sea candidata?",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "¿Quién"
      ]
    },
    {
      "frase": "Candidata que todavía no es, pero seguramente todo esto para que es en esto se parece bastante a lo que está haciendo **Macri**: apropiarse de la identidad del grupo, reclamar el liderazgo para tener la lapicera, después se verá si con esa lapicera escribe su nombre o el nombre de otro, pero lo importante es la lapicera, lo dice Macri en su libro para que dice algo muy interesante, dice: \"Cuando yo me quedé sin una función oficial pública, dejé de ser diputado, no fui jefe de gobierno de la ciudad, ya no estaba en ninguna función relevante oficial, me di cuenta de que mi misión era algo superior, conducir sin cargo, sin un sello\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno, en eso está también Cristina Kirchner, en conducir, después se verá si esa conducción decanta en su propia candidatura.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Decíamos que Alberto Fernández va a estar en el exterior, va a estar en la reunión del G20 y ahí está tratando de conseguir, así como fue a buscar ese encuentro con Lula la semana pasada, a abrazarlo a Lula con esa dificultad que tiene siempre idiomática, porque el otro tampoco lo entendía, entonces hay como una especie de exceso de abrazo para que entendamos qué está pasando ahí.",
      "entidades_detectadas": [
        "Lula",
        "G20",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Va a ir a buscarlo a Biden y le están gestionando esa reunión, que finalmente hasta ahora se iba a producir y no se produjo; le habían prometido hacerla antes de mañana, que son las elecciones en EE.",
      "entidades_detectadas": [
        "EE",
        "Biden"
      ]
    },
    {
      "frase": "UU., en la Casa Blanca, y no se pudo realizar; tal vez haya una bilateral de Alberto Fernández con **Joe Biden** en Bali durante el G20.",
      "entidades_detectadas": [
        "Casa Blanca",
        "UU.",
        "Alberto Fernández",
        "Bali",
        "G20",
        "Joe Biden"
      ]
    },
    {
      "frase": "Un Biden complicado veremos qué pasa mañana.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "Mañana es una fecha importante para el mundo, son las elecciones legislativas en los EE.",
      "entidades_detectadas": [
        "Mañana",
        "EE"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "La mayor parte de las encuestas indican que los republicanos ganarían la Cámara de Representantes y también el Senado, donde hasta ahora están empatados republicanos y demócratas, y desempataba Kamala Harris, que es la vicepresidenta, perdería ese poder de desempate y pasaría el Congreso de EE.",
      "entidades_detectadas": [
        "Congreso de EE",
        "Senado",
        "Cámara de Representantes",
        "Kamala Harris"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "a estar liderado por la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Congreso en EE.",
      "entidades_detectadas": [
        "Congreso",
        "EE"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "es un actor importantísimo de la política y responde muy alineado con el partido que lo domina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá tenemos que hacer una nota al pie de página de esos republicanos o de ese electorado que va a votar por los republicanos mañana y daría la impresión de que, si uno mira las es correcta ese pronóstico, porque, porque el presidente está por debajo del 50% de consideración popular, hoy las encuestas dicen que va a ir en el 43%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre que ha pasado eso, el partido gobernante perdió.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esos que van a votar al Partido Republicano, 7 de cada 10 admiran a Trump.",
      "entidades_detectadas": [
        "Trump",
        "Partido Republicano"
      ]
    },
    {
      "frase": "Bueno, esto explica y volvemos por esta vía a la Argentina, el discurso de Nancy Pelosi, que probablemente va a perder su posición como presidenta de la Cámara de Representantes.",
      "entidades_detectadas": [
        "Nancy Pelosi",
        "Bueno",
        "Cámara de Representantes",
        "la Argentina"
      ]
    },
    {
      "frase": "Si se verifican estas encuestas, Pelosi hace una semana le dijo al *New York Times*: \"Acá lo que hay que hacer\", dijo dos cosas interesantes: una, \"Yo no entiendo, no puedo creer que voten a esa gente\".",
      "entidades_detectadas": [
        "Acá",
        "Pelosi",
        "New York Times"
      ]
    },
    {
      "frase": "Esa frase da una idea del nivel de polarización que hay en EE.",
      "entidades_detectadas": [
        "EE"
      ]
    },
    {
      "frase": "UU., y lo segundo es: \"Aquí hay que salvar a la democracia\".",
      "entidades_detectadas": [
        "UU."
      ]
    },
    {
      "frase": "Es el mismo mensaje de Lula frente a Bolsonaro, a que hay una democracia amenazada por la intolerancia, por rasgos fascistoides de liderazgos muy basados en la crispación, como dicen los españoles, en el discurso del odio.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Cristina Kirchner está por este camino, está diseñando este camino para las elecciones del año que viene y le tira un centro a los radicales este viernes y se dice: \"Hay que reconstruir el pacto democrático de 1983\".",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Una de las personas que mejor interpreta a Cristina Kirchner es **Leopoldo Moreau**, que escribió una nota hace dos domingos en el *Cohete a la Luna*, el medio de Horacio Verbitsky, donde analiza un discurso de Macri, empieza, le pone la lupa a ese discurso y empieza a subrayar rasgos que para él son autoritarios del discurso de Macri, es un Macri corrido a la derecha que Cristina Kirchner necesita para poder decirle al resto: \"Cuidado, la democracia está en peligro porque está Milei, porque hay una derechización peligrosa\".",
      "entidades_detectadas": [
        "la Luna",
        "Cohete",
        "Cristina Kirchner",
        "Milei",
        "Horacio Verbitsky",
        "discurso de Macri",
        "Macri",
        "Leopoldo Moreau"
      ]
    },
    {
      "frase": "Claro, necesito un Macri mucho más corrido a la derecha de hoy.",
      "entidades_detectadas": [
        "Macri",
        "Claro"
      ]
    },
    {
      "frase": "Aquí es donde el atentado juega un papel importantísimo, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque el atentado de Sabag Montiel martillando la pistola sobre la cabeza de la vicepresidenta encarna esta escena que ella está intentando componer y en la que cree y cree mucho, porque yo se borre el presidente, el canciller de Europa que estuvo la semana pasada en Buenos Aires cuando la vio la tomó de las manos y le dijo: \"Yo no puedo creer que estoy hablando con usted, porque yo escuché el balazo, escuché el día el gatillo que se iba que se activó sobre su cabeza\", es decir, es una imagen muy poderosa que le sirve a Cristina Kirchner para decir: \"Acá hay que salvar la democracia frente a esta fascistización\".",
      "entidades_detectadas": [
        "Buenos Aires",
        "Europa",
        "Acá",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Vamos por ahí viendo la estrategia que ya va a llevar adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, uno podría decir, pero en realidad, el discurso autoritario es el de ella, la que se parece a Bolsonaro es ella, que no le quiso entregar el bastón de mando a Macri, como Bolsonaro no se lo quiere entregar a Lula, y pone al vicepresidente y salen las huestes de Bolsonaro comandadas, sonó por él, a cortar las rutas, porque si pierde Bolsonaro, perdió el pueblo, no puede haber victoria democrática que no sea la de Bolsonaro.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro",
        "Macri",
        "Claro"
      ]
    },
    {
      "frase": "Algo parecido pensó Cristina Kirchner en el año 2015 que, en el fondo, si no gana ella, si no gana el peronismo, si no gana el kirchnerismo, es decir, que los significados pueden estar corridos, mientras tanto, esto esto de lo que estoy hablando, van a ver las reflexiones ahora de Núñez Feijóo sobre este problema de la democracia española, de la democracia europea, de la democracia americana y acá empieza a parecer algo parecido, no por Macri, empieza a ver un ascenso de un discurso antipolítico.",
      "entidades_detectadas": [
        "Macri",
        "Núñez Feijóo",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Hoy **Camila Perochena** nos va a hablar de la genealogía de la antipolítica, qué significa el discurso antipolítico a lo largo de la historia argentina.",
      "entidades_detectadas": [
        "Camila Perochena"
      ]
    },
    {
      "frase": "Es un tema interesantísimo y sumamente actual, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y porque Milei encarna ese discurso antipolítico y Milei crece.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Había que ver en las redes este fin de semana una presentación de Milei en el centro de San Juan rodeado de cantidad de gente, no era un montaje, es real, el mismo gobierno lo está evaluando y mira Milei, miren miran que en José C.",
      "entidades_detectadas": [
        "Milei",
        "San Juan",
        "Había"
      ]
    },
    {
      "frase": "Paz tiene 22% intención de votos, en José C.",
      "entidades_detectadas": [
        "Paz"
      ]
    },
    {
      "frase": "Paz 16%, en La Matanza 20%, promedio en el país, les saca votos al Pro, les saca votos a **Patricia Bullrich**, les saca votos a Macri, los obliga a derechizarse, les saca votos también al peronismo, porque hay un voto desencantado de jóvenes desencantados, que son los jóvenes que eran los jóvenes que votaban kirchnerismo hace 20 años, que hoy tienen 40 y hoy votan en contra también del peronismo, en contra de esta experiencia de ajuste.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "La Matanza",
        "Paz",
        "Macri"
      ]
    },
    {
      "frase": "Ahora, el discurso de Milei es el discurso de alguien que, cuando lee la historia, dice: \"El problema empezó en 1916\", como se explicaba Camila la otra noche, es decir, empezó con la democracia, empezó con el voto secreto obligatorio.",
      "entidades_detectadas": [
        "Camila",
        "discurso de Milei",
        "empezó"
      ]
    },
    {
      "frase": "Los problemas de la Argentina empezaron cuando el pueblo votó, bueno, ese discurso está avanzando, cuidado, y ese discurso es un discurso que se basa en la confrontación y que tienta a una parte de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, estamos en una sociedad donde los partidos se van fragmentando y donde las opciones, sobre todo la opción opositora, se va radicalizando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contrasta esto, como siempre, con lo que pasa en Uruguay, en Uruguay uno siempre encuentra una lección y la lección ahora es un libro, se llama \"El horizonte: conversaciones sin ruido\".",
      "entidades_detectadas": [
        "Uruguay"
      ]
    },
    {
      "frase": "Sin ruido quiere decir sin este ruido, sin el ruido que mañana en una reunión de la conducción de Juntos por el Cambio van a tratar de corregir entre Macri, **Larreta, Bullrich**, los radicales, sin ese ruido.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Larreta",
        "Bullrich",
        "Macri"
      ]
    },
    {
      "frase": "Sanguinetti y Mujica, un socialista, un socialdemócrata, no diría un liberal.",
      "entidades_detectadas": [
        "Mujica",
        "Sanguinetti"
      ]
    },
    {
      "frase": "Sanguinetti, si uno mira la política uruguaya, dos tradiciones totalmente distintas, no solo la tradición de los tupamaros de Mujica, Mujica viene de un de una vertiente del Partido Blanco con la que Sanguinetti tuvo problemas antes de tener problemas con los tupamaros, que conversan, que se dieron un abrazo cuando los dos dejaron el Senado y que ahora realizan una operación política, porque esto no es una operación meramente intelectual, esta foto es una operación política en este clima de riesgo democrático que se vive en Occidente, en Italia, en Brasil, en EE.",
      "entidades_detectadas": [
        "Brasil",
        "Mujica",
        "Sanguinetti",
        "Partido Blanco",
        "Italia",
        "EE",
        "Senado",
        "Occidente"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "también en la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Lo que están diciendo ellos es: \"Por ahí, no, así no\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El horizonte, vamos a empezar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Odisea, volviendo un poco a estos temas.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Carlos Ruckauf",
    "estadio Diego Armando Maradona",
    "Tres Arroyos",
    "Cohete",
    "Había",
    "Servicio Meteorológico Nacional",
    "San Juan",
    "Menem",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Sergio",
    "Contrasta",
    "Además",
    "Malena Galmarini",
    "Alberto",
    "Estados Unidos",
    "Cámara de Representantes",
    "Candidata",
    "Dilma",
    "provincia de Buenos Aires",
    "Ángeloz",
    "Dicen",
    "Cambio",
    "Camila",
    "Biden",
    "Partido Republicano",
    "Mar del Plata",
    "Alberto Fernández",
    "Esa",
    "Vamos",
    "Tesoro",
    "Horacio Verbitsky",
    "Núñez Feijóo",
    "AySA",
    "Duhalde",
    "Nancy Pelosi",
    "Tandil",
    "Marull",
    "Europa",
    "Argentina",
    "Alberto Núñez Feijóo",
    "Gadano",
    "Cristina",
    "Solo",
    "Camila Perochena",
    "Pelosi",
    "Leopoldo Moreau",
    "Nicolás Gadano",
    "Mañana",
    "España",
    "¿",
    "Alfonsín",
    "Senado",
    "Kicillof",
    "Ruckauf",
    "¿Qué",
    "Malena",
    "Uruguay",
    "Miramar",
    "La Cámpora",
    "Lula",
    "Joe Biden",
    "Casa Blanca",
    "Aquí",
    "Comodoro Py",
    "Cristina Kirchner",
    "Trump",
    "Acá",
    "¿Cuál",
    "AFIP",
    "Fernando Marull",
    "Mujica",
    "Juntos",
    "Bolsonaro",
    "Larreta",
    "Pilar",
    "discurso de Macri",
    "Occidente",
    "Brasil",
    "Bullrich",
    "G20",
    "Macri",
    "Cualquier",
    "Juan Manzur",
    "Cómo",
    "Fondo Monetario Internacional",
    "Bali",
    "Banco Central",
    "Casa de Gobierno",
    "Massa",
    "Partido Popular",
    "Javier Milei",
    "Un Biden",
    "la Luna",
    "Ahí",
    "Estado",
    "Partido Blanco",
    "EE. UU.",
    "Italia",
    "La Matanza",
    "discurso de Milei",
    "Sergio Massa",
    "Significa",
    "Pekín",
    "Claudio Bonadio",
    "ABC",
    "Bueno",
    "Kamala Harris",
    "New York Times",
    "Axel Kicillof",
    "Buenos Aires",
    "La Plata",
    "la Argentina",
    "empezó",
    "Obviamente",
    "Milei",
    "Sanguinetti"
  ]
}