{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El 26 de abril de 1985, el radicalismo en el poder realizó una gran movilización a la Plaza de Mayo, a escuchar a su líder, el presidente de entonces, Raúl Alfonsín.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Era un clima de debate en toda América Latina respecto de los ajustes.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "El peronismo chicaneaba al gobierno de Alfonsín porque no se resolvía a declarar impaga la deuda externa, como había hecho Alan García en Perú.",
      "entidades_detectadas": [
        "Alfonsín",
        "Perú",
        "impaga",
        "Alan García"
      ]
    },
    {
      "frase": "Esa movilización popular recibió en la Plaza de Mayo una especie de balde de agua fría desde el balcón, porque Alfonsín declaró en aquel momento una convocatoria que después se hizo famosa: \"economía de guerra\".",
      "entidades_detectadas": [
        "Alfonsín",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Fue la antesala del Plan Austral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa noche, frustrados, los dos dirigentes que habían conducido esa movilización, Enrique Nosiglia y Leopoldo Moreau, se encerraron con Alfonsín en Olivos y hubo una especie de trifulca.",
      "entidades_detectadas": [
        "habían",
        "Alfonsín",
        "Leopoldo Moreau",
        "Enrique Nosiglia",
        "Olivos"
      ]
    },
    {
      "frase": "Probablemente haya sido la única vez que se enojaron así con el presidente Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Tanto que, cuenta la leyenda, un edecán encargado de la seguridad del presidente se puso nervioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban frustrados porque iban pidiendo distribución y les devolvieron ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo parecido, de manera mucho menos escenográfica, debe estar pasando hoy con el kirchnerismo, conducido por Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Si alguien celebró la salida de Martín Guzmán como el ministro del Fondo Monetario Internacional (FMI), como el interventor de las grandes potencias que le piden ajuste a la Argentina en nombre del equilibrio económico, si alguien celebró esa salida, ahora debe estar desencantado.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI",
        "Martín Guzmán",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hoy Silvina Batakis no solamente ratificó el concepto, la interpretación del problema económico que defendía Guzmán, sino que además amagó con medidas de ajuste más severas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al menos en apariencia habrá que ver, y eso es lo que vamos a ver en las próximas semanas: si lo de Batakis fue nada más que una retórica dirigida al Fondo, dirigida a los mercados que están tan inquietos, si fue solamente o si solo debemos esperar de ella mímica, o realmente va a haber algo de ajuste muy superior, más severo, de lo que prometía Martín Guzmán.",
      "entidades_detectadas": [
        "Batakis",
        "Fondo"
      ]
    },
    {
      "frase": "Se fue Guzmán, llegó Batakis y el torniquete parece apretarse un poco más.",
      "entidades_detectadas": [
        "llegó Batakis"
      ]
    },
    {
      "frase": "Cristina, no sabemos todavía, es posible que esté, como no, siga Leymoro.",
      "entidades_detectadas": [
        "Cristina",
        "Leymoro"
      ]
    },
    {
      "frase": "La lógica de hoy, la lógica de estos anuncios, sigue siendo la lógica pactada con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Acá no hay falta de dólares por problemas de desequilibrios comerciales, de desequilibrios en la balanza de pagos, en los dólares que salen y entran del país, como piensa Cristina, lo que ella llama la restricción externa.",
      "entidades_detectadas": [
        "Acá",
        "Cristina"
      ]
    },
    {
      "frase": "Lo que ella llama la restricción externa, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hay es una sobreabundancia, un exceso de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese exceso de pesos, como explicó Guzmán tantas veces, como hemos repetido aquí, como sostiene casi toda la comunidad de los profesionales de la economía, ese exceso de pesos se debe a que el Banco Central está muy obligado a emitir porque es la única forma de financiar un déficit demasiado abultado.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Esos pesos que sobreabundan, ese exceso de pesos, va al dólar como reserva de valor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Busca refugio en el dólar o en otras monedas (después lo vamos a hablar), para evitar la pérdida de poder adquisitivo, el deterioro del salario que está detrás de ese aumento, de ese tsunami de pesos que tiene que ver con la emisión del Banco Central para financiar un déficit descontrolado.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Esta teoría, que es la teoría en la que se basa el acuerdo de Guzmán con el Fondo, no solamente fue suscripta, sino que además, Batakis promete más ajuste para achicar el déficit y evitar esa emisión.",
      "entidades_detectadas": [
        "Batakis",
        "Fondo"
      ]
    },
    {
      "frase": "Se declara ella a sí misma fiscalista y voceros importantes del oficialismo, como el diputado Eduardo Valdés, por ejemplo, aplaudió hoy que Batakis fuera una fiscalista.",
      "entidades_detectadas": [
        "Batakis",
        "Eduardo Valdés"
      ]
    },
    {
      "frase": "Habrá que ver si Cristina Fernández de Kirchner lo aplaude también.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Habrá"
      ]
    },
    {
      "frase": "¿Cuáles son las medidas de Silvina Batakis, las medidas que hoy anunció?",
      "entidades_detectadas": [
        "Silvina Batakis"
      ]
    },
    {
      "frase": "¿Cuánto tienen de genuino, cuánto pueden tener de trampa o de simulación?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Son cinco medidas importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera propone reformar la Ley de Administración Financiera para ampliar la capacidad del ministro de Economía en el manejo fiscal, en el manejo del gasto de reparticiones, que hasta ahora no estaban bajo su control: fondos fiduciarios, organismos descentralizados, como por ejemplo el que rige la vida de los aeropuertos, la ORSNA, es decir, una cantidad de entidades que estaban por la Ley de Administración fuera del control del Ministerio de Economía ahora pasan a estar bajo la órbita fiscal de Batakis.",
      "entidades_detectadas": [
        "ministro de Economía",
        "ORSNA",
        "Batakis",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Habrá que ver cuánto esta expansión del monitoreo fiscal del ministro sobre áreas del gobierno produce roces políticos.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "¿Quiénes son los que están en esas oficinas que hasta ahora se habían puesto a salvo de los ajustes de Guzmán y que ahora deben esperar los ajustes de Batakis?",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "¿Quiénes son?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién reportan?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿Cuáles son sus terminales políticas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Segunda medida importante: le dice a todos los funcionarios del gobierno: \"Te voy a ir autorizando los gastos, la ejecución del presupuesto, lo que podés gastar de la partida que tenés asignada, no cada trimestre, sino cada mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te voy a tener más corto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te voy a dar en la medida en que recaudo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes dicen, muy sofisticados, \"a lo mejor es peor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque a veces que fuera a los tres meses que se paga algo, que se autoriza un gasto, por ejemplo, permitía licuar ese gasto con la inflación.",
      "entidades_detectadas": [
        "permitía licuar"
      ]
    },
    {
      "frase": "Finalmente se diluye también el poder adquisitivo del Estado y se achica el gasto en términos reales respecto de la inflación.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ahora, probablemente ese efecto quede anulado porque Batakis va a disponer autorizaciones mes a mes.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Si estas medidas las estuviera viendo (que seguro las estuvo viendo) un historiador como Pablo Gerchunoff diría: \"Vuelve la historia, vuelve el 62, vuelve el 72, vuelve el 82, todo con dos\".",
      "entidades_detectadas": [
        "Pablo Gerchunoff"
      ]
    },
    {
      "frase": "Tres años en que gobernó la economía argentina Jorge \"Bebe\" [el apodo es entre comillas] [es necesario aclarar que el apodo es \"Bebe\" ya que el nombre es Jorge] [el apellido no se conoce], que era famoso por procrastinar los pagos.",
      "entidades_detectadas": [
        "Jorge \"Bebe",
        "Jorge",
        "gobernó"
      ]
    },
    {
      "frase": "Un proveedor iba y le pedía el pago porque había vencido su factura y le decía: \"Vení más tarde, vení la semana que viene, vení el mes que viene, cobrá un cheque y te pago, si no cobro el cheque no te voy a pagar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, acá los que están mirando todas estas medidas de hoy son los proveedores del Estado, los contratistas de obra pública.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y que miren estas medidas en este sentido, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque no hay que ir a \"Bebe\", hay que ir de Batakis a Batakis.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Porque si uno mira cómo fue la gestión de Batakis como ministra de Economía de Daniel Scioli en la provincia de Buenos Aires, es lo que hizo: fue pedaleando gastos, pedaleando pagos y todo eso le quedó como una especie de arruga que se estira, que se corre a María Eugenia Vidal que debió hacerse cargo con Hernán Lacunza de pagos de facturas emitidas por Batakis y por Scioli.",
      "entidades_detectadas": [
        "Hernán Lacunza",
        "Scioli",
        "Economía de Daniel Scioli",
        "María Eugenia Vidal",
        "provincia de Buenos Aires",
        "Batakis"
      ]
    },
    {
      "frase": "Es decir, no vuelve \"Bebe\", vuelve Batakis.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Tercera medida: aumento de impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, es un aumento de impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No aumenta la alícuota, aumenta el monto del bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a haber una revaluación sobre los bienes que sirven de base impositiva para que el Estado recaude.",
      "entidades_detectadas": [
        "Estado recaude"
      ]
    },
    {
      "frase": "¿Qué va a decir la oposición?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no puede decir nada?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es lo que hizo Macri en la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Macri",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Hay un estudio de la Fundación URBE, es la fundación del diputado porteño de la Legislatura Porteña Juan Manuel Valdés, que estudió el problema impositivo en la Ciudad de Buenos Aires y detectó que si se toma todo el período de gobierno del PRO en relación con el producto bruto de la Ciudad de Buenos Aires, la presión impositiva subió 53%.",
      "entidades_detectadas": [
        "subió 53%",
        "Ciudad de Buenos Aires",
        "Juan Manuel Valdés",
        "PRO",
        "Fundación URBE"
      ]
    },
    {
      "frase": "Quiere decir que estamos ante una clase política que gasta de más y que en vez de ajustar los gastos aumenta los impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su momento, Cristina Fernández de Kirchner quiso cobrar el impuesto a los bienes personales sobre esas valuaciones ajustadas por Macri.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "Y dijeron que es contra los porteños, es decir, como una especie de doble estándar para cobrarte ingresos brutos o para cobrarte el impuesto inmobiliario o para cobrar el ABL, saquemos ingresos brutos, te cobro con un precio del bien, más parecido al valor de mercado.",
      "entidades_detectadas": [
        "ABL"
      ]
    },
    {
      "frase": "Pero si el Estado Nacional te quiere cobrar el impuesto a la riqueza o el impuesto a los bienes personales, se mantiene la evaluación anterior, una especie de doble estándar del macrismo para evaluar la política impositiva propia y del kirchnerismo, habitual en la política.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Otra medida de Batakis, muy importante, muy relevante: ratificó algo que no hacía Guzmán, algo que está en el acuerdo con el Fondo, que es central para el acuerdo con el Fondo, pero que Guzmán no quería hacer aparentemente: subir la tasa de interés por encima de la inflación, lo que se llama tasa de interés real, es decir, en relación con la inflación positiva.",
      "entidades_detectadas": [
        "Batakis",
        "Fondo"
      ]
    },
    {
      "frase": "¿Esto qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que si uno tiene pesos, el banco, poniendo esos pesos en un plazo fijo, se los remunera más que la inflación y uno tiende a querer tener pesos, que es lo que no quiere cuando hay una inflación y la tasa de interés real es negativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Busca el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Batakis, para que no haya fugas hacia el dólar, para que la gente no preserve el valor de sus ingresos en el dólar, dice que va a subir la tasa de interés en pesos por encima de la inflación, lo que quiso hacer o decía que iba a ser Guzmán cuando se comprometió con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Batakis"
      ]
    },
    {
      "frase": "Esto tiene dos consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera, esos fondos van a retraerse del crédito al mercado, es decir, es una medida recesiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente va a tratar más de los bancos, van a tratar más de ahorrar que de prestar ese dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una segunda medida, porque además el préstamo va a ser mucho más caro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una segunda medida, hay una segunda dimensión de esta medida, que es que el Banco Central va a tener que subir la tasa de interés de las Leliq, es decir, la bola de deuda del Banco Central, que es muy grande, lo que llaman los técnicos, el déficit cuasifiscal va a ser más grande aún.",
      "entidades_detectadas": [
        "Leliq",
        "Banco Central"
      ]
    },
    {
      "frase": "Vamos ahí a la larga o a la corta a un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ratificó la segmentación de tarifas también.",
      "entidades_detectadas": [
        "Ratificó"
      ]
    },
    {
      "frase": "Esto que era a lo que se oponía Cristina Fernández de Kirchner a través de Federico Basualdo, el subsecretario de Energía Eléctrica, Batakis lo ratifica.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Energía Eléctrica",
        "Batakis",
        "Federico Basualdo"
      ]
    },
    {
      "frase": "Hay dos problemas acá, uno conceptual.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo no quiere subir las tarifas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad no es subirlas, es seguir manteniendo las bajas porque en relación con la inflación van a valer menos, se va a pagar menos todavía energía, porque la inflación es como de 90% y las tarifas si se aumentan se aumentarán 45%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay un recorte, por la mitad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Cristina Fernández de Kirchner y su grupo lo entienden como un aumento de tarifas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Miran lo nominal, no la relación con la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primer problema: ¿se lo van a admitir a Batakis lo que no le admitían a Guzmán?",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "¿Por qué pregunto esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la vicepresidenta en su discurso dijo \"queremos hablar de políticas y no de personas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, acá la política no es la misma, es más, es la misma corregida y aumentada.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El segundo problema es que no contesta Batakis la incógnita que tenía planteada en su escritorio a Guzmán: ¿la implementación cómo va a ser?",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "¿Va a ser esto del formulario que hay que llenar?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "Aquellos que creen que están en condiciones de merecer el subsidio van a tener que firmar un formulario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no lo firman, que les va a llegar la boleta plena, la tarifa plena, un tarifazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para cuánta gente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuánto se van a olvidar?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Y cuando llegue ese tarifazo, ¿qué ruido político va a haber?",
      "entidades_detectadas": []
    },
    {
      "frase": "Este problema que estaba en la mesa de Guzmán va a estar en la mesa de Batakis.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Por suerte Federico Basualdo, el subsecretario de energía eléctrica peleado con Guzmán (¿se acuerdan que se le subordinó y no quiso aumentar las tarifas?), ahora dice: \"No estoy convocado a este problema porque me excluyeron por una resolución.",
      "entidades_detectadas": [
        "¿",
        "Federico Basualdo"
      ]
    },
    {
      "frase": "Por lo tanto, si quieren, ayudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no tengo que firmar nada, no tengo nada que ver con esto que va a ser Batakis\".",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Es una forma elegante de decir: \"Me abstengo de decir si me gusta o no me gusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Guzmán no me gustaba\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En el ajedrez, lo obvio, el principio básico es que mueven las blancas, después reaccionan las negras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto le da más poder a las blancas, las que tienen el poder mueven, las negras reaccionan.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este universo del oficialismo se invirtió esa lógica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mueven las negras, que es Alberto Fernández y su equipo, y ahora estamos esperando que contesten las blancas, que es Cristina Fernández de Kirchner y quienes la rodean.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué nivel de tolerancia va a haber a este ajuste reforzado de Batakis cuando hubo tan poca tolerancia con el ajuste de Guzmán?",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Este es el problema político principal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque más allá de las medidas que tome cada uno, del énfasis que ponga en combatir la inflación con un ajuste, el problema sigue siendo la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sigue habiendo la misma incógnita que antes: ¿qué respaldo político tiene este programa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le pasaba a Guzmán?",
      "entidades_detectadas": []
    },
    {
      "frase": "Guzmán terminó diciendo a sus amigos: \"Mi problema es Alberto, no es Cristina\".",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Cristina cuando critica al gobierno y lo tilda de ser un gobierno socialmente insensible, dice cosas que amargan a los equipos del gobierno.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la admiran.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es Cristina hablando de un gobierno de Macri, es Cristina hablando de un gobierno integrado por gente que la sigue.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Por lo tanto, cuando Cristina hablaba en contra de mi programa, razonaba Guzmán, y debe seguir razonando, los funcionarios todos tendían a gastar más para desmentir lo que decía Cristina de la insensibilidad social del gobierno.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y Alberto Fernández, en vez de militar el programa, en vez de comprometerse con el programa, la dejaba pasar.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Este problema, que es un problema no de técnica, no de nivel de ajuste, sino de respaldo político al programa del gobierno, es el que hace, escucha lo que voy a decir ahora, que mucha gente que no es kirchnerista, inclusive gente que no es guzmán, inclusive gente severamente crítica con Cristina Fernández de Kirchner, piensa que la única solución es que el poder lo asuma Cristina, y que Cristina con las palancas del gobierno gire al centro, como una especie de Lula, como está pasando en Colombia con Gustavo Petro, como pasa en Chile con Gabriel Boric.",
      "entidades_detectadas": [
        "Gustavo Petro",
        "Cristina Fernández de Kirchner",
        "Gabriel Boric",
        "Cristina",
        "Chile",
        "Colombia",
        "Lula"
      ]
    },
    {
      "frase": "Claro, hay un problema que distingue a la Argentina de esos otros dos países.",
      "entidades_detectadas": [
        "Claro",
        "la Argentina"
      ]
    },
    {
      "frase": "Tanto en Colombia como en Chile, hay un margen enorme para aumentar impuestos, es decir, es posible buscar el equilibrio fiscal por la vía del aumento de impuestos, que es la vía que busca la izquierda fiscalista.",
      "entidades_detectadas": [
        "Chile",
        "Colombia"
      ]
    },
    {
      "frase": "El problema de la Argentina es que ese camino también está agotado, por eso es tan costoso llevar adelante un programa, y por eso muchos dicen finalmente que acepte Cristina y que gire al centro como Lula.",
      "entidades_detectadas": [
        "Lula",
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Una Cristina fiscalista sería la resolución de todo este problema, y algunos dicen más.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Dicen: \"Porque aún con un cambio de gobierno, si viene Juntos por el Cambio, con Cristina en frente, agitando a la gente contra el ajuste, esto tampoco tiene solución\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es una tesis para pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema sigue siendo el mismo, mire esto, este es el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un gráfico hecho por alguien a quien recurrimos muy seguido, que es el economista Fernando Marull.",
      "entidades_detectadas": [
        "Fernando Marull"
      ]
    },
    {
      "frase": "Este es un gráfico muy interesante para entender el problema actual, para entender lo que viene, y sobre todo para entender la historia política de los últimos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toma desde el 2007 hasta ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es la línea azul oscura?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es la línea celeste?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El salario nominal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire lo que pasó entre 2011, digamos mediado del 2010, y 2014, el auge, el apogeo del segundo mandato de Cristina, los salarios nominales muy por encima de la inflación.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esto es el aumento del salario real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es el poder adquisitivo del salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Triunfo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pierden el 15, la inflación supera al salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri, la inflación que supera al salario.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El 17 gana las elecciones, el salario por encima de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un brote inflacionario con un aumento del salario que le sigue mal atrás y pierde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas son las primarias del 19.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy por encima de la inflación del salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cae la inflación, caen los salarios, estamos hablando de la gran recesión de la cuarentena, y se dispara la inflación enloquecidamente, pero los salarios la siguen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y están parejos 65 contra 64 en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sucede es que los economistas están pronosticando que a fin de año va a estar en 90 la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Las paritarias la van a seguir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, porque en todos los convenios colectivos hay una cláusula que dispara la paritaria cuando se desboca la inflación respecto de lo ya acordado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy probablemente, y lo anunció hoy el ministro de trabajo, va a haber una reapertura de paritarias en septiembre para recuperar lo que en septiembre se haya perdido respecto de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, para que esta línea siga continuando.",
      "entidades_detectadas": []
    },
    {
      "frase": "La celeste siga continuando a la azul.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿qué efecto va a tener eso sobre la economía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa inyección de dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Más aún?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Todas las empresas lo van a poder pagar eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O va a haber dificultades y más negreo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es decir, gente que va a pasar a la informalidad porque no se le puede pagar de otra manera, y que elige pasar a la informalidad antes del despido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunta que también vale para la mayor presión impositiva del revalúo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Esto mejora la recaudación o aumenta la informalidad general de la economía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El Estado va a poder seguir esta línea?",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Porque si uno mira la página 13 del último informe del Fondo Monetario Internacional, la página maldita, dice que hay que congelar los salarios del sector público y licuar las jubilaciones.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Eso es lo que le dijo el Fondo a Guzmán.",
      "entidades_detectadas": [
        "Fondo a Guzmán"
      ]
    },
    {
      "frase": "Y se lo deben haber repetido a Batakis.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Por eso Batakis hace el discurso que hace hoy, porque habló con el Fondo y habla con el mercado.",
      "entidades_detectadas": [
        "habló",
        "Batakis",
        "Fondo"
      ]
    },
    {
      "frase": "Le habla al mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿el problema no está acá?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "O digamos, este es parte del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando miramos este gráfico, estamos hablando de seis millones de personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un universo extraordinariamente importante, cada vez más voluminoso, que está fuera de este gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los informales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, los que viven de planes o de changas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos son los castigados porque no tienen un sindicalista que los defienda, que se movilice.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Secretaría está por movilizarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es verdad que no tienen sindicalistas que los defiendan?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es verdad que no tienen líderes que los movilicen?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué pregunto esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Juan Grabois acaba de decir que frente al ajuste de Batakis hay que movilizar a los sectores más vulnerables.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Batakis"
      ]
    },
    {
      "frase": "A los que él llama \"sectores o trabajadores de la economía popular\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los que están fuera de este gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de que le ponga fecha a esa movilización, hay una competencia entre la izquierda kirchnerista, la izquierda oficialista y la izquierda trotskista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el Partido Obrero ya le pusieron una fecha, este jueves.",
      "entidades_detectadas": [
        "Partido Obrero"
      ]
    },
    {
      "frase": "Ahora, hay que mirar bien este problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el problema de los que están fuera de ese gráfico, el problema de los informales, la presión de Grabois, la presión del Polo Obrero sobre el gobierno para que se aumenten los planes.",
      "entidades_detectadas": [
        "Grabois",
        "Polo Obrero"
      ]
    },
    {
      "frase": "En el caso de Grabois, él pide un salario universal.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Es decir, que todo el mundo cobre algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a hablar de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se superpone con un conflicto político entre el kirchnerismo y los movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una incomodidad enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primero que la planteó fue Andrés \"Cuervo\" Larroque, antes de las elecciones.",
      "entidades_detectadas": [
        "Andrés \"Cuervo\" Larroque"
      ]
    },
    {
      "frase": "Hay una incomodidad enorme en la política respecto del poder político que han adquirido los movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la Nueva Argentina, donde en el centro no están los sindicatos que representan a privilegiados.",
      "entidades_detectadas": [
        "Nueva Argentina"
      ]
    },
    {
      "frase": "A gente que está defendida por su convenio laboral, que cobra vacaciones, que cobra jubilación, que tiene obra social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos son privilegiados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, en el centro del reclamo social están los desocupados y los informales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos que le generan un conflicto a la política porque le hablan al kirchnerismo y le reclaman al kirchnerismo en nombre de los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una escena impensada para Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es la escena más mortificante que la corran por izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos ahora se movilizan y están en el centro de la escena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una pregunta para los que defienden el salario básico universal, que sería un sueño encantador: ¿tiene efectos sobre la inflación?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque eso va a suponer emisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si emitimos más, va a haber más inflación y se va a degradar más el salario de aquellos a los que le queremos mejorar los ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que no, que la emisión no genere inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la emisión no genera inflación, ¿por qué un salario básico universal?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué no nos vuelven a todos millonarios?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se quedan cortos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la emisión no genera inflación, ¿por qué nos cobran impuestos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué no hace todo el Banco Central emitiendo?",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "¿Y somos felices en serio?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es una pregunta para Grabois.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "¿Deberíamos movilizarnos todos para pedir ser todos millonarios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Total no cuesta nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Detrás de este problema, decíamos, hay un conflicto político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los movimientos sociales no sólo se ven amenazados porque sus bases están descontentas y sufren la inflación, sino que se ven amenazados por el discurso de Cristina Fernández de Kirchner y la presión de la política.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y hacen manifestaciones de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren esto de este fin de semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Movimiento Evita, el 9 de julio, hace un congreso para mostrarle a Cristina quiénes son y cuánto pesan.",
      "entidades_detectadas": [
        "Cristina",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Mira estas imágenes: \"Vamos a poner un esfuerzo muy grande en la expresión política de los movimientos populares.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Porque no es la expresión política del Movimiento Evita.",
      "entidades_detectadas": [
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Es la expresión política de un sector social y que es el sector más transformador y donde están las bases de una construcción de cambio social revolucionario para la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es ahí donde está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a tener una construcción comunitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con mucho orgullo, 30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "30 años de acumulación popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "De entregar sus vidas en cada uno de los barrios populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para construir un modelo de poder alternativo y un modelo político social y económico ante ese capitalismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el mensaje de Emilio Pérsico, el líder del Movimiento Evita, junto con su cerebro, que es Fernando \"Chino\" Navarro, quien hoy hizo declaraciones en el programa de Graciela Fernández Meijide hablando a favor del salario universal de Grabois.",
      "entidades_detectadas": [
        "Emilio Pérsico",
        "Grabois",
        "Fernando \"Chino\" Navarro",
        "Graciela Fernández Meijide",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Le están hablando a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Problema para Alberto Fernández, porque esto que vimos es casi lo único que le queda como base propia de poder.",
      "entidades_detectadas": [
        "Problema",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero claro, le pasan la factura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la factura en el conflicto interno del Frente de Todos es cada día más costosa.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Entre otras cosas, porque la factura son candidaturas e intendentes en contra de los intendentes kirchneristas en casi todo el conurbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar de esto con Diego Valenzuela, que es intendente de Tres de Febrero, militante obviamente del PRO, de Juntos por el Cambio, pero que vive esa realidad todos los días.",
      "entidades_detectadas": [
        "Después",
        "PRO",
        "Tres de Febrero",
        "Diego Valenzuela"
      ]
    },
    {
      "frase": "El problema de la inflación no se agota en el problema del salario ni de las prestaciones sociales que reciben los más pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un problema que es cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la medida en que el dólar oficial está quieto y sube la inflación y se dispara más la inflación, empieza a retrasarse el tipo de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso genera una cantidad de distorsiones adicionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa tensión cambiaria probablemente en lo visual sea más impactante que el problema de la inflación para el salario, porque las paritarias van acompañando la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cambio, la brecha es un indicador diario de que las cosas andan mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los que creen que es un problema solamente de falta de dólares, como dijo un brillante economista, para los que creen que es un golpe de mercado, porque cuando gobierna el peronismo y faltan dólares, es un golpe de mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando gobierna Macri faltan dólares, es la fuga de los amigos del presidente que se la llevaron todas.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno, frente al golpe de mercado lo que cabe es el cepo, porque el movimiento de pesos hacia dólares no estaría representando una anomalía ligada al problema fiscal.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esto lo vimos mil veces, poner más restricciones, anunciar medidas que bloqueen más y más el acceso al mercado de cambios.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el año 1942, 1948, diario La Gaceta, diciembre: \"No entregarán divisas para viajes al exterior\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer Perón, el Perón que todavía no necesitaba de un ajuste, ajuste que llegó en el 52 recién, probablemente el primer cepo (alguien que tiene el original que no sé quién es), pone el primer cepo cambiario, año 1948, presidencia de Perón.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Así no fue.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Tenemos problemas muy viejos, estamos volviendo todo el tiempo al mismo problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta fuga hacia el dólar, esta presión sobre el dólar, con un dólar quieto que no va asimilando la inflación, con un dólar que es el único precio que no se mueve, genera retraso cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire este gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la historia del dólar desde 2001 en adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apreciaciones y depreciaciones, para ponerlo en términos más vulgares, devaluaciones y apreciaciones del dólar.",
      "entidades_detectadas": [
        "Apreciaciones"
      ]
    },
    {
      "frase": "Esta es la gran devaluación de fin del 2001, 300%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá tenemos la era dorada de Néstor Kirchner, un tipo de cambio equilibrado, estable, competitivo.",
      "entidades_detectadas": [
        "Acá",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Esto le permitía superar el déficit fiscal y superar el déficit comercial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es Cristina: atraso cambiario, dólar barato para que podamos acceder fácilmente a cosas que son caras, volver barato lo caro.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Acá tenemos una devaluación que si miramos en perspectiva, esta es la devaluación que se produce cuando Macri, Luis \"Toto\" Caputo, liberan el cepo.",
      "entidades_detectadas": [
        "Acá",
        "Macri",
        "Luis \"Toto\" Caputo"
      ]
    },
    {
      "frase": "Es tan grande, es un pico de devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y muchos creen que este es el gran problema del gobierno de Macri, y dan ganas de creerles.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El atraso cambiario de la era Sturzenegger en el Banco Central, que fue generando una demanda de dólares por parte de la economía, que se desata en una crisis cuando los mercados internacionales dijeron: \"Sube la tasa de interés de Estados Unidos, todos hacia el dólar.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Banco Central",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Hay que huir de la Argentina porque estos, con un dólar tan barato, necesitan muchos dólares.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Viven por encima de sus posibilidades\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá tenemos toda la devaluación Macri, y de nuevo el atraso cambiario, muchos creen que demagógico, del actual gobierno.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Para volver a la era Néstor, hoy el dólar en cuánto tendría que estar.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Hay que aclarar algo: esto es el tipo de cambio real, multilateral, es decir, esto es una comparación del peso no con el dólar solamente, sino que incluye la inflación internacional y todas las monedas con las que comercia la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Para volver a un tipo de cambio como el de Néstor, competitivo, hoy ese tipo de cambio que estaría en este nivel, aproximadamente 92, tendría que estar en 160.",
      "entidades_detectadas": []
    },
    {
      "frase": "150-160.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, esta es el monto de la devaluación que estaría inscripta en este gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos hacia una devaluación, porque este atraso que no recoge la inflación, estaría produciendo, está produciendo una cantidad de conductas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son precios que indican conductas, que inducen a conductas, y una de esas conductas es esta que vamos a mostrar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gráfico que sigue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a volver a este.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "¿Qué es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas son las ventas de soja hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "La soja que el productor le entrega a la cerealera para que la cerealera la venda o la muela y haga biodiésel, digamos, la procese.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá estamos.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Es el piso histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire en el mercado de granos, los chacareros vendieron, retuvieron tanto producto como ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto que las grandes cerealeras que tienen plantas de procesamiento, las han puesto a trabajar en mantenimiento porque no hay producto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el momento en que tendrían que estar rebosantes, trabajando a full.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el chacarero entiende que el poroto de soja que tiene en el silo bolsa son dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como hay un gran atraso cambiario, dice: \"En algún momento esto se va a tener que actualizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo vendo ahora, espero la devaluación\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, al esperarla, entrega menos dólares, vende menos y la induce.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Siempre el mercado funciona como una profecía autocumplida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué hago con la soja?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La guardo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un poquito la destino a comprar dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo a comprar dólares?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, me compro fertilizantes, compro semillas, cosas que están cifradas en dólares, aprovechando que el dólar está barato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, pido más dólares, consumo más dólares y además entrego menos dólares porque no vendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la conducta de un país sin moneda, de un país que está permanentemente esperando la devaluación porque su moneda se deshace, porque su moneda se destruye.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo voy a poner en términos de Cristina: ella, si creyera en esto, diría lo siguiente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es un país que perdió la soberanía monetaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al gráfico anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un país con soberanía monetaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "De la paridad del peso boliviano con el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Mira qué es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una devaluación en la época de la gran crisis internacional y estabilidad desde el 2008 hasta ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, los bolivianos tienen una moneda que si la comparamos con el dólar es una moneda fuerte y estable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tan fuerte y estable que en el norte argentino mucha gente ahorra en pesos bolivianos, no en dólares, porque la ve como una moneda apetecible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se quiere desprender del peso y tomar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estamos hablando de un gobierno, si queremos, bolivariano, pero con disciplina fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es Evo Morales o Luis Arce, su ministro de Economía, actual presidente.",
      "entidades_detectadas": [
        "Luis Arce",
        "Evo Morales"
      ]
    },
    {
      "frase": "Esto es la tradición de la política económica equilibrada de Bolivia.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "Y a los argentinos del norte les dan ganas de tener bolivianos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo mismo pasa en la frontera con Paraguay y el guaraní.",
      "entidades_detectadas": [
        "Paraguay"
      ]
    },
    {
      "frase": "Y lo mismo pasa en Uruguay, donde al revés, no solamente se mantiene el valor, se aprecia.",
      "entidades_detectadas": [
        "Uruguay"
      ]
    },
    {
      "frase": "Hace dos años el dólar era 42 pesos para uruguayos, ahora está en 39.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, se va volviendo más fuerte frente al dólar la moneda uruguaya, ya que hablamos de soberanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, estas distorsiones, el atraso cambiario, producen conductas, no solamente en el movimiento del mercado de cambios, otras conductas.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Mire este video.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora nos encontramos en La Quiaca, este es el lado argentino y aquí hay que hablar un poco bajo sobre el tema del contrabando.",
      "entidades_detectadas": [
        "La Quiaca"
      ]
    },
    {
      "frase": "Todo lo que ustedes ven que se está moviendo es una feria de contrabando, donde se venden todas las cosas que se llevan, se pasan para Bolivia.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "Tras la caída del peso argentino, el movimiento del lado del país vecino se incrementó y el producto que más está saliendo es la harina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es el deterioro de la moneda argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "El contrabando en todas las fronteras, porque también pasa con Brasil, también pasa con Bolivia, etc.",
      "entidades_detectadas": [
        "Brasil",
        "Bolivia"
      ]
    },
    {
      "frase": "Mostramos hace un tiempo un camión de soja que había volcado y que no iba desde Corrientes hacia los puertos del sur, sino que iba raramente en sentido contrario hasta el norte.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "Es decir, contrabando a Paraguay.",
      "entidades_detectadas": [
        "Paraguay"
      ]
    },
    {
      "frase": "A esto se le agrega otro problema del que venimos hablando siempre, que es la presión sobre el dólar del costo de la energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los precios internacionales además se dispararon por el ataque de Rusia a Ucrania.",
      "entidades_detectadas": [
        "Rusia",
        "Ucrania"
      ]
    },
    {
      "frase": "Por eso Guzmán quería, y tal vez lo quiera también Batakis, en eso están trabajando Jorge Arguello y Gustavo Vélez, negociar con el Fondo Monetario que los precios de la energía de Paraguay, los precios energéticos, la compra de energía, lo que gastamos por compra de combustibles y de gas, no pasen por encima de la raya del déficit fiscal, que se consideren como un gasto aparte, que no intervenga en el cálculo del déficit fiscal.",
      "entidades_detectadas": [
        "Gustavo Vélez",
        "Jorge Arguello",
        "Paraguay",
        "Fondo Monetario",
        "Batakis"
      ]
    },
    {
      "frase": "Y desde el Fondo le dicen: \"Pero ajustá en algo\".",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Ok, te admito que no ajustes en eso, pero ¿y en todo lo demás?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque no cumpliste con ningún rubro del programa.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Esto es lo que está viendo el mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mercado le habló Batakis.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "¿Qué es \"al mercado\"?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué estoy diciendo cuando digo \"al mercado\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "A los bancos, compañías de seguro, instituciones financieras que tienen títulos en pesos, que no solo ya la gente repudia el peso, sino que se repudian los títulos en pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay un vencimiento de 500.000 millones de pesos a fines de este mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Batakis tiene que renovar esa colocación, y es más, ampliarla, porque hay más déficit que antes.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "No alcanza con renovar los 15.000 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesita más que 500.000 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Medio billón para entendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Billón.",
      "entidades_detectadas": [
        "Billón"
      ]
    },
    {
      "frase": "Los técnicos, Miguel Kiguel, por ejemplo, dicen: \"Bueno, la mitad de esos bonos los tiene el Estado, o sea que lo van a renovar\".",
      "entidades_detectadas": [
        "Miguel Kiguel",
        "Estado",
        "Bueno"
      ]
    },
    {
      "frase": "En alguna medida, Batakis quiere ampliar el poder del ministro de Economía, sobre todo a las entidades del Estado, para poder manejar deuda también.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Estado",
        "Batakis"
      ]
    },
    {
      "frase": "Esa deuda del Estado con el mismo Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Queda el 50% que lo tiene el mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 25%, bueno, amigablemente lo puede renegociar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queda un 25% que no sabemos qué va a pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que no se destruyan esos títulos, el Banco Central emite más.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Más Leliq, más tasa, más bola de nieve.",
      "entidades_detectadas": [
        "Más Leliq"
      ]
    },
    {
      "frase": "Pero, insisto, no tiene que renovar el 100%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesita el 140% porque tiene que cubrir más déficit.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el problema en el que está, en este momento, Batakis, y por eso le está diciendo al mercado: \"Prestame porque voy a ser más austera.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Porque voy a congelar vacantes, porque voy a tener más control sobre el gasto, sobre más oficinas públicas, porque voy realmente a segmentar y a suprimir subsidios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que dijo hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en un problema similar al que se encontraba Domingo Cavallo en agosto del 2001.",
      "entidades_detectadas": [
        "Está",
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "Cuando Cavallo recibe la herencia caliente de la convertibilidad con una diferencia extraordinaria: Cavallo no podía emitir.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Batakis y Pesce sí pueden emitir, aunque esa emisión tenga consecuencias negativas.",
      "entidades_detectadas": [
        "Pesce",
        "Batakis"
      ]
    },
    {
      "frase": "En agosto del 2001, Cavallo se sentó con los bancos, se sentó con los que le prestaban para hacer una gran renegociación de esa deuda.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Agosto del 2001, 15 días antes, más o menos, 17, 18 días antes, Clarín publicaba esta tapa: \"El Estado limita sus gastos, sólo pagará lo que recaude\".",
      "entidades_detectadas": [
        "Clarín",
        "El Estado"
      ]
    },
    {
      "frase": "Es Batakis.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Es Batakis yendo a un problema de deuda.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Acá era Cavallo yendo a un problema de deuda.",
      "entidades_detectadas": [
        "Acá",
        "Cavallo"
      ]
    },
    {
      "frase": "Entonces, Alfonsín 85, economía de guerra, Perón del 48, \"Bebe\" del 62, del 72, del 82, Cavallo en el 2001, y luego Batakis hoy, volvemos eternamente a lo mismo.",
      "entidades_detectadas": [
        "Alfonsín",
        "Batakis",
        "Cavallo"
      ]
    },
    {
      "frase": "Es el mito de Sísifo, aquel personaje de la mitología griega que estaba condenado de por vida a subir una piedra a la montaña y cuando llegaba a la cima se le resbalaba de las manos y la tenía que volver a subir como un castigo eternamente.",
      "entidades_detectadas": [
        "tenía",
        "Sísifo"
      ]
    },
    {
      "frase": "Un país que lee los diarios del 2001 o lee los diarios del 48 y son los diarios de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país en blanco y negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a seguir a hablar de todo esto también con un hombre del conurbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una especie rara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un hombre de...",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gustavo Vélez",
    "Esos",
    "Emilio Pérsico",
    "Cuáles",
    "América Latina",
    "Qué",
    "Nada",
    "Diego Valenzuela",
    "Estas",
    "Enrique Nosiglia",
    "Silvina Batakis",
    "Hernán Lacunza",
    "Miren",
    "Apreciaciones",
    "Grabois",
    "Fondo",
    "Cae",
    "Alberto",
    "Perú",
    "Estados Unidos",
    "Claro",
    "¿Por",
    "Partido Obrero",
    "Eduardo Valdés",
    "Fondo a Guzmán",
    "Gabriel Boric",
    "ministro de Economía",
    "impaga",
    "provincia de Buenos Aires",
    "Dicen",
    "Corrientes",
    "¿Cuánto",
    "Miguel Kiguel",
    "Paraguay",
    "Jorge",
    "Fondo Monetario",
    "Así",
    "Pierden",
    "Batakis",
    "Alan García",
    "Nueva Argentina",
    "Alberto Fernández",
    "Energía Eléctrica",
    "Vamos",
    "ningún",
    "Fernando \"Chino\" Navarro",
    "Problema",
    "llegó",
    "Tres de Febrero",
    "Cristina Fernández de Kirchner",
    "Andrés \"Cuervo\" Larroque",
    "Evo Morales",
    "Juan Grabois",
    "ORSNA",
    "Estado recaude",
    "Perón",
    "Pregunta",
    "Movimiento Evita",
    "Estaban",
    "Gustavo Petro",
    "Pesce",
    "Cristina",
    "Plaza de Mayo",
    "Después",
    "Leopoldo Moreau",
    "Queda",
    "Leliq",
    "¿",
    "Estado Nacional",
    "Triunfo político",
    "Alfonsín",
    "Luis Arce",
    "habló",
    "Néstor",
    "Billón",
    "Frente de Todos",
    "Juan Manuel Valdés",
    "Mire",
    "Mueven",
    "¿Qué",
    "La Secretaría",
    "Miran",
    "Uruguay",
    "Polo Obrero",
    "llegó Batakis",
    "Lula",
    "tenía",
    "Sturzenegger",
    "Olivos",
    "Jorge \"Bebe",
    "Néstor Kirchner",
    "Viven",
    "Cavallo",
    "Luis \"Toto\" Caputo",
    "Acá",
    "¿A",
    "La Quiaca",
    "Más Leliq",
    "Fernando Marull",
    "Domingo Cavallo",
    "Scioli",
    "habían",
    "El Estado",
    "FMI",
    "Brasil",
    "Sísifo",
    "Habrá",
    "Devaluación",
    "Colombia",
    "permitía licuar",
    "Macri",
    "Clarín",
    "Fondo Monetario Internacional",
    "Rusia",
    "Banco Central",
    "¿Va",
    "María Eugenia Vidal",
    "Fundación URBE",
    "Ratificó",
    "Ministerio de Economía",
    "Ciudad de Buenos Aires",
    "Estado",
    "Economía de Daniel Scioli",
    "Raúl Alfonsín",
    "PRO",
    "Ucrania",
    "Pablo Gerchunoff",
    "Leymoro",
    "Bueno",
    "Federico Basualdo",
    "subió 53%",
    "Martín Guzmán",
    "ABL",
    "la Argentina",
    "Mira",
    "Jorge Arguello",
    "Bolivia",
    "Chile",
    "Sí",
    "Graciela Fernández Meijide"
  ]
}