{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el año 1993, un jurista muy prestigioso, brillante, filósofo del derecho, que murió muy joven en Bolivia, pero que a pesar de eso influyó muchísimo en toda una generación de estudiosos del derecho, **Carlos Santiago Nino**, escribió un libro cuyo título fue *Un país al margen de la ley*.",
      "entidades_detectadas": [
        "Carlos Santiago Nino",
        "Bolivia"
      ]
    },
    {
      "frase": "En el 93, probablemente inspirado por lo que era en aquel año una gran discusión que tuvo como desenlace una reforma constitucional, que tenía que ver con la calidad institucional en la Argentina bajo el gobierno de **Carlos Saúl Menem**, Nino ya hablaba de un país que tenía enormes dificultades para manejarse con lo que es la esencia de la democracia.",
      "entidades_detectadas": [
        "Carlos Saúl Menem",
        "Nino",
        "la Argentina"
      ]
    },
    {
      "frase": "Lo que se inventó hace tres siglos en Occidente, en Europa, en Estados Unidos, como régimen de convivencia, supone que cada uno puede pensar lo que quiere, puede adherir al contenido que quiere, porque en algunas cuestiones formales, frías, formales, reglas, nos hemos puesto de acuerdo.",
      "entidades_detectadas": [
        "Europa",
        "Occidente",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Es decir, la esencia de la vida en común en un estado democrático, en un estado de derecho, donde se respeta el pluralismo, el pensamiento ajeno, etcétera, es la posibilidad de consensuar no ideas, no contenidos, no creencias, sino reglas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy en la Argentina, desde hace tiempo, Nino escribió el libro en el 93, el año que viene se van a cumplir 30 años de esa edición, pero hoy, específicamente hoy, hay una enorme discusión, un conflicto entre poderes alrededor de la interpretación de reglas.",
      "entidades_detectadas": [
        "Nino",
        "la Argentina"
      ]
    },
    {
      "frase": "Eso es lo que está pasando en la relación entre el kirchnerismo y la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "¿Cuál es la disputa?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "La disputa es muy concreta.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un país con niveles altísimos de corrupción, desde hace muchísimo tiempo, en un país donde ha avanzado inquietantemente el tráfico de drogas, sobre todo el que daña a los más pobres, en un país donde hay una cantidad de huecos en el sistema judicial por falta de personal designado, voy a poner dos ejemplos: en la Cámara Federal en lo Penal Económico, que es la que decide sobre cuestiones de narcotráfico, entre otras cosas, de seis jueces hay solo tres designados, si funciona por la mitad; y en Santa Fe, que es noticia todo el tiempo, con motivo justamente del tráfico de drogas, la violencia ligada al tráfico de drogas, etc., hay vacancias impresionantes tanto en los tribunales federales de primera instancia, en la Cámara, en los tribunales orales, etc., que no se pueden cubrir.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Penal Económico",
        "Cámara",
        "Santa Fe"
      ]
    },
    {
      "frase": "Bueno, en este país, con estas características, lo que ha aparecido, o lo que se ha agravado, es una discusión referida a quién maneja la justicia.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esto es lo que se está discutiendo básicamente entre **Cristina Fernández de Kirchner**, y quienes la siguen o rodean, y la Corte Suprema de Justicia, además de todo un sector de la política que respalda la posición de la Corte, alrededor de qué, de quién conduce y cómo se organiza el Consejo de la Magistratura.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte Suprema de Justicia",
        "Corte",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Es decir, estamos en presencia de una discusión de primera magnitud acerca de quién determina la organización de la justicia, además en una región, después nos vamos a referir a Venezuela, donde la independencia del Poder Judicial está permanentemente amenazada, es decir, no es una discusión fuera de contexto, hay todo un contexto que explica el dramatismo de esta disputa.",
      "entidades_detectadas": [
        "Venezuela",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Esto, ¿por qué lo quiero aclarar?, para no entreverarnos en cuestiones de detalles técnicos, que son muy importantes si uno las pone en la perspectiva de la disputa política de valores, de concepción de la vida en común que hay detrás de esas disputas de detalle o disputas técnicas.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Acá hay un problema, ahora, en estos días, **Horacio Rosatti**, el presidente de la Corte, está de moda justamente porque le toca presidir el Consejo de la Magistratura a partir de hoy, pero hace dos años, en este mismo programa, Rosatti señaló algo muy importante para entender todo lo que está pasando alrededor del Consejo de la Magistratura, y es lo siguiente: la Convención Constituyente que sesionó en el año 1994 en Santa Fe, de la que Rosatti y también **Juan Carlos Maqueda**, otro juez de la Corte, formaron parte, dejó la Constitución a medio hacer.",
      "entidades_detectadas": [
        "Corte",
        "Rosatti",
        "Santa Fe",
        "Constitución",
        "Juan Carlos Maqueda",
        "Consejo de la Magistratura",
        "Acá",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "El juez **Raúl Zaffaroni**, que también fue Constituyente, señala muchas veces, el ex juez Zaffaroni, que el Congreso recibió una delegación de la Constituyente para que terminara la Constitución.",
      "entidades_detectadas": [
        "Congreso",
        "Zaffaroni",
        "Constituyente",
        "Constitución",
        "Raúl Zaffaroni"
      ]
    },
    {
      "frase": "La Constitución se terminó en el Congreso.",
      "entidades_detectadas": [
        "Constitución",
        "Congreso"
      ]
    },
    {
      "frase": "Entre esas cosas que quedaron a medio hacer, una fue el diseño del Consejo de la Magistratura.",
      "entidades_detectadas": [
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Rosatti dice, hubiera sido ideal que nos hubiéramos puesto de acuerdo en la Convención Constituyente para definir en la Constitución cómo debe estar constituido ese organismo, pero no pudimos.",
      "entidades_detectadas": [
        "Constitución",
        "Rosatti"
      ]
    },
    {
      "frase": "¿Qué es el Consejo de la Magistratura?",
      "entidades_detectadas": [
        "Consejo de la Magistratura",
        "Qué"
      ]
    },
    {
      "frase": "Es una institución nueva que se introduce en la Constitución del 94.",
      "entidades_detectadas": [
        "Constitución del 94"
      ]
    },
    {
      "frase": "Hasta ese momento, para designar a un juez, bastaba que el Presidente lo propusiera y el Senado lo aprobara.",
      "entidades_detectadas": [
        "Senado",
        "Presidente"
      ]
    },
    {
      "frase": "Se creó una institución nueva que es el Consejo de la Magistratura para, entre otras cosas, asesorar al Presidente en la designación de los jueces, proponer ternas, ejercer la disciplina sobre el Poder Judicial, ejercer la facultad administrativa sobre la justicia y sancionar a los jueces.",
      "entidades_detectadas": [
        "Poder Judicial",
        "Presidente",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Este organismo fue motivo de reformas desde que se creó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo una primera ley, una segunda ley promovida por Cristina Kirchner e impulsada por Cristina Kirchner que se aprobó.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Ella misma intentó reformarlo de nuevo con aquel proceso, aquel impulso dado a lo que llamó esa democratización de la justicia, que fue justamente un proceso abortado por la Corte que declaró inconstitucional esa legislación.",
      "entidades_detectadas": [
        "Corte",
        "llamó"
      ]
    },
    {
      "frase": "No es casual que haya todo el tiempo una fractura alrededor del Consejo de la Magistratura porque de lo que se trata es de la disputa de poder que hay para controlar a los jueces.",
      "entidades_detectadas": [
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "El Colegio de Abogados de la Ciudad de Buenos Aires realizó una impugnación a la ley que había impulsado en el año 2006 Cristina Kirchner, sobre todo ella como presidenta de la Comisión de Asuntos Constitucionales del Senado en aquel momento, estamos hablando de la presidencia de **Néstor Kirchner**.",
      "entidades_detectadas": [
        "Comisión de Asuntos Constitucionales del Senado",
        "Néstor Kirchner",
        "Cristina Kirchner",
        "Colegio de Abogados de la Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Y el Colegio de Abogados le reclama a la Corte que mire el tema, que mire esa ley porque esa composición está distorsionada en favor de la política, en favor de los políticos, y no respeta el equilibrio que, en términos abstractos, porque como dice Rosatti, no se pusieron de acuerdo en la organización concreta del Consejo, el equilibrio que plantea la Corte cuando regula al Consejo de la Magistratura, cuando lo inventa, cuando lo crea.",
      "entidades_detectadas": [
        "Corte",
        "Rosatti",
        "Consejo",
        "Consejo de la Magistratura",
        "Colegio de Abogados"
      ]
    },
    {
      "frase": "La Corte declara inconstitucional la ley, insisto, impulsada por Cristina, que es la 26.080, y para no dejar un vacío que impediría regular a la justicia hasta en el pago de los sueldos, determina que adquiera vigencia la ley en cuya sustitución de varios artículos de esta ley venía en el año 2000.",
      "entidades_detectadas": [
        "Corte",
        "Cristina"
      ]
    },
    {
      "frase": "La ley impulsada por Cristina, es decir, declara la inconstitucionalidad de la ley ideada por la entonces Senadora y quedan repuestos artículos de la ley anterior, que es la ley 24.937.",
      "entidades_detectadas": [
        "La ley",
        "Cristina",
        "Senadora"
      ]
    },
    {
      "frase": "Esa ley 24.937 tiene un concepto principal, y es que el Consejo de la Magistratura debe orbitar en el Poder Judicial.",
      "entidades_detectadas": [
        "Poder Judicial",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Hay toda una discusión constitucional alrededor de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo constituyentes que sostienen claramente que es un órgano, en realidad, del Poder Judicial, una especie de parlamento o Congreso del Poder Judicial.",
      "entidades_detectadas": [
        "Poder Judicial",
        "Congreso del Poder Judicial"
      ]
    },
    {
      "frase": "Y esto, ¿en qué se refleja?, en que esa ley, que la de Cristina viene a modificar, esa ley establece que el presidente del Consejo de la Magistratura va a ser al mismo tiempo el presidente de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "¿",
        "Cristina",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Esto, por supuesto, le da un enorme poder al presidente de la Corte y a la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "La Corte ya tiene un poder importante porque regula la constitucionalidad de los fallos inferiores.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Es decir, cualquier juez que emite un fallo en alguna medida está pensando en cómo va a leer ese fallo la Corte, que interpreta qué es constitucional o qué no es constitucional, como en el caso de esta misma ley del Consejo de la Magistratura.",
      "entidades_detectadas": [
        "Corte",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Además, la Corte tiene facultades de superintendencia, que quiere decir de administración, que un poco compiten con las del Consejo de la Magistratura y compite también en la administración de los recursos.",
      "entidades_detectadas": [
        "Corte",
        "Además",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Ahora no es que se le da todo el poder al presidente de la Corte, pero el presidente de la Corte puede coordinar dos poderes preexistentes muy importantes frente a la justicia.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Esto, por supuesto, reduce el poder de la política, que es un poder que se ha expandido en el Consejo de la Magistratura.",
      "entidades_detectadas": [
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "El Consejo de la Magistratura, esto hay que verlo bien, porque muy probablemente no estaba en la cabeza de quien fue el principal promotor de esta institución, que fue **Raúl Ricardo Alfonsín**.",
      "entidades_detectadas": [
        "Raúl Ricardo Alfonsín",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "El Consejo de la Magistratura supone que va a haber políticos, uno delegado por el Poder Ejecutivo, representantes del Congreso, abogados, académicos, jueces.",
      "entidades_detectadas": [
        "Congreso",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Lo que vemos con el paso del tiempo y el funcionamiento de la institución es que finalmente las elecciones de abogados y las elecciones de académicos, y en alguna medida las elecciones de jueces también, pero sobre todo las de abogados y académicos, no se pueden realizar las campañas, las postulaciones, etcétera, sin el sostén de partidos políticos de atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que la política que está expresamente representada por el representante del Poder Ejecutivo y los representantes del Congreso está un poco solapadamente representada también en los representantes de los abogados y de los académicos.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Y esto implica entonces un enorme poder de los partidos, y dentro de los partidos de los especialistas en esos temas, los que más se interesan, que no siempre son gente transparente, tienen una participación especial, una gravitación especial en la designación de jueces, en la sanción de jueces, en la organización del Poder Judicial en general.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Ahora esta reposición de la ley anterior le devuelve poder a la justicia por sobre este poder de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto afecta especialmente a Cristina, al kirchnerismo en general y a ella en particular.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero por algo que ya dijimos, alguien que tiene una autoestima que no hay que subrayar ni aclarar, que lee, que lee, que lee, que lee, le declaran inconstitucional una ley, y subraya de ella, bueno, la ofende especialmente.",
      "entidades_detectadas": [
        "lee"
      ]
    },
    {
      "frase": "En segundo lugar, y acá hay algo muy importante, muy importante, que está en disputa desde hace muchos años en la Argentina y reaparece con toda la fuerza en esta discusión, lo que se pone en tela de juicio es una concepción ideológica.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Cristina Kirchner y toda una corriente de pensamiento y toda una corriente política junto con ella, entienden que en la vida pública de un país, y en el fondo esto es, está en la raíz del populismo, no hay nada inapelable salvo el voto.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Aquel que es votado, que ejerce una representación popular, no puede tener a nadie que lo juzgue.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia, igual que otras instituciones, los mercados, la prensa, se deben inclinar frente al que tiene el poder político porque tiene la representación popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el fondo esto se reduce después a que termina siendo el máximo poder de la voluntad del que manda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Detrás de esto está toda una tradición caudillista en América Latina y en la Argentina.",
      "entidades_detectadas": [
        "Detrás",
        "América Latina"
      ]
    },
    {
      "frase": "Entonces, ¿a Cristina Kirchner qué le agravia que haya un poder superior en la organización de la justicia que proviene de alguien que no fue votado directamente por el pueblo, como podría ser el presidente de la Corte?",
      "entidades_detectadas": [
        "Corte",
        "¿",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Esto, si usted recuerda bien, se lo dijo ella a los jueces del Tribunal Oral que la juzgaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era una de las tantas audiencias de las que participó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde la presidencia del Senado, no desde su casa, como un ciudadano común y corriente, ella se presentó como encausada desde un lugar de poder y les dijo: “A ustedes, ¿quién los votó para poner en tela de juicio mi conducta, que ha sido juzgada por el electorado y que será juzgada por la historia, que son los dos únicos tribunales a los que este tipo de concepción respeta?”.",
      "entidades_detectadas": [
        "¿",
        "Senado"
      ]
    },
    {
      "frase": "Entonces, acá lo que hay es una discusión que va más allá de lo anecdótico, que va más allá, muchas veces se trivializa esto con búsquedas de impunidad, también puede haber búsqueda de impunidad, pero hay algo mucho más pesado, de mayor alcance, hay todo un diseño de la vida del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este punto es donde se tocan Cristina Kirchner con otros pensamientos u otras orientaciones políticas similares, que pueden estar corregidas y aumentadas hasta llegar a Venezuela o a Nicaragua o a Rusia.",
      "entidades_detectadas": [
        "Rusia",
        "Venezuela",
        "Cristina Kirchner",
        "Nicaragua"
      ]
    },
    {
      "frase": "Además hay otro problema, y este sí es un problema que le afecta a ella como persona, como ciudadana.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Ella está imputada en muchísimos casos, considera que hay transgresiones formales en los juicios que se le siguen y ha recurrido a la Corte, seguramente por consejo de sus abogados, una y otra vez.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Debe haber por lo menos una docena de planteos procesales de Cristina Kirchner frente a la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y la Corte, en el caso de ella, todavía no se pronunció en muchos temas, pero en otros casos similares, ha dicho: “Nosotros no estamos para corregir procedimientos de causas que están en curso.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Cuando llegue el tema acá con una sentencia definitiva, veremos si se respetaron o no las garantías constitucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, que siga el proceso”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ha sucedido muchas veces, concretamente en un recurso a la Corte de julio, de hace un par de años, y ha sucedido en diciembre.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "En diciembre, la Corte rechazó un planteo muy parecido a los planteos que hace Cristina Kirchner, de carácter procesal, de los abogados del exgobernador, **Sergio Urribarri**, que ha sido condenado por corrupción, y a esto nos vamos a referir hoy en una entrevista que le va a hacer **Pancho Olivera** a la fiscal del caso, que está siendo ahora perseguida en Entre Ríos.",
      "entidades_detectadas": [
        "Corte",
        "Sergio Urribarri",
        "Pancho Olivera",
        "Entre Ríos",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y la Corte le dijo a Urribarri: “No venga con cuestiones procesales acá, venga cuando lo hayan juzgado definitivamente”, cuando lo hizo un día de diciembre, que fue el mismo día, si mal no recuerdo, el 16 de diciembre, en que la Corte se pronunció por la inconstitucionalidad de la ley que regula el Consejo de la Magistratura y que ahora está en discusión.",
      "entidades_detectadas": [
        "Corte",
        "Urribarri",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Entonces hay un problema entre la Corte y Cristina Kirchner que tiene que ver con Cristina como imputada, y es un problema que probablemente se tramite también con los recursos institucionales o los resortes institucionales o las palancas de poder de las que ella dispone.",
      "entidades_detectadas": [
        "Corte",
        "Cristina",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "A partir de esta discusión se abrió un procedimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Corte dice: “Bueno, esta ley es inconstitucional, provisoriamente que rija la ley anterior, hay que cubrir las vacantes porque la ley anterior establece que los consejeros deben ser 20 y hoy son 13, que los distintos estamentos representados en el Consejo de la Magistratura nombren a los miembros que faltan hasta noviembre en que hay que elegir a todos de nuevo”.",
      "entidades_detectadas": [
        "Corte",
        "“Bueno",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Entonces, por ejemplo, los académicos hicieron su elección, los abogados hicieron su elección, importante esto, porque ahí hay un personaje, **Diego Molea**, que fue presidente del Consejo de la Magistratura, astutísimo, dejó el cargo porque veía que venía este problema que ahora está sobre el tapete, y participó de las elecciones siendo kirchnerista.",
      "entidades_detectadas": [
        "Diego Molea",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "En esto no quiso jugar ni con **Máximo Kirchner** ni con Cristina Kirchner, a quienes para ser presidente del Consejo les había jurado lealtad eterna.",
      "entidades_detectadas": [
        "Consejo",
        "Cristina Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "También el Congreso tiene que nombrar a sus representantes, a los que faltan, que deben ser un miembro del bloque minoritario de la primera minoría en el Senado y en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Congreso",
        "Cámara de Diputados",
        "Senado"
      ]
    },
    {
      "frase": "Y acá es donde viene el problema, porque a diferencia de los abogados, a diferencia de los jueces, a diferencia de los académicos, las autoridades del Congreso, a la cabeza de las cuales está Cristina Kirchner, no aceptaron el fallo de la Corte.",
      "entidades_detectadas": [
        "Congreso",
        "Corte",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Por qué no lo aceptaron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque sostienen este argumento: “Si usted declara inconstitucional una ley, no puede sustituir esa ley que declaró inconstitucional por una ley anterior derogada”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este argumento de Cristina Kirchner, de los kirchneristas del Congreso, que dicen: “Usted, al reponer una ley derogada, está invadiendo facultades del Poder Legislativo”, lo adopta también el juez Lorenzetti en un fallo propio que hace al declararle inconstitucionalidad de la ley.",
      "entidades_detectadas": [
        "Congreso",
        "Lorenzetti",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Dice: “Pero no podemos reponer una ley derogada”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero problema, y acá empiezan las discusiones técnicas, vamos a ir a un constitucionalista, profesor **Manuel García-Mansilla**, leyó la ley que se declara inconstitucional, y en ningún momento esa ley deroga la ley anterior.",
      "entidades_detectadas": [
        "Manuel García-Mansilla"
      ]
    },
    {
      "frase": "Es decir, para una cantidad de juristas, el más expresivo es García-Mansilla, la ley anterior no fue derogada, solo se sustituyeron algunos artículos.",
      "entidades_detectadas": [
        "García-Mansilla"
      ]
    },
    {
      "frase": "¿Por qué prestan atención a este detalle?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando el Congreso ha querido derogar leyes, usa la palabra “derogada”.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Habría ahí un error de Lorenzetti, que entiende sustitución por derogación.",
      "entidades_detectadas": [
        "Lorenzetti",
        "Habría"
      ]
    },
    {
      "frase": "Ahora, hay otro jurista, que es justamente el presidente del Colegio de Abogados que se presentó ante la Corte para pedir la declaración de inconstitucionalidad, que es **Alberto Garay**, que dice: “Qué curioso, porque hubo otra ley que regulaba la justicia, una ley que regulaba subrogaciones.",
      "entidades_detectadas": [
        "Colegio de Abogados",
        "Corte",
        "Alberto Garay",
        "Qué"
      ]
    },
    {
      "frase": "Cuando un juez, ¿qué juez reemplaza a otro juez ausente?”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa ley también fue declarada inconstitucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la Corte repuso una ley anterior, que a diferencia de este caso del Consejo de la Magistratura que se está discutiendo, sí había sido derogada.",
      "entidades_detectadas": [
        "Corte",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Y aún así la Corte la repuso.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "O sea, hay casos, en este caso se llama el caso Uriarte, en el que la Corte repone leyes derogadas para que no haya un vacío legal.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Pero, ¿qué es lo más interesante que destaca Garay?",
      "entidades_detectadas": [
        "Garay"
      ]
    },
    {
      "frase": "Que en ese caso, donde la Corte repuso una ley derogada, Lorenzetti lo firmó favorablemente.",
      "entidades_detectadas": [
        "Corte",
        "Lorenzetti"
      ]
    },
    {
      "frase": "Entonces habría como un criterio selectivo por parte de Lorenzetti, que algunos lo lleva a pensar que no le gusta que se reponga la ley anterior, en este caso del Consejo de la Magistratura, porque el que va como presidente de la Corte es su máximo enemigo, Horacio Rosatti.",
      "entidades_detectadas": [
        "Corte",
        "Lorenzetti",
        "Horacio Rosatti",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Entonces, como estamos viendo, y como dijo un viejo cardenal en Roma una vez, el derecho es un acordeón.",
      "entidades_detectadas": [
        "Roma"
      ]
    },
    {
      "frase": "Lo vamos adaptando según cómo nos vaya en cada caso y qué intereses políticos haya detrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner podría haber hecho lo siguiente, llamar a la oposición, llamar a **Sergio Massa**, y que Massa también llamara a la oposición, y dirigirse a la Corte diciendo: “No nos obliguen a poner ahora a nuestros representantes, denos 90 días más”, la Corte había dado un plazo que vencía el viernes pasado, “denos 90 días más para que podamos sacar una nueva ley”.",
      "entidades_detectadas": [
        "Massa",
        "Corte",
        "Cristina Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y esa nueva ley ya nos liberaría de todo este problema porque habría una ley nueva que supuestamente no sería inconstitucional hasta que la Corte, eventualmente, si llegara el caso, la declare.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Hubiera puesto en un problema a la Corte, para la Corte, un pedido del Congreso de decir: “Permítanos 90 días más para poder llegar a una ley”, hubiera sido un pedido al que no se le puede negar atención.",
      "entidades_detectadas": [
        "Congreso de decir",
        "Corte"
      ]
    },
    {
      "frase": "Y ni que hablar para la oposición, la oposición tampoco podría haber puesto el grito en el cielo, pero no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, y fueron por ese camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron por un camino deliberadamente conflictivo, esto es importante verlo políticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si alguien sabe de Derecho Constitucional en la Argentina, entre las muchas personas que saben, una es Cristina Kirchner, que se dedica a esto desde hace 40 años, y, como dijimos, fue Presidenta de la Comisión de esta especialidad en el Senado.",
      "entidades_detectadas": [
        "Senado",
        "Derecho Constitucional",
        "Cristina Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "No se le escapa para nada que ella eligió un camino que es buscar el conflicto con la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Acá hay una decisión política de ir al conflicto con la Corte, no es la consecuencia no querida, es el objetivo no accidental.",
      "entidades_detectadas": [
        "Corte",
        "Acá"
      ]
    },
    {
      "frase": "¿Y qué hizo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Le pidió a un diputado, le pidieron a un diputado de Paraná, el diputado **Marcelo Casaretto**, que se presente ante un juez de Paraná, el juez **Daniel Alonso**, y que le pida al juez Daniel Alonso que le ordene al Congreso no presentar a los representantes que debería designar en el Consejo de la Magistratura según la obligación que impone el fallo de la Corte.",
      "entidades_detectadas": [
        "Marcelo Casaretto",
        "Congreso",
        "Corte",
        "Daniel Alonso",
        "Paraná",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Varios defectos en esta presentación: primero, un diputado que representaría a toda la Cámara, ¿por qué?, si la oposición no está de acuerdo con eso, por ejemplo.",
      "entidades_detectadas": [
        "¿",
        "Cámara"
      ]
    },
    {
      "frase": "Segundo, un juez de primera instancia que se convierte en una especie de tribunal de alzada de la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y un dato curioso, y ese dato es que este juez depende del bloque mayoritario del Senado, para decirlo clarito, de Cristina Kirchner, para que lo nombren camarista en Rosario dentro, se supone, de pocos días que le cumplen.",
      "entidades_detectadas": [
        "Senado",
        "Rosario",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El juez volvió a dar esa orden al Congreso para que desobedezca a la Corte, y la Corte ahí se pronunció de manera muy dura.",
      "entidades_detectadas": [
        "Congreso",
        "Corte"
      ]
    },
    {
      "frase": "Es raro encontrar un fallo de la Corte tan duro como el que hoy emitió en el caso del juez Alonso de Paraná.",
      "entidades_detectadas": [
        "Corte",
        "Alonso de Paraná"
      ]
    },
    {
      "frase": "Porque dice que el juez Alonso, juez federal de Paraná, se levantó en contra de la Constitución y las leyes, y pide que sea investigado por el Consejo de la Magistratura para ver si no es susceptible de que se le realice un juicio político y se lo destituya.",
      "entidades_detectadas": [
        "Constitución",
        "juez Alonso",
        "Paraná",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Nota al pie de página: es el mismo juez Alonso que, en un caso de corrupción que tiene que ver con la familia Urribarri, de la que hablamos recién y que va a hablar después **Pancho Ledesma**, pidió a la justicia provincial que le dé el tema para tratarlo en su juzgado federal y seguramente garantizar algún nivel de impunidad.",
      "entidades_detectadas": [
        "Urribarri",
        "Pancho Ledesma",
        "Alonso"
      ]
    },
    {
      "frase": "Este juez va a ser nombrado seguramente camarista por el Senado, salvo que **Alberto Fernández** retire el pliego.",
      "entidades_detectadas": [
        "Senado",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La Corte pone en un problema ahora a Alberto Fernández.",
      "entidades_detectadas": [
        "Corte",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Va a mantener el pliego que envió de un juez al que la Corte dice se levantó en contra de la Constitución y las leyes?",
      "entidades_detectadas": [
        "Constitución",
        "Corte"
      ]
    },
    {
      "frase": "Va a ser elevado a camarista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un gran signo de interrogación de un problema que le impone seguramente de manera involuntaria, uno más, Cristina Kirchner a Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Como vemos, esta estrategia, este curso de acción que se siguió, va deliberadamente a buscar un conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como buscó un conflicto el ministro de Justicia, **Martín Soria**, cuando pidió una reunión con los miembros de la Corte y fue con un listado de insultos, les dijo: “Los voy a insultar”, se levantó y se fue.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Corte",
        "Martín Soria"
      ]
    },
    {
      "frase": "¿Daría la impresión de que se está armando el discurso político para justificar o explicar lo que podrían ser condenas al final en casos que a Cristina le preocupan desde el punto de vista de su situación penal?",
      "entidades_detectadas": [
        "¿Daría",
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué va a hacer Alberto Fernández?",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Qué"
      ]
    },
    {
      "frase": "¿Qué va a hacer Sergio Massa?, que estuvo tan cómodo toda la semana con un viaje oficial, por supuesto, que supongo habremos pagado entre todos en República Dominicana.",
      "entidades_detectadas": [
        "República Dominicana",
        "Sergio Massa",
        "Qué"
      ]
    },
    {
      "frase": "¿Qué va a hacer Massa?, porque ya tiene el nombre de la persona que tendría que designar.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es una diputada radical?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es la diputada **Roxana Reyes**?",
      "entidades_detectadas": [
        "Roxana Reyes",
        "Qué"
      ]
    },
    {
      "frase": "Nada menos que de la provincia de Santa Cruz.",
      "entidades_detectadas": [
        "provincia de Santa Cruz"
      ]
    },
    {
      "frase": "No es casual que a Cristina, que está especialmente irritada con toda esta situación, le pongan a alguien que se opone al kirchnerismo en su casa matriz.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y a su vez está en el Senado **Luis Juez**, senador por Córdoba, que también fue designado por la oposición.",
      "entidades_detectadas": [
        "Córdoba",
        "Senado",
        "Luis Juez"
      ]
    },
    {
      "frase": "¿Podrían?",
      "entidades_detectadas": [
        "¿Podrían"
      ]
    },
    {
      "frase": "Pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reyes, la diputada, Juez, el senador, ir a la Corte y decirle: “Nosotros tenemos derecho a integrar el Consejo de la Magistratura, ejecute la sentencia y pónganos ustedes”, se abriría todo otro conflicto.",
      "entidades_detectadas": [
        "Corte",
        "Juez",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "No sé si alguien está estudiando ese escenario en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mejor no dar ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué estamos viendo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Estamos viendo algo muy interesante y es una especie de dictadura de una minoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente Tocqueville escribió en el siglo XIX un tratado monumental, un ensayo sobre la democracia, *La democracia en América*, donde una de las preocupaciones que alimentaba Tocqueville es: “Cuidado con las dictaduras de una mayoría”.",
      "entidades_detectadas": [
        "América",
        "Tocqueville"
      ]
    },
    {
      "frase": "No, acá habría una dictadura de una minoría, es decir, una minoría importante, muy homogénea, muy combativa, muy militante, la que lidera Cristina Kirchner, que tiene capacidad de bloqueo para que no suceda nada de lo que a ella no le interesa que suceda.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Por ejemplo, no nombrar a los representantes del Consejo de la Magistratura.",
      "entidades_detectadas": [
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Por ejemplo, no designar al procurador que designó Fernández.",
      "entidades_detectadas": [
        "designó Fernández"
      ]
    },
    {
      "frase": "Alberto Fernández propuso a Daniel Rafecas ni bien llegó al poder.",
      "entidades_detectadas": [
        "llegó",
        "Daniel Rafecas",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El Senado no se lo aprobó, esperando que haya una nueva ley para el procurador.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Es el que dirige a los fiscales que deben investigar la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 12 años que no está designado en la Argentina el defensor del pueblo, porque en el Congreso no se ponen de acuerdo.",
      "entidades_detectadas": [
        "Congreso",
        "la Argentina"
      ]
    },
    {
      "frase": "Es el que debería intervenir en la discusión de las tarifas, por ejemplo, inclusive si no se quiere judicializar ese proceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda la conducción del Banco Central y la conducción de la AFI, de los servicios de inteligencia, todavía no tuvieron acuerdo del Senado, a pesar de que fueron designados, o tal vez porque fueron designados, habría que pensar ahora por Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "AFI",
        "Banco Central",
        "Senado"
      ]
    },
    {
      "frase": "Quiere otro detalle, cada vez que se produce una vacante en la Corte, el Poder Ejecutivo está obligado en 60 días a mandar al Senado, a iniciar el proceso de designación de nuevo juez.",
      "entidades_detectadas": [
        "Corte",
        "Senado"
      ]
    },
    {
      "frase": "No lo han hecho con la renuncia de **Elena Highton de Nolasco**.",
      "entidades_detectadas": [
        "Elena Highton de Nolasco"
      ]
    },
    {
      "frase": "Eso es un decreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién lo firmó?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Néstor Kirchner, Alberto Fernández y Gustavo Vélez.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Gustavo Vélez",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Aún ellos no cumplen los decretos sagrados de Néstor y que ellos mismos firmaron.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Esta lógica de bloqueo se traslada al Poder Ejecutivo, y ahora estamos ante una escena que es una incógnita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guzmán hace reuniones raras porque algunos van, otros no van, muy anárquico todo en Chapadmalal, el ministro de Economía, y decide que va a haber un aumento de tarifas que es el que pactó con el Fondo.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Chapadmalal",
        "Fondo"
      ]
    },
    {
      "frase": "Logra el consenso de todos, menos del subsecretario de Energía Eléctrica, **Federico Basualdo**, que se ha puesto antes con éxito al aumento de tarifas, y no sabemos qué sucede con Soledad Manín, que es alguien del equipo de Basualdo, que es la que tiene que implementar también las audiencias públicas en el ENRE.",
      "entidades_detectadas": [
        "Energía Eléctrica",
        "Soledad Manín",
        "Basualdo",
        "Federico Basualdo"
      ]
    },
    {
      "frase": "Guzmán dijo algo que Alberto Fernández respalda: “Vamos a gobernar con los que se subordinan a nuestro plan económico”, pero eso no quiere decir que el que no se subordina se va, no, el que no se subordina queda insubordinado, hasta ahora es así.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahí es un contraste extraordinario entre el concepto del poder y la autoridad que tiene Cristina Kirchner, que con un piolín y dos palitos es capaz de bloquear toda una república, con el concepto de la autoridad o de la falta de autoridad que tiene el presidente.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "En un escenario de alta inflación, es casi todo a propósito para que haya más inflación, lo mismo pasa con la política exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy el presidente dijo algo que ya levantó una polvareda internacional, dijo: “Tenemos que designar un embajador en Venezuela”.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Está prácticamente designado **Oscar Laborde**, lo mencionó largamente **Alfredo Leuco** en el diario Leuco recién.",
      "entidades_detectadas": [
        "Leuco",
        "Alfredo Leuco",
        "Oscar Laborde"
      ]
    },
    {
      "frase": "Hay como una confusión, Alberto Fernández, que supone que si estoy amigo del país le designo embajador.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "España tuvo siempre embajador en Venezuela y, en muchos casos, como en el caso de **Jesús Silva**, por ejemplo, embajador español, fueron importantísimos en la lucha por los derechos humanos en Venezuela, tanto que tuvo recluido en la embajada a **Leopoldo López**.",
      "entidades_detectadas": [
        "Jesús Silva",
        "Venezuela",
        "España",
        "Leopoldo López"
      ]
    },
    {
      "frase": "Igual que el embajador de Chile, **Ruiz-Tagle**, ha tenido en su casa disidentes también, el Chile de Piñera o el Chile de Boric, que dice que los derechos humanos deben ser respetados de modo universal.",
      "entidades_detectadas": [
        "Chile de Piñera",
        "Chile",
        "Boric",
        "Ruiz-Tagle"
      ]
    },
    {
      "frase": "Alberto Fernández dice: “Como ahora han cambiado las cosas en Venezuela, debemos designar embajador”, y se lo propuso un poco desconcertantemente al presidente Lasso de Ecuador, que le dijo: “Lo tengo que considerar”.",
      "entidades_detectadas": [
        "Lasso de Ecuador",
        "Venezuela",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué cosas cambiaron en Venezuela?",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "¿Quién le dijo a Fernández que cambiaron cosas en Venezuela?",
      "entidades_detectadas": [
        "Venezuela",
        "Fernández",
        "¿Quién"
      ]
    },
    {
      "frase": "Hay 240 presos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se lo recordó hoy a través de varios mensajes de redes sociales la encargada, la responsable de Human Rights Watch en América Latina.",
      "entidades_detectadas": [
        "Human Rights Watch"
      ]
    },
    {
      "frase": "Le recordó **Tamara Taraciuk** al presidente, hablándole al presidente, hay 240 presos políticos, algunos de los cuales son militantes de derechos humanos que están con problemas de salud y siguen en las cárceles del chavismo.",
      "entidades_detectadas": [
        "Tamara Taraciuk"
      ]
    },
    {
      "frase": "Hay una causa abierta en la Corte Penal Internacional por violación a los derechos humanos.",
      "entidades_detectadas": [
        "Corte Penal Internacional"
      ]
    },
    {
      "frase": "Ha habido un relevamiento de casos de violaciones de derechos humanos por un comité independiente de Naciones Unidas.",
      "entidades_detectadas": [
        "Naciones Unidas"
      ]
    },
    {
      "frase": "¿Qué es lo que cambió en Venezuela, Alberto Fernández?",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Venezuela",
        "Qué"
      ]
    },
    {
      "frase": "Lo mismo le preguntan desde Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Vamos a ver qué contesta Alberto Fernández, que el mes que viene, perdón, en junio, tiene que ir y ha sido invitado porque gestionó la invitación a cambio de votar en contra de Rusia en Naciones Unidas, consigue una foto con Biden en la Cumbre de las Américas que va a ver en Los Ángeles.",
      "entidades_detectadas": [
        "Naciones Unidas",
        "Alberto Fernández",
        "Rusia",
        "Los Ángeles",
        "Biden",
        "Cumbre de las Américas"
      ]
    },
    {
      "frase": "Va también en calidad de presidente de la CELAC, donde es presidente por unanimidad de todos los países.",
      "entidades_detectadas": [
        "CELAC"
      ]
    },
    {
      "frase": "Logró ser presidente gracias a Nicaragua, gracias a Cuba y gracias a Venezuela, que obviamente no están invitados a la Cumbre de las Américas.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba",
        "Cumbre de las Américas",
        "Nicaragua"
      ]
    },
    {
      "frase": "¿Cómo va a manejar esa situación ambigua a escala internacional?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sabemos, pero es el mismo desorden, la misma situación caótica en términos de la autoridad y el poder que hay en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En este contexto, Guzmán viaja esta noche a Washington y tiene que ir a explicarle a **Kristalina Georgieva** que ya antes de empezar no puede cumplir con lo pactado con el Fondo.",
      "entidades_detectadas": [
        "Kristalina Georgieva",
        "Fondo",
        "Washington"
      ]
    },
    {
      "frase": "Va a una reunión del Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Por qué no puede cumplir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque tenía que aprobar el viernes pasado un nuevo presupuesto, que no lo pudo aprobar y seguramente no lo puede aprobar porque no tiene el consenso en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Tampoco quiere emitir un decreto antes de hablar con Georgieva.",
      "entidades_detectadas": [
        "Georgieva"
      ]
    },
    {
      "frase": "Y lo otro es, vamos a ver qué sucede con los nuevos números que se anunciaron hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire este cuadro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un cuadro que elaboró Fernando Marull.",
      "entidades_detectadas": [
        "Fernando Marull"
      ]
    },
    {
      "frase": "Estos son los anuncios de hoy para compensar a la gente de bajos ingresos que obviamente no llega a fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un bono por dos meses de 18 mil pesos a 7.871.218 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Da 141.682 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los monotributistas suman 12.686 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los trabajadores y trabajadoras de casas particulares, 1.654 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son los montos de cada aporte, 18 mil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la cantidad de gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después tenemos los jubilados con dos jubilaciones mínimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son 12 mil pesos a 5.145.989 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Da 61 mil millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que, lo acordado con el fondo, se le da a 13.813.908 personas un monto en total de 217.774 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son 1.980 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es .34% del PBI.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto va a tener que convencer al Fondo Monetario Guzmán de qué pasa.",
      "entidades_detectadas": [
        "Fondo Monetario Guzmán"
      ]
    },
    {
      "frase": "En este contexto es importante la relación de Alberto Fernández con Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y en este contexto van a leer en Estados Unidos la Declaración sobre Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "en Estados Unidos la Declaración"
      ]
    },
    {
      "frase": "Desconcierto afuera, desconcierto adentro.",
      "entidades_detectadas": [
        "Desconcierto"
      ]
    },
    {
      "frase": "Los gobernadores peronistas, no los gobernadores de la oposición, ya no saben con quién hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy terminaron hablando con Massa en el Congreso, los del Norte Grande.",
      "entidades_detectadas": [
        "Congreso",
        "Norte Grande",
        "Massa"
      ]
    },
    {
      "frase": "Y la semana que viene, o dentro de 15 días, va a haber una reunión de los gobernadores del Norte con los gobernadores del Centro.",
      "entidades_detectadas": [
        "del Norte",
        "Centro"
      ]
    },
    {
      "frase": "Media Argentina, ¿para qué?",
      "entidades_detectadas": [
        "Media Argentina",
        "¿"
      ]
    },
    {
      "frase": "Pidiéndole soluciones a Alberto Fernández o a aquel que los escuche.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No hablan con Cristina Kirchner, que habla con muy poca gente, tampoco habla con Alberto Fernández, que no quiere recibir presiones.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Dispersión del poder en el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "También en la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana va a haber una reunión importante del radicalismo de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Mañana",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Inquieto porque no entiende tampoco cuál es el rumbo que le impone **Gerardo Morales** a su partido.",
      "entidades_detectadas": [
        "Inquieto",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Morales, en su eterna relación e idilio con Massa, tal vez buscando otro tipo de configuración para la oposición.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Esta es la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Bajo el imperio de una minoría, un país fuera de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar ahora, Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a un hombre de izquierda, un periodista, editor, acaba de escribir un libro sobre la historia política de los últimos 20 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se llama **Fernando Rosso**.",
      "entidades_detectadas": [
        "Fernando Rosso"
      ]
    },
    {
      "frase": "Dirige un medio ligado a la izquierda radical, no peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Radical quiere decir radicalizada.",
      "entidades_detectadas": [
        "Radical"
      ]
    },
    {
      "frase": "*La Izquierda Diario*.",
      "entidades_detectadas": [
        "La Izquierda Diario"
      ]
    },
    {
      "frase": "Vamos a preguntarle sobre esta Argentina preocupante desde el punto de vista social, sobre estos enfrentamientos del gobierno y sobre el desprendimiento que está haciendo el kirchnerismo respecto del oficialismo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y después, como les dije, vamos a ir a una entrevista con la fiscal **Golleneche** de Entre Ríos, que está en el centro del huracán por haberse metido con el poder.",
      "entidades_detectadas": [
        "Entre Ríos",
        "Golleneche"
      ]
    },
    {
      "frase": "Y más temas que iremos desarrollando a lo largo del programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se pierda lo que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos con Odisea.",
      "entidades_detectadas": [
        "Odisea"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Rosatti",
    "Zaffaroni",
    "Gustavo Vélez",
    "América Latina",
    "Qué",
    "Nada",
    "Máximo Kirchner",
    "Fondo.",
    "Habría",
    "juez Alonso",
    "Además",
    "Alberto Fernández?",
    "Constitución",
    "llamó",
    "Fondo",
    "Estados Unidos",
    "¿Por",
    "lee",
    "Alonso",
    "¿Quién",
    "Raúl Zaffaroni",
    "Alberto Garay",
    "Dice",
    "Roxana Reyes",
    "ministro de Economía",
    "Lasso de Ecuador",
    "Fondo Monetario Guzmán",
    "provincia de Buenos Aires",
    "provincia de Santa Cruz",
    "Consejo de la Magistratura?",
    "Congreso de decir",
    "Biden",
    "Nino",
    "Esa ley",
    "Carlos Santiago Nino",
    "Congreso",
    "Norte Grande",
    "Chapadmalal",
    "del Norte",
    "Radical",
    "Pero",
    "Alberto Fernández",
    "República Dominicana",
    "Chile de Piñera",
    "Energía Eléctrica",
    "Kristalina Georgieva",
    "Vamos",
    "Morales",
    "Fernando Rosso",
    "Golleneche",
    "llegó",
    "La Corte",
    "Rosario",
    "Penal Económico",
    "AFI",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Juan Carlos Maqueda",
    "Naciones Unidas",
    "Europa",
    "Argentina",
    "Derecho Constitucional",
    "Elena Highton de Nolasco",
    "Santa Fe",
    "Los Ángeles",
    "Cristina",
    "Colegio de Abogados",
    "Alfredo Leuco",
    "Aún",
    "Leopoldo López",
    "Jesús Silva",
    "Corte",
    "Urribarri",
    "Human Rights Watch",
    "Mañana",
    "España",
    "Odisea",
    "¿",
    "Constitución del 94",
    "Venezuela",
    "Tamara Taraciuk",
    "Cámara de Diputados",
    "Senado",
    "CELAC",
    "Néstor",
    "Consejo",
    "El Consejo de la Magistratura",
    "Juez",
    "¿Qué",
    "Constituyente",
    "Cámara Federal",
    "Pancho Olivera",
    "Alonso de Paraná",
    "Luis Juez",
    "Corte Penal Internacional",
    "Gerardo Morales",
    "Néstor Kirchner",
    "Media Argentina",
    "Entre Ríos",
    "Cristina Kirchner",
    "Consejo de la Magistratura",
    "Acá",
    "designó Fernández",
    "Fernández",
    "¿Cuál",
    "Garay",
    "Basualdo",
    "Desconcierto",
    "América",
    "Leuco",
    "Fernando Marull",
    "Inquieto",
    "Roma",
    "La Izquierda Diario",
    "¿Daría",
    "Martín Soria",
    "Logró",
    "Presidente",
    "Pancho Ledesma",
    "Congreso del Poder Judicial",
    "Sergio Urribarri",
    "Cámara",
    "Poder Judicial",
    "Soledad Manín",
    "en Estados Unidos la Declaración",
    "Nicaragua",
    "Oscar Laborde",
    "Cuba",
    "Boric",
    "También",
    "Rusia",
    "Banco Central",
    "Tocqueville",
    "Daniel Rafecas",
    "Massa",
    "Cumbre de las Américas",
    "Detrás",
    "Centro",
    "Horacio Rosatti",
    "Raúl Ricardo Alfonsín",
    "Corte Suprema de Justicia",
    "Paraná",
    "“Bueno",
    "Está",
    "La Constitución",
    "Dirige",
    "Debe",
    "Lorenzetti",
    "Daniel Alonso",
    "Sergio Massa",
    "Bueno",
    "Comisión de Asuntos Constitucionales del Senado",
    "Primero",
    "Manuel García-Mansilla",
    "García-Mansilla",
    "Federico Basualdo",
    "Marcelo Casaretto",
    "la Argentina",
    "Senadora",
    "Washington",
    "Bolivia",
    "Carlos Saúl Menem",
    "Segundo",
    "Chile",
    "Georgieva",
    "Diego Molea",
    "Occidente",
    "¿Podrían?",
    "Ruiz-Tagle"
  ]
}