{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Recuerdan el experimento del perro de Pavlov?",
      "entidades_detectadas": [
        "Pavlov"
      ]
    },
    {
      "frase": "Iván Pávlov fue un científico que descubrió que si proporcionaba determinados estímulos y condicionamientos a un perro mientras comía, luego, al generar el mismo estímulo, el perro salivaba condicionado, anticipando la comida.",
      "entidades_detectadas": [
        "Iván Pávlov"
      ]
    },
    {
      "frase": "Este reflejo condicionado, descubierto en perros, dio origen a la expresión \"el perro de Pavlov\", aplicable a otras circunstancias.",
      "entidades_detectadas": [
        "Pavlov"
      ]
    },
    {
      "frase": "No sabemos si Javier Milei tiene perros, aunque menciona a sus \"hijos de cuatro patas\" sin mostrarlos, algo peculiar.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Él afirma comunicarse con Dios a través de su perro, pero su biógrafo señala que el animal ya falleció.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "La situación es compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, su comportamiento se asemeja al de un perro bípedo, con reflejos condicionados y dócil ante sus amos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta analogía surge a raíz de una situación interesante relacionada con Marcos Galperín, considerado el hombre más rico de Argentina (aunque la calificación es discutible, ya que Mercado Libre, su empresa, está radicada en Delaware, Estados Unidos, con oficinas en una zona franca de Montevideo, Uruguay, y controlada desde trusts y sociedades en Nueva Zelanda y Países Bajos.",
      "entidades_detectadas": [
        "Argentina",
        "Delaware",
        "Mercado Libre",
        "Nueva Zelanda",
        "Uruguay",
        "Montevideo",
        "Países Bajos",
        "Marcos Galperín",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Su principal accionista, Marcos Galperín, sí nació en Argentina).",
      "entidades_detectadas": [
        "Marcos Galperín",
        "Argentina"
      ]
    },
    {
      "frase": "Ayer se conoció una novedad: la posibilidad de cobrar la asignación universal por hijo, asignaciones familiares y otras prestaciones a través de Mercado Pago.",
      "entidades_detectadas": [
        "Mercado Pago",
        "Ayer"
      ]
    },
    {
      "frase": "Esta iniciativa, autorizada en 2019 por el gobierno de Mauricio Macri, fue bloqueada por el gobierno de Alberto Fernández y recientemente reactivada.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Galperín celebró públicamente esta decisión.",
      "entidades_detectadas": [
        "Galperín"
      ]
    },
    {
      "frase": "Esto representa un fabuloso negocio financiero, ya que Mercado Libre, inscrita como entidad financiera, opera esencialmente en este sector, utilizando el dinero de terceros.",
      "entidades_detectadas": [
        "Mercado Libre"
      ]
    },
    {
      "frase": "Facundo Fernández Pastor, reconocido abogado previsionalista, explicó el mecanismo: el Estado envía el dinero a Mercado Pago 15 días antes del pago a los beneficiarios, generando una ventana de oportunidad para operaciones financieras.",
      "entidades_detectadas": [
        "Estado envía",
        "Mercado",
        "Facundo Fernández Pastor"
      ]
    },
    {
      "frase": "Si bien anteriormente los bancos intermediaban, ahora lo hará Galperín, aunque muchos cobraban a través del Banco Nación, un banco público con lógica pública que reinvierte sus ganancias en préstamos al sector productivo.",
      "entidades_detectadas": [
        "Banco Nación",
        "Galperín"
      ]
    },
    {
      "frase": "Galperín justificó su participación alegando que \"corta el curro\", eliminando intermediarios.",
      "entidades_detectadas": [
        "Galperín"
      ]
    },
    {
      "frase": "Sin embargo, él mismo se convierte en el intermediario, generando un gran negocio financiero gracias al flujo de dinero anticipado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante destacar que Mercado Libre no está autorizado por el Banco Central para operar como entidad financiera, y sus fondos no están garantizados como los de un banco.",
      "entidades_detectadas": [
        "Banco Central",
        "Mercado Libre"
      ]
    },
    {
      "frase": "Además, la asignación universal por hijo es un derecho, no un subsidio; el subsidio que recibía Galperín eran las rebajas impositivas.",
      "entidades_detectadas": [
        "Además",
        "Galperín"
      ]
    },
    {
      "frase": "Este caso ilustra el comportamiento del \"perro bípedo\", Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Esta es una analogía, por favor, no lo tomen a mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si observamos la lista de los más ricos del país y sus vínculos con Milei, encontramos a Paolo Rocca (de nacionalidad italiana), cuya empresa Techint está radicada en Luxemburgo y una fundación en las Antillas Holandesas;  controla aproximadamente el 20% de los cargos gubernamentales.",
      "entidades_detectadas": [
        "Paolo Rocca",
        "Luxemburgo",
        "Antillas Holandesas",
        "Techint",
        "Milei"
      ]
    },
    {
      "frase": "Le sigue Alejandro Bulgheroni (sector energético), beneficiado por la ley ómnibus que propone exenciones impositivas y falta de controles.",
      "entidades_detectadas": [
        "Alejandro Bulgheroni"
      ]
    },
    {
      "frase": "Gregorio Pérez Companc (Molinos Río de la Plata) también se beneficia de esta ley, con la liberación de precios de sus productos alimenticios.",
      "entidades_detectadas": [
        "Gregorio Pérez Companc",
        "Molinos Río de la Plata"
      ]
    },
    {
      "frase": "Incluso el ministro de salud,  Mario Negri, permitió que la familia Pérez Companc venda tapas de empanadas con harina de baja calidad, priorizando las ganancias económicas.",
      "entidades_detectadas": [
        "Pérez Companc",
        "Mario Negri"
      ]
    },
    {
      "frase": "Eduardo Eurnekian, dueño de Aeropuertos Argentina 2000, tiene una fuerte influencia sobre el gobierno, incluyendo la privatización de Intercargo.",
      "entidades_detectadas": [
        "Eduardo Eurnekian",
        "Aeropuertos Argentina 2000",
        "Intercargo"
      ]
    },
    {
      "frase": "Eduardo Constantini, en el negocio inmobiliario, completa este grupo.",
      "entidades_detectadas": [
        "Eduardo Constantini"
      ]
    },
    {
      "frase": "Milei viajará a Davos para reunirse con estos personajes.",
      "entidades_detectadas": [
        "Davos"
      ]
    },
    {
      "frase": "Recientemente, se reunió con Elon Musk,  a quien se le otorgan beneficios en telecomunicaciones y el espacio radioeléctrico.",
      "entidades_detectadas": [
        "Elon Musk"
      ]
    },
    {
      "frase": "Este \"perro bípedo\" gobierna según los intereses de quienes lo condicionan.",
      "entidades_detectadas": []
    },
    {
      "frase": "La historia de cómo Nicolás Caputo volvió a influir sobre Milei, a quien antes criticaba, ilustra este punto: Caputo convenció a Milei de que la solución al déficit fiscal era la clave, y Milei, condicionado, aceptó.",
      "entidades_detectadas": [
        "Milei",
        "Nicolás Caputo",
        "Caputo"
      ]
    },
    {
      "frase": "Los grandes empresarios le dicen lo que quiere oír, lo halagan y lo alimentan, generando un reflejo condicionado similar al del perro de Pavlov.",
      "entidades_detectadas": [
        "Pavlov"
      ]
    },
    {
      "frase": "La lectura del Boletín Oficial muestra cómo estos empresarios influyen en las decisiones de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En resumen, el país está gobernado por un \"perro bípedo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Mercado Libre",
    "Alberto Fernández",
    "Elon Musk",
    "Caputo",
    "Banco Central",
    "Mercado Pago",
    "Uruguay",
    "Javier Milei",
    "Mario Negri",
    "Milei",
    "Pérez Companc",
    "Mercado",
    "Galperín",
    "Eduardo Eurnekian",
    "Delaware",
    "Luxemburgo",
    "Además",
    "Estado envía",
    "Antillas Holandesas",
    "Pavlov",
    "Estados Unidos",
    "Paolo Rocca",
    "Argentina",
    "Ayer",
    "Davos",
    "Iván Pávlov",
    "Molinos Río de la Plata",
    "Aeropuertos Argentina 2000",
    "Intercargo",
    "Países Bajos",
    "Marcos Galperín",
    "Eduardo Constantini",
    "Banco Nación",
    "Mauricio Macri",
    "Gregorio Pérez Companc",
    "Nueva Zelanda",
    "Dios",
    "Techint",
    "Montevideo",
    "Nicolás Caputo",
    "Facundo Fernández Pastor"
  ]
}