{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Aquí está el texto corregido, aplicando las reglas solicitadas:\n\nLa pobreza.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "Hay un dato muy importante, un dato socioeconómico, en el que trabaja Artemio López desde hace años, y en el que ahora se ha involucrado Alfredo Serrano Mancilla: la brecha de pobreza.",
      "entidades_detectadas": [
        "Artemio López",
        "Alfredo Serrano Mancilla"
      ]
    },
    {
      "frase": "¿Qué es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, se analiza a aquellos que están cerca de la línea de pobreza, por debajo, y se determina cuánto están por debajo de esa línea.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "También se considera a los que están levemente por encima, y eso da un panorama más general.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Serrano trabajó en los que están un poco por arriba, los que ganan apenas un poco más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un dato muy importante, porque viven casi tan mal como los pobres, y además, están cerca de caer en la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno toma la canasta básica de pobreza y se fija cuánta gente hay en la franja entre los que ganan justo lo suficiente para cubrir esa canasta y los que ganan una canasta y media, se encuentra con que entre los pobres y los casi pobres está el 70% de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siete de cada diez argentinos son pobres o están al borde de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos además que la canasta básica de pobreza no incluye alquiler, es decir, que realmente, salvo una pequeña franja de la sociedad, la mayoría son pobres o están al borde de caer en la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensemos que, lamentablemente, lo que viene en los próximos meses no es mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya sabemos que el dato de agosto del consumo es peor, por lo tanto hay más pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que la masa salarial sigue cayendo, porque cada vez hay más despidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que los jubilados cada vez cobran menos en términos reales, porque esos 70.000 del bono están congelados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un gran trabajo el de Serrano Mancilla, porque es una radiografía social imprescindible para dirigirse a la sociedad, para hacer política, para comunicar a quién le hablamos cuando hablamos, en qué estado está el receptor.",
      "entidades_detectadas": [
        "Serrano Mancilla"
      ]
    },
    {
      "frase": "¿Comió anoche quien me escucha?",
      "entidades_detectadas": [
        "¿Comió"
      ]
    },
    {
      "frase": "¿Pasó frío?",
      "entidades_detectadas": [
        "Pasó"
      ]
    },
    {
      "frase": "O, si Dios no nos lleva a ese extremo, ¿pudo comprarle un juguete a su hijo el Día del Niño, pañales a su bebé?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuánto hace que no se da un gusto?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Me parece clave para el discurso político y para toda estrategia moderada que asoma en puerta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argentinos fueron arrasados por la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es en ese escenario social que se da esta creciente guerra entre la derecha, que hasta ahora logró tapar la novela de Alberto y Fabiola.",
      "entidades_detectadas": [
        "Alberto",
        "Fabiola"
      ]
    },
    {
      "frase": "Ahora quedó a un lado esa novela, porque la derecha está en disputa entre ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, Milei, y por el otro, Villarruel, que no está sola, obviamente, sino impulsada por sectores económicos, corporativos y políticos que la apoyan.",
      "entidades_detectadas": [
        "Milei",
        "Villarruel"
      ]
    },
    {
      "frase": "La derecha se despliega y cubre todo el escenario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Unión por la Patria está a la defensiva.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Anoche me decían que, para apoyar al hijo, Unión por la Patria pide negociar también el Consejo de la Magistratura y el Procurador General.",
      "entidades_detectadas": [
        "Unión",
        "Anoche",
        "Procurador General",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Se intenta crear una barrera institucional que salve de la cárcel al único bloque que hasta ahora no le votó nada al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hago un juicio de valor con esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "También el acuerdo con Lousteau para quedarse con la Comisión de Inteligencia busca resguardarse.",
      "entidades_detectadas": [
        "Comisión de Inteligencia",
        "Lousteau"
      ]
    },
    {
      "frase": "Con la oposición a la defensiva, la derecha se divide en dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy funge de gobierno y de oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay resistencia al proceso de arrasamiento de los derechos del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este momento se está negociando la reforma laboral entre el secretario de trabajo puesto por Techint y el Grupo de los Seis.",
      "entidades_detectadas": [
        "Grupo de los Seis",
        "Techint"
      ]
    },
    {
      "frase": "Y no hay un corte de calle ni una plaza llena.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay resistencia al proceso de empobrecimiento de los trabajadores y enriquecimiento empresario al mismo tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por el contrario, hoy publica en El Destape, Mariano Martín, que la CGT negoció con el gobierno el apoyo al hijo.",
      "entidades_detectadas": [
        "Mariano Martín",
        "CGT"
      ]
    },
    {
      "frase": "Argentina no es un país pobre.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es un país injusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en este momento, aún mientras estoy hablando, con la explosión del negocio de hidrocarburos y la derecha ocupando todo el escenario político, se está convirtiendo en un país más rico y más injusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   \"Millet\" corregido a \"Milei\"\n    *   \"Villarroel\" corregido a \"Villarruel\"\n    *   \"Lustó\" corregido a \"Lousteau\"\n    *   \"Techin\" corregido a \"Techint\"\n*   **Ortografía:**\n    *   Se corrigieron errores de acentuación.",
      "entidades_detectadas": [
        "Lousteau\"\n    ",
        "Cambios Realizados",
        "Villarruel\"\n    ",
        "Apellidos Corregidos",
        "Villarroel",
        "Ortografía",
        "Techint",
        "Nombres",
        "Millet",
        "Techin"
      ]
    },
    {
      "frase": "*   Se corrigieron errores de tipeo.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se separaron palabras juntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se reemplazaron expresiones coloquiales por otras más formales (\"pibe\" por \"hijo\").",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se reelaboraron frases para mejorar la fluidez y la comprensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron redundancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se revisó la puntuación para mejorar la claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron conectores para mejorar la coherencia entre oraciones y párrafos.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias (la frase \"No hay resistencia al proceso de arrasamiento a los derechos del pueblo\" estaba repetida).",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Formato:**\n    *   Se eliminó la \"P.\" al inicio del texto, asumiendo que era un fragmento de una transcripción y no formaba parte del contenido principal.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se estandarizó el uso de mayúsculas y minúsculas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El objetivo fue mantener el sentido original del texto, corrigiendo errores y mejorando la legibilidad.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Apellidos Corregidos",
    "Serrano Mancilla",
    "Grupo de los Seis",
    "¿Comió",
    "Techin",
    "Cambios Realizados",
    "Lousteau",
    "Aquí",
    "Sabemos",
    "Villarruel",
    "Alfredo Serrano Mancilla",
    "Villarroel",
    "Comisión de Inteligencia",
    "Consejo de la Magistratura",
    "Nombres",
    "Alberto",
    "Patria",
    "CGT",
    "Millet",
    "Lousteau\"\n    ",
    "Argentina",
    "Artemio López",
    "Villarruel\"\n    ",
    "Cohesión",
    "Mariano Martín",
    "Ortografía",
    "Procurador General",
    "Coherencia",
    "Unión",
    "Bueno",
    "Serrano",
    "¿Cuánto",
    "¿",
    "Me",
    "Anoche",
    "¿Pasó",
    "Techint",
    "Milei"
  ]
}