{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La inflación genera angustia y miedo; es la principal preocupación en los hogares argentinos, desestabilizando la vida diaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera se puede planificar el mes siguiente, observando cómo se desvanece el valor del dinero entre compras.",
      "entidades_detectadas": []
    },
    {
      "frase": "A tres semanas de finalizar febrero, las consultoras privadas ya encienden las alarmas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar del acuerdo con el Fondo Monetario Internacional y la promesa de detener la emisión monetaria en dos años, la desconfianza en el peso argentino es enorme, según concluye el analista.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "según"
      ]
    },
    {
      "frase": "La situación podría empeorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún resuena la advertencia del economista Miguel Ángel Broda.",
      "entidades_detectadas": [
        "Miguel Ángel Broda",
        "Aún"
      ]
    },
    {
      "frase": "Con el acuerdo se evitará una inflación de tres dígitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La devaluación del peso es una bomba para las familias, agravando minuto a minuto los índices de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La desesperación por el alza de precios refleja la incertidumbre sobre el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie habla de esto mientras el secretario de Comercio permanece en su puesto.",
      "entidades_detectadas": [
        "Comercio"
      ]
    },
    {
      "frase": "El presidente realiza una serie de discursos en los que parece enojado, incluso en actos inaugurales, desconectado de la realidad y pareciendo, en el mejor de los casos, burlarse de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente negó que la pandemia hubiera afectado al país, a pesar de haber sido el principal impulsor de una de las cuarentenas más largas del mundo.",
      "entidades_detectadas": [
        "negó"
      ]
    },
    {
      "frase": "Parece subestimar la inteligencia de la población o emplear una táctica para eludir sus responsabilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se devalúa el peso argentino, la confianza en el gobierno y el propio presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner permanece en silencio, como si eso la eximiera de responsabilidades, a pesar de que este también es su gobierno.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es evidente el malestar del kirchnerismo por el acuerdo con el FMI, y el aumento de las tarifas se encuentra en el centro de sus críticas.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Alicia Castro, ex embajadora y habitual vocera de la vicepresidenta, afirma que el 60% de aumento solicitado por el FMI busca lograr un 40% de incremento.",
      "entidades_detectadas": [
        "FMI",
        "Alicia Castro"
      ]
    },
    {
      "frase": "Es decir, lo que Guzmán negocia como un logro, es tachado como una estrategia para disimular el aumento por el ala dura del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el principal punto de fricción en la negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porcentajes que no modifican la situación de los subsidios, los cuales podrían complicarse para Guzmán si el precio de los commodities energéticos sigue aumentando debido a la guerra.",
      "entidades_detectadas": [
        "Porcentajes"
      ]
    },
    {
      "frase": "Es difícil mencionar la palabra \"guerra\" en la crónica diaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 24 de febrero de 2022 se inscribió una página de infamia, similar a cualquier otra en la que se eligen los cañones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque parezca lejana, la guerra en Ucrania está cerca.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "Los primeros reportes hablan de personas aterradas en las calles ante los bombardeos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la invasión en curso, se ha producido una huida masiva en trenes abarrotados desde las zonas ocupadas y la capital, Kiev.",
      "entidades_detectadas": [
        "Kiev"
      ]
    },
    {
      "frase": "Nadie sabe hasta dónde llegará la escalada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vladimir Putin no escucha los llamados a la paz.",
      "entidades_detectadas": [
        "Vladimir Putin"
      ]
    },
    {
      "frase": "El hombre que Madeleine Albright, ex secretaria de Estado de Estados Unidos, describió como \"frío como un reptil\", parece inhumano.",
      "entidades_detectadas": [
        "Madeleine Albright",
        "Estado de Estados Unidos"
      ]
    },
    {
      "frase": "Aprovecha la debilidad de Europa y cualquier error de Occidente podría ser usado como pretexto para una mayor escalada.",
      "entidades_detectadas": [
        "Europa",
        "Occidente"
      ]
    },
    {
      "frase": "Es difícil decir \"guerra\" y aún más difícil decir \"guerra mundial\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, las sanciones económicas solo parecen haber enfurecido al líder ruso, quien ahora juega al ajedrez con tanques.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina tiene un aliado peculiar.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Dejarlo consumir en su propio fuego parece ser la estrategia del mundo libre, pero sabemos que Putin no se satisface fácilmente.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "China observa en silencio.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "¿Cuál es el trasfondo de esta situación demencial?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "En Corrientes, la gente mira al cielo esperando la lluvia que alivie los incendios que la ineptitud no pudo controlar.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "El presidente anunció que sobrevolará la zona afectada, pero se desconoce si se animará a aterrizar y enfrentar la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras el presidente no aterriza en la realidad, la situación se complica para los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En menos de un mes, el país enfrenta un vencimiento que no podrá pagar al FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Se avecina el riesgo de un default ante un organismo internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno afectado por fuertes internas socava su propia gobernabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguno de sus miembros parece comprender la realidad de la gente común.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Fondo Monetario Internacional",
    "Alicia Castro",
    "Putin",
    "Nadie",
    "Cristina Fernández de Kirchner",
    "China",
    "Ucrania",
    "¿Cuál",
    "Comercio",
    "Miguel Ángel Broda",
    "según",
    "Estado de Estados Unidos",
    "Argentina",
    "Vladimir Putin",
    "Kiev",
    "FMI",
    "Aún",
    "Corrientes",
    "Porcentajes",
    "Dejarlo",
    "Madeleine Albright",
    "Occidente",
    "negó"
  ]
}