{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La semana pasada, **Milei** dio otro paso más.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Yo ya no diría a esta altura hacia la destrucción del Estado que él prometió –él prometió que, como jefe de Estado, iba a ser un topo para destruirlo–, sino hacia una cada vez más veloz involución civilizatoria, diría yo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "**Milei** acerca a la barbarie y nos lleva a fuerza de mentiras que algunos creerán –yo creo que la mayoría no–, pero que son eficaces para él; es decir, él va destruyendo todos los días algo más.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y cuando lo narra, lo narra plagado de mentiras y al otro día hace otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos cuando habló en el Centro Cultural **Kirchner** sobre el tema de las universidades.",
      "entidades_detectadas": [
        "Kirchner",
        "Centro Cultural"
      ]
    },
    {
      "frase": "La verdad incómoda de la educación argentina es que la Universidad Pública Nacional hoy no le sirve a nadie más que a los hijos de la clase alta, los ricos y la clase media alta.",
      "entidades_detectadas": [
        "Universidad Pública Nacional"
      ]
    },
    {
      "frase": "En un país donde la gran mayoría de los niños son pobres y no saben leer, escribir ni realizar una operación matemática básica, el mito de la universidad gratuita se convierte en un subsidio de los pobres hacia los ricos, cuyos hijos son los únicos que llegan a la universidad con los recursos, la cultura y el tiempo como para poder estudiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La universidad ha dejado de ser una herramienta de movilidad social para convertirse en un obstáculo para la misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, sabemos, sin dar demasiados datos, que eso es mentira, pero está bueno dar datos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La verdad es que en 2023, hace un año, el 28% de los estudiantes universitarios eran pobres y ahora el 49%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la mitad de los estudiantes universitarios son pobres y casi todo el resto son clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, todo lo que dijo **Milei** es mentira.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La mayoría de los jóvenes de clase alta y media alta suelen ir en los últimos años a las privadas; si querés, a la **San Andrés**, a la **Di Tella**, a la **Austral**.",
      "entidades_detectadas": [
        "Austral",
        "Di Tella",
        "San Andrés"
      ]
    },
    {
      "frase": "A la universidad del Estado van mayormente los pobres y la clase media.",
      "entidades_detectadas": [
        "Estado van"
      ]
    },
    {
      "frase": "Pero además, si lo vemos en la placa 3, el 68% de los estudiantes que ingresan a la universidad pública son primera generación de universitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, sigue siendo la principal causa de movilidad social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, esa mentira de **Milei** es utilizada para hundirte en la pobreza, para que te quedes toda la vida en la pobreza y para mentirte sobre lo que debe ser el capitalismo, que es libertad, pero libertad con igualdad de oportunidades.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo que está intentando en estos días es terminar con esa igualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ojo, porque fíjense en la placa 4, que las universidades tuvieron una caída en el presupuesto este año del 34%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el año que viene queda congelado en ese lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no es nada más que el veto del otro día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que te está diciendo es que el año que viene las universidades van a seguir en esta magra situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, está intentando que esas universidades desaparezcan o, por lo menos, dejen de ser nacionales o pasen a ser aranceladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos cuál es el fin último, pero podemos ver en esta nota de **La Nación** algo que es un *off*, pero aparentemente habla de **Santiago Caputo**, en donde dice que él nos plantea una mirada de ingeniero, es decir, **Caputo** está hablando de **Macri**, de hacer obras casi municipal.",
      "entidades_detectadas": [
        "La Nación",
        "Macri",
        "Santiago Caputo",
        "Caputo"
      ]
    },
    {
      "frase": "Y para nosotros lo mejor sería transferir todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado ideal, dice en este *off* que supuestamente es de **Santiago Caputo**, sería manejar sólo economía, defensa, seguridad, política exterior y justicia, y que del resto se ocupen las provincias y municipios.",
      "entidades_detectadas": [
        "Estado ideal",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Es decir, ya no es como **Macri** que incluía la salud y la educación en esas poquitas cosas que debería hacer el Estado, sino que la corre.",
      "entidades_detectadas": [
        "Estado",
        "Macri"
      ]
    },
    {
      "frase": "Pensemos que las provincias tuvieron un recorte en la participación, que en algunos casos llega al 40%; es decir, ya les sacó el dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces jamás podrían hacerse cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está haciendo es prácticamente cerrar las universidades con esta medida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dijo incluso **Guillermo Francos**, pero en el tema de la salud, que es preocupante como esto, donde dijo que era un tema de las provincias.",
      "entidades_detectadas": [
        "Guillermo Francos"
      ]
    },
    {
      "frase": "¿Tiene sentido que la Nación tenga a su cargo hospitales o no?",
      "entidades_detectadas": [
        "¿",
        "Nación"
      ]
    },
    {
      "frase": "Esta es la primera pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La salud es una responsabilidad de las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad –porque lo lógico–, la gestión de los hospitales debería estar en manos de las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene lógica que la Nación tenga un hospital acá y no lo tenga en otro lugar.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Entonces me parece que ese es un tema que tenemos que considerar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente el hospital **Garrahan** es un hospital muy importante para el país porque marca una política nacional.",
      "entidades_detectadas": [
        "Garrahan"
      ]
    },
    {
      "frase": "Habrá que ver cuál es la mejor forma de su gestión y administración, porque siempre el problema de la Argentina es cómo conseguir mayor eficiencia, mayor producción.",
      "entidades_detectadas": [
        "la Argentina",
        "Habrá"
      ]
    },
    {
      "frase": "Le pide productividad a la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les voy a contar algo personal porque los periodistas manejamos información, datos todos los días, pero cuando nos pasa a nosotros, entendemos mejor de qué se trata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, lo puedo contar ahora porque ya está mejor, pero en los últimos días pasamos un muy mal momento en la familia porque mi nietito, que tiene 20 días de vida, volaba de fiebre.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "Mi hija vive en **La Plata**.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Sabía que el hospital **Ludovica** era muy bueno y ahí fue al hospital público.",
      "entidades_detectadas": [
        "Ludovica"
      ]
    },
    {
      "frase": "Repito, está mejor mi nieto.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Ya hace 48 horas que no tiene fiebre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo estuvo con mucha fiebre y no sabíamos qué tenía.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Lo que nos encontramos ahí es un hospital de alta complejidad, con aparatos de última generación, con muchos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo en esa sala había 30 niños, prácticamente todos recién nacidos, con tratamientos complejos, con un nivel profesional de excepción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una amiga de mi hija, que es jefa de neonatología de una de las clínicas más caras del país, le dijo que estos equipos que hay acá son los mismos que hay en la clínica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros obviamente le propusimos al hospital darle la tarjeta de obra social para que les pague la obra social y el hospital aceptó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la mayoría de la gente que se atiende ahí es gente humilde.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo los atienden igual que a los ricos, sino que la provincia de **Buenos Aires** –porque es tan grande la provincia, es como un país–, viene gente humilde de muy lejos.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Y claro, no puede ir en colectivo todos los días a la casa, tardaría seis horas de ida, seis horas de vuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces le dan unas casitas que hay cerca del hospital, para que puedan pasar la noche y después vuelven a ver a su bebé, y a los más humildes, que por ahí dejaron de hacer las changas con las que viven en esos días, les dan comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cómo ayer, cuando ya hacía 24 horas que no tenía fiebre, le envié un mensaje al gobernador **Kicillof** y otro a **Nicolás Kreplak**, para que vean que no hago internas, y felicitándolos y diciéndoles que tenían que estar orgullosos de algo que no habían hecho.",
      "entidades_detectadas": [
        "Nicolás Kreplak",
        "Cómo",
        "Kicillof"
      ]
    },
    {
      "frase": "Me contaban que hace 30 años que no se hacían hospitales de alta complejidad, hicieron seis, pero que ahora, desde que la gente ya no puede pagar la prepaga, necesitarían muchos más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, con este recorte tremendo del presupuesto que hay en este momento, la verdad es que no saben si van a poder renovar esos equipos, porque esos equipos van cambiando todo el tiempo.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Saben que yo siempre pensé que un buen hospital, un hospital bien gestionado, es mejor que una buena clínica.",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Siempre lo digo, porque por varias razones: el nivel de profesionales suele ser mejor en los hospitales, en general, digo, por supuesto que hay grandes médicos en las clínicas privadas, pero el nivel de profesionales suele ser mejor en los hospitales, pero además, claro, no tienen un fin de lucro que estar pensando gasto lo menos posible y te cobro lo más posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, un buen hospital es imprescindible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿qué cosa somos si le quitamos la salud a la población?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué cosa somos si le quitamos la salud a la población?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué cosa somos si le quitamos la salud a la población?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué cosa somos si le sacamos la educación a la población?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué nos estamos convirtiendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dejemos de culpar a una persona, porque esa es una estupidez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá van dos vetos en los que se necesitaron dos tercios de las cámaras.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Estos legisladores levantaron la mano para la ley bases.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos legisladores no fueron capaces de levantar la mano para terminar con el DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayor parte de los gobernadores votó ese consejo de mayo en donde confirmaron que están de acuerdo con bajar el gasto total al 25%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que hay un nivel de complicidad en **Argentina** para que pase esto muy grande.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y hay otra cosa que creo que es fundamental en todo este juego, que son los medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los medios de comunicación, cuando se dejó de enviar alimentos a la gente que los necesita, cosa que se hacía hasta diciembre del año pasado, dijeron que era porque había corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que la justicia solamente acusó a la ministra **Pettovello** y desestimó las denuncias que había de corrupción.",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "Es decir, no había ninguna corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estos operadores mediáticos lo hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponen su palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son partícipes necesarios de estas aberraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando dejaron de entregar medicamentos para cáncer, también hicieron denuncias de corrupción sobre el ente que se encargaba de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo están haciendo con los hospitales, lo están haciendo con las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero que vean en **TN**, se dice que los decanos toman mucho café y que entonces ese es el gasto.",
      "entidades_detectadas": [
        "TN"
      ]
    },
    {
      "frase": "Como ustedes saben, el 92%, 93% del gasto son los sueldos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y después por qué un decano no puede tomar un café?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Le vamos a discutir qué tipo de café toma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es desviar la atención para justificar terminar con las universidades públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchémoslo a **Jonatan Viale**.",
      "entidades_detectadas": [
        "Escuchémoslo",
        "Jonatan Viale"
      ]
    },
    {
      "frase": "En insólitos gastos universitarios, ¿por dónde empezamos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Las cápsulas de Nescafé.",
      "entidades_detectadas": [
        "Nescafé"
      ]
    },
    {
      "frase": "A ver, contamos un poquito la caja de Pandora de las universidades.",
      "entidades_detectadas": [
        "Pandora"
      ]
    },
    {
      "frase": "Hubo a Blackley pusiendo los chicos.",
      "entidades_detectadas": [
        "Blackley"
      ]
    },
    {
      "frase": "Me puse a revisar en qué gastan las universidades cuando hacen las compras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente no están todas las universidades, son 57 universidades nacionales, pero no están todas cargadas en el portal.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, por ejemplo, la **UBA** no está.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Ah, no está la **UBA**.",
      "entidades_detectadas": [
        "Ah",
        "UBA"
      ]
    },
    {
      "frase": "No está la **UBA**.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Y no cargan, obviamente, todo porque no se sabe efectivamente si ellos cargan todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La parte buena es que por lo menos lo declaran.",
      "entidades_detectadas": []
    },
    {
      "frase": "La parte mala es que te empezás a dar cuenta que no se cuida ni un poco de lo que gastan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que no sabemos si declaran todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tipo de cápsulas son?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Tenemos ciudadto también?",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, son cápsulas de Nescafé expreso.",
      "entidades_detectadas": [
        "Nescafé expreso",
        "Claro"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo que me refiero es que esta involución civilizatoria cuenta con el apoyo de gran parte de los protagonistas de la vida pública nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que cayó un loquito de una nave espacial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el comportamiento de **Milei**, avalado por todos estos, es cada vez más fuera de la normalidad, de lo racional.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ayer, entre las cosas que dijo, dijo que en la época de **Sarmiento**, **Argentina** fue el primer pueblo de la historia humana que siempre le da en erradicar en el alfabetismo.",
      "entidades_detectadas": [
        "Ayer",
        "Argentina",
        "Sarmiento"
      ]
    },
    {
      "frase": "¿En el alfabetismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponele.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Sarmiento** tomó un país con una tasa de alfabetismo del 90%.",
      "entidades_detectadas": [
        "Sarmiento"
      ]
    },
    {
      "frase": "Construyó 1800 escuelas y coaduplicó la población escolar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y producto tanto de su propuesta educativa como del progreso económico que aquella generación liberal aseguró, algunas décadas después la **Argentina** se convirtió en el primer pueblo de la historia humana en erradicar el alfabetismo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "O sea, literalmente, hicimos civilización de la barbarie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, vamos a mostrar una placa con los datos de 1914, al final de la generación del 80.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "La **Argentina** tenía un 36% de analfabetos, pero **Australia** tenía un 16%, **Canadá** un 10%, **Estados Unidos** un 7%.",
      "entidades_detectadas": [
        "Argentina",
        "Canadá",
        "Australia",
        "tenía",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Es decir, no solo habíamos llegado a hacer analfabetismo, no solo no habíamos llegado, como dice **Milei**, sino que había muchos países mejor que nosotros.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este hombre miente todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus *trolls* operan todo el tiempo para apoyar estas mentiras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apoyan estas mentiras y entramos en un nivel de locura excepcional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, una vez le preguntaron a una prestigiosa antropóloga, **Margaret Mead**, ¿cuál fue la primera señal de civilización?",
      "entidades_detectadas": [
        "¿",
        "Margaret Mead"
      ]
    },
    {
      "frase": "Y ella respondió, y sorprendió con esta respuesta, un fémur roto y sanado, porque era signo de solidaridad y cuidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, para esa persona que se había roto un hueso, para no morirse, necesitó que haya gente que le alcanzara comida –época de recolectores y cazadores–, que le alcanzara agua, que lo cuidara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es la civilización, ocuparse de los otros, vivir en comunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está pasando en la **Argentina** es mucho más que una discusión de capitalismo, un poquito más de Estado, un poquito menos de Estado.",
      "entidades_detectadas": [
        "Argentina",
        "Estado"
      ]
    },
    {
      "frase": "No, es una buena parte de la clase dirigente, lo suficientemente importante, como para seguir con este plan, que es partícipe –por complicidad, por miedo, por lo que sea– de esto que está ocurriendo hoy, de esta aberración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto hay que frenarlo ya mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede esperar años, no se puede esperar votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que luchar para frenarlo ya mismo, porque el daño es tremendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de vida, estamos hablando de educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada día nos damos cuenta que es más fuerte, y cada día nos damos cuenta que **Milei** es capaz de ir aún más lejos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Caputo",
    "Kicillof",
    "¿Qué",
    "Ponele",
    "TN",
    "tenía",
    "Canadá",
    "Universidad Pública Nacional",
    "Saben",
    "Austral",
    "Kirchner",
    "Guillermo Francos",
    "Miren",
    "Estado",
    "Margaret Mead",
    "Ludovica",
    "Pensemos",
    "Di Tella",
    "Estado van",
    "San Andrés",
    "Sarmiento",
    "Nación",
    "Centro Cultural",
    "Sabía",
    "Acá",
    "Pandora",
    "Claro",
    "Estados Unidos",
    "Garrahan",
    "Argentina",
    "Santiago Caputo",
    "Escuchémoslo",
    "Jonatan Viale",
    "Ayer",
    "UBA",
    "Bueno",
    "Buenos Aires",
    "La Plata",
    "la Argentina",
    "¿",
    "Me",
    "Pettovello",
    "Australia",
    "La Nación",
    "Nicolás Kreplak",
    "Nescafé expreso",
    "Repito",
    "Ponen",
    "Milei",
    "Macri"
  ]
}