{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Antes de entrar en lo que pasó en el Congreso, ayer hubo novedades respecto al FMI.",
      "entidades_detectadas": [
        "Congreso",
        "FMI"
      ]
    },
    {
      "frase": "Está vinculado con lo que sucedió en el Congreso, porque el FMI confirmó el desembolso de 4.700 millones de dólares, una extensión del acuerdo hasta el 31 de diciembre de 2024, pero emitió un comunicado que, obviamente, el Gobierno festejó.",
      "entidades_detectadas": [
        "Congreso",
        "Está",
        "FMI",
        "Gobierno festejó"
      ]
    },
    {
      "frase": "En él, se mencionan, por ejemplo, las políticas inconsistentes del gobierno anterior, y dice el comunicado de Kristalina Georgieva: \"En medio de esta difícil herencia, inflación elevada y creciente, reservas agotadas, alto nivel de pobreza, la nueva administración está tomando medidas audaces para restaurar la estabilidad macroeconómica y comenzar a abordar los impedimentos de larga data al crecimiento\".",
      "entidades_detectadas": [
        "Kristalina Georgieva"
      ]
    },
    {
      "frase": "¿Qué más dijo Kristalina Georgieva?",
      "entidades_detectadas": [
        "Kristalina Georgieva"
      ]
    },
    {
      "frase": "Habla del ancla fiscal fuerte que ponga fin a todo financiamiento del Gobierno por parte del Banco Central, y menciona el logro de un superávit fiscal primario de alrededor del 2% del PBI este año, que se sustentará en una combinación de impuestos temporales relacionados con las importaciones; o sea, el FMI está avisando acá que el impuesto PAIS no se va a coparticipar.",
      "entidades_detectadas": [
        "PAIS",
        "FMI",
        "Banco Central",
        "Gobierno"
      ]
    },
    {
      "frase": "Te lo dice el FMI, no te lo dice el Gobierno, porque si se sustancia con eso, significa que todo el impuesto PAIS se lo va a quedar el Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "PAIS",
        "FMI",
        "Gobierno"
      ]
    },
    {
      "frase": "El fortalecimiento del impuesto a los combustibles, o sea, el FMI anunció, antes de que saliera hoy en el boletín oficial, el impuesto a los combustibles, junto con esfuerzos para racionalizar los subsidios de energía y del transporte, o sea, que van a sacar los subsidios, obviamente, los costos administrativos y las políticas de menor prioridad.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Sigue el comunicado del FMI, que dice que se están tomando medidas importantes para abordar el gran sobreendeudamiento comercial, ¿qué es esto?",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El \"Bopreal\".",
      "entidades_detectadas": [
        "Bopreal"
      ]
    },
    {
      "frase": "Esto es la estatización de la deuda de las empresas privadas, que mucha de esa deuda es deuda con ellos mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, dice que la empresa A le debe a su sucursal en el exterior, y por lo tanto le pide dólares al Banco Central para pagarse a sí misma.",
      "entidades_detectadas": [
        "A",
        "Banco Central"
      ]
    },
    {
      "frase": "El FMI, según se indica, está festejando esto, y celebra la creación de un sistema de importación más transparente y basado en reglas.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Y continúa: el FMI dice que se tiene que crear una economía más simple, basada en reglas y orientada al mercado.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Miren, justo lo mismo que la Ley Ómnibus que se está tratando en el Congreso y que pide un marco regulatorio más predecible para impulsar la inversión y liberar el potencial energético y minero en Argentina.",
      "entidades_detectadas": [
        "la Ley Ómnibus",
        "Argentina",
        "Congreso"
      ]
    },
    {
      "frase": "¡Mira vos!",
      "entidades_detectadas": []
    },
    {
      "frase": "Al FMI le preocupa el potencial energético y minero en Argentina, lo mismo que a los empresarios, amigos de...",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "(aquí se interrumpe la frase).",
      "entidades_detectadas": []
    },
    {
      "frase": "Les quería leer esto porque es el comunicado del FMI de ayer, que adelanta medidas de gobierno y, además, adelanta algo tremendo: que si el propio FMI dice que la Argentina va a caer un 2,8% y pide un superávit del 2%, esa diferencia es un ajuste brutal.",
      "entidades_detectadas": [
        "FMI",
        "la Argentina"
      ]
    },
    {
      "frase": "Un ajuste brutal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caes casi tres puntos, pero tenés que tener dos puntos de superávit.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo van a lograr eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en medio de todo esto, ayer en el Congreso, afuera del Congreso, con represión, otra vez fuerzas federales como la Gendarmería y la Prefectura ocupando territorio que no les corresponde, reprimiendo, le pegaron incluso al diputado Alejandro Vilca.",
      "entidades_detectadas": [
        "Congreso",
        "Alejandro Vilca",
        "afuera del Congreso"
      ]
    },
    {
      "frase": "Se llevaron detenidas a cuatro mujeres y a un varón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las mujeres estaban sentadas cantando el himno, y adentro del Congreso, un remate a ciegas.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Un remate a ciegas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la ley que se está votando es un remate del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un remate del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque remata las obras públicas, las empresas públicas, porque remata el Fondo de Garantía de Sustentabilidad, porque remata las concesiones de obra pública, dándolas de por vida y con rentabilidad extraordinaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Remata también nuestros derechos, porque prohíbe protestar, prohíbe organizar una protesta, no, la prohíbe y la sanciona, mete a la gente presa, aumenta las penas por resistencia a la autoridad y permite a los policías que te maten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Permite a alguien que te mate si tiene una sospecha de que vos le querés robar, y todo eso está en la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso está en la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para colmo, fue un remate a ciegas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque al día de hoy, a esta hora, todavía los diputados no tienen el documento oficial de qué es lo que el gobierno negoció por atrás para quitar de un dictamen que firmaron el miércoles pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El miércoles pasado llegaron a un dictamen de mayoría, que es lo que se tenía que tratar en la sesión, al cual se le pueden hacer cambios en la sesión, sí, eso está permitido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que hicieron durante esa semana fue negociar por atrás y hacerle cambios de forma absolutamente irregular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambios que los tendría que haber anunciado el miembro informante de La Libertad Avanza, y los anunció un funcionario de la Cámara de Diputados, que les prometieron a los diputados que les iban a dar eso a las cuatro de la tarde y no se lo dieron.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Los diputados estuvieron más de diez horas discutiendo a ciegas el remate del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se trata de eso, ¿eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es de aprobar o no aprobar el remate del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay diputados y diputadas que están dispuestos a aprobar el remate del país a ciegas, sin ver lo que están votando.",
      "entidades_detectadas": []
    },
    {
      "frase": "No saben lo que van a votar, no lo saben.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo no lo sabían antes muchos diputados de la Cámara, porque ni se tomaron el trabajo de estudiar el proyecto de ley.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Nos ha pasado ya con varios integrantes de La Libertad Avanza preguntarles sobre aspectos nodales del proyecto de ley y que no lo conozcan.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Los diputados colaboracionistas, los traidores, como los llamaba Raymundo Gleyzer en una gran película, tampoco saben.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Aquí se mencionan nombres de diputados sin conocer, por lo tanto se respetan tal como están).",
      "entidades_detectadas": []
    },
    {
      "frase": "No está el texto final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces dijeron, bueno, vamos a un cuarto intermedio porque faltan muchos oradores.",
      "entidades_detectadas": []
    },
    {
      "frase": "No está porque todavía le siguen metiendo mano por atrás a una ley de remate del país que quieren que se vote a ciegas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, insisto, el DNU sigue vigente, que también remata al país a ciegas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un DNU que tiene desregulaciones económicas, desregulaciones de aerocomerciales, en minería, en energía, que prohíbe la protesta también, que prohíbe las asambleas en los lugares de trabajo, que tiene un capítulo laboral que hoy, que arranca el año judicial, tiene que tomar la Corte Suprema ya.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "En algún momento esto le va a llegar a la Corte y la Corte va a tener que intervenir.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Un DNU que te extiende las horas extra, que te extiende el período de prueba, que te elimina la ultraactividad, que recorta la licencia por embarazo, que prohíbe las asambleas en los lugares de trabajo y que prohíbe los paros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está vigente, con suspensión judicial, el capítulo laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo otro del DNU sigue vigente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El DNU también permite las privatizaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso está vigente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, estamos asistiendo a una situación muy tremenda donde el FMI manifiesta su apoyo explícito a este gobierno, le marca la línea en cómo tiene que ajustar, y el Congreso, en una de las cámaras, trabaja a ciegas en la Cámara de Diputados, y en otra de las cámaras, el gobierno bloquea que se trate el DNU a ver si la Cámara de Senadores lo puede rechazar y después ver si lo rechaza la Cámara de Diputados.",
      "entidades_detectadas": [
        "Congreso",
        "Cámara de Diputados",
        "FMI",
        "Cámara de Senadores"
      ]
    },
    {
      "frase": "Esa es la situación hoy en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En el medio, liberación de precios, en el medio, aumento de naftas, en el medio, las tarjetas, eso también está en el DNU, las tarjetas que van a empezar a cobrarte lo que quieran ante cualquier mora que vos tengas en pagar la tarjeta y eso va a empezar a acumular y a acumular y a acumular intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos hacia ese país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, veremos cómo sigue en el día de hoy y si el gobierno quiere seguir con este remate, seguro.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esperemos que no quiera seguir a ciegas y de vuelta, que los diputados y diputadas estén a la altura de rechazar toda la ley y de rechazar también y no se olviden el DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Cámara de Senadores",
    "Gobierno festejó",
    "Kristalina Georgieva",
    "Banco Central",
    "Ajuste",
    "Sigue",
    "PAIS",
    "Miren",
    "Al FMI",
    "A",
    "Gobierno",
    "Argentina",
    "Alejandro Vilca",
    "La Libertad Avanza",
    "afuera del Congreso",
    "la Ley Ómnibus",
    "Bueno",
    "FMI",
    "Corte",
    "Corte Suprema",
    "la Argentina",
    "Cámara",
    "Mira",
    "El FMI",
    "Gobierno Nacional",
    "Cámara de Diputados"
  ]
}