{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Es bastante obvio que algunas de las medidas que está tomando el gobierno apuntan a una segunda instancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Aerolíneas Argentinas, toda la discusión que se dio para privatizarla.",
      "entidades_detectadas": [
        "Aerolíneas Argentinas"
      ]
    },
    {
      "frase": "En el caso de las universidades, creo que en algún momento las arancelarán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí se rompería, no digo la igualdad de oportunidades (el hijo del pobre nunca tiene igualdad de oportunidades; el padre rico tiene relaciones, tiene otras posibilidades), pero sí se emparejan bastante las posibilidades de tener una universidad como la nuestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "La universidad se transforma enormemente, es fantástica.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo es un lugar que te prepara para tu vida laboral y profesional, y que te da más oportunidades de desarrollarte y tener una mejor vida, sino que te transforma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos lográs la disciplina que necesitás porque tenés que estudiar tantas horas y llegar a un examen.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Encontrás un método de estudio; todo eso te va formateando, te convierte en una persona más organizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te hace dudar, te hace pensar, te hace discutir, te hace polemizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te encontrás con profesores y profesoras sabios que no vas a olvidar nunca y que te enriquecen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tus compañeros y compañeras te enriquecen en el debate diario.",
      "entidades_detectadas": []
    },
    {
      "frase": "De los estudiantes sale la rebeldía que muchas veces ha impulsado revoluciones en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una universidad es un lugar enormemente rico y Argentina, con su historia de lucha, ha logrado tener una universidad pública y gratuita con el enorme fortalecimiento que le dio Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Argentina"
      ]
    },
    {
      "frase": "Cuando Cristina crea universidades más cerca de tu casa, ahí sí realmente te las acerca.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque los que hemos tenido que trabajar al mismo tiempo que la universidad, si tenés que viajar una hora, una hora y media de ida y una hora o una hora y media de vuelta, o no podés trabajar o no podés dormir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí me ocurría que no podía dormir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, pues cuesta mucho más rendir, poder estudiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si además Cristina les dio el plan Progresar, ahí emparejó muchísimo las oportunidades.",
      "entidades_detectadas": [
        "Progresar",
        "Cristina"
      ]
    },
    {
      "frase": "Y quizás sea esto lo que les molesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizá muchos ricos no quieran que un pibe que nació en la villa un día compita por un puesto de trabajo con su hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, los empresarios tampoco quieren pagar impuestos, y hace falta pagar impuestos para sostener la universidad.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ahora uno se pregunta por qué tenemos un presidente con una enorme dependencia de algunos de los empresarios más grandes del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerden que lo tuvieron cuatro meses encerrado en un hotel, que le armaron la Ley Bases, que le armaron el DNU 70/23; es decir, gran parte de las cosas que hizo Milei fueron escritas, fueron ideadas por los estudios de abogados de las grandes empresas del país.",
      "entidades_detectadas": [
        "Milei",
        "Ley Bases"
      ]
    },
    {
      "frase": "Y uno se pregunta entonces cuál es el proyecto de país que tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos ves La Nación Más que hoy la maneja Galperín, que está demonizando a la universidad, ¿cuál es el proyecto de país de Galperín?",
      "entidades_detectadas": [
        "¿",
        "Galperín"
      ]
    },
    {
      "frase": "¿Un país sin universidades, un país sin ciencia, un país sin salud?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, digo, uno necesita que los trabajadores estén sanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el proyecto de país?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Bueno, quizás uno, reflexionando un poco, se da cuenta de que los apoyos de Milei son de personas que no dependen mucho de estas virtudes que te da la universidad.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Digo, los petroleros, por ejemplo, si tenemos un país en donde vamos a exportar gas, petróleo y productos agropecuarios, bueno, salen con camiones o con trenes o con gasoductos, no necesitan mucho universitario.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Para la puta, ¿cómo queda el resto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tipo de país tenés?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y uno ve las medidas que van tomando todos los días y uno se pregunta ¿cuándo van a empezar a construir?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque hasta ahora todo es destruir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo es destruir y no lo hace Milei solo, no solo lo hace.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No solo es destruir bajo el mandato de los grandes empresarios, sino que cuenta con los colaboracionistas, cuenta con los gobernadores que firmaron el Pacto de Mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando firmaron el Pacto de Mayo, firmaron que el gasto total del estado va a ser 25% del PBI, bueno, agarrate.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no vas a tener universidades, no vas a tener escuelas, no vas a tener hospitales, no vas a tener ciencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Agarrate.",
      "entidades_detectadas": [
        "Agarrate"
      ]
    },
    {
      "frase": "Y eso lo firmaron los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tenemos senadores colaboracionistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaba yo con un importante rector de una universidad ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me decía Roberto: \"Fui a tratar de hablar, de disuadir a algunos legisladores del PRO y de La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Me sentí tan avergonzado de la estupidez con la que me encontré, de la ignorancia con la que me encontré.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabían de qué estábamos hablando, me repetían los clichés de la televisión\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que decir también que Milei, que viene en caída, seguramente va a pagar un importante costo por esto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué hizo dos cosas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, dijo que va a vetar esta ley universitaria que le da fondos que antes le quitó a la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además la maltrató a la universidad todos estos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él, sus funcionarios, los periodistas que trabajan para él, difamaron a la universidad, mintieron sobre cuánto ganan los profesores, sobre cuánto trabajan, sobre si depende o no de la cantidad de alumnos que hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mintieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei llegó a llamarlos \"mentirosos\" en letra mayúscula a los profesores universitarios.",
      "entidades_detectadas": [
        "Milei llegó"
      ]
    },
    {
      "frase": "Yo creo que va a pagar un costo con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hablando de lo que vamos a hacer hoy, siempre en la historia de la humanidad un sector muy chiquito ha logrado en algunos momentos dominar a las mayorías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy está pasando eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy tenemos un gobierno que gobierna para una élite muy chiquitita y nos está degradando a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y uno ve a veces en la gente angustia, tristeza, resignación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este es el momento de cambiar todo eso por enojo y energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si somos millones ese 1% no nos pasa por arriba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Retrocede, repiensa, reflexiona.",
      "entidades_detectadas": [
        "Retrocede"
      ]
    },
    {
      "frase": "Cambia de dirección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si le ganamos una batalla, si le ganamos la batalla de las universidades, después habrá que ir por la ciencia, después habrá que ir y, antes que todo, por la comida que les suspendieron a las personas que no tienen para comer, por los remedios que les sacaron, por la obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mentira que estamos vencidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mentira que estamos condenados a cuatro años de destrucción del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en nuestras manos.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Una mayoría organizada puede evitar todo el daño que está haciendo no solo Milei, repito, el grupo de empresarios, el grupo de senadores, de diputados, de gobernadores.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta destrucción de la Argentina tiene muchos cómplices.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero si somos muchos, si hoy la rompemos en la marcha, si somos millones, esto se puede detener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Milei llegó",
    "¿Qué",
    "Quizá",
    "Progresar",
    "Digo",
    "Galperín",
    "Recuerden",
    "Cristina Fernández de Kirchner",
    "Está",
    "Vos",
    "Agarrate",
    "Claro",
    "¿Cuál",
    "Argentina",
    "La Libertad Avanza",
    "Cristina",
    "Bueno",
    "Primero",
    "Buenos días.\n\n",
    "la Argentina",
    "¿",
    "Encontrás",
    "Ley Bases",
    "Cambia",
    "Retrocede",
    "Milei",
    "Mintieron"
  ]
}