{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Aquí está el texto corregido, aplicando las reglas solicitadas:\n\nHoy tenemos una jornada interesante desde el punto de vista político.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "En un rato, Veltik nos contará todo lo vinculado al nuevo jefe de Gabinete, Agustín Rossi, quien jurará en minutos.",
      "entidades_detectadas": [
        "Gabinete",
        "Veltik",
        "Agustín Rossi"
      ]
    },
    {
      "frase": "También está la incógnita de quién lo reemplazará en la Agencia Federal de Inteligencia (AFI), donde hasta hoy era interventor.",
      "entidades_detectadas": [
        "También",
        "AFI",
        "Agencia Federal de Inteligencia"
      ]
    },
    {
      "frase": "Pero quería comentarles algo y hacer un poco de historia sobre algo que desarrollará Natal Rizzo también en un rato: ¿qué va a pasar con EDESUR?",
      "entidades_detectadas": [
        "EDESUR",
        "Natal Rizzo"
      ]
    },
    {
      "frase": "Ayer hablamos con Walter Martello, el titular del ENRE, y acá mismo le preguntamos: \"¿Por qué intervienen la empresa mientras analizan la concesión?\".",
      "entidades_detectadas": [
        "Ayer",
        "Walter Martello"
      ]
    },
    {
      "frase": "Él respondió que, efectivamente, esa es una opción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poco después, todos los medios reflejaban una información proveniente del Ministerio de Economía, indicando que Sergio Massa le llevaría un informe para efectivamente intervenir EDESUR.",
      "entidades_detectadas": [
        "Sergio Massa",
        "EDESUR",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "¿Por qué preguntábamos esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí quiero hacer un poco de historia, porque una estrategia común de las empresas es vaciarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos empresarios lo hacen cuando tienen deudas o problemas, vaciando la empresa para que, cuando quiebre, no haya nada que repartir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, los Macri lo han hecho varias veces, una de ellas en el caso de Correo Argentino cuando les quitaron la concesión.",
      "entidades_detectadas": [
        "Macri",
        "Correo Argentino"
      ]
    },
    {
      "frase": "Pero me vino otra historia a la cabeza muy vinculada a esto: la historia de los canales de televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes saben que los canales de televisión eran públicos en Argentina (Canal 11, Canal 13, etc.).",
      "entidades_detectadas": [
        "Canal 11",
        "Argentina"
      ]
    },
    {
      "frase": "Con la asunción de Carlos Menem se produjo la primera gran privatización.",
      "entidades_detectadas": [
        "Carlos Menem"
      ]
    },
    {
      "frase": "Luego privatizó el teléfono, el agua, el espacio radioeléctrico, la telefonía, y muchas otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me acordé de Menem porque hoy vi a varios haciendo un saludo en redes sociales por el segundo aniversario de su fallecimiento, recordándolo como un gran estadista, como un tipo \"antigrieta\".",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Pero Menem vendió o alquiló el país, privatizando muchas cosas que después se recuperaron, como el espacio radioeléctrico, el agua, Aerolíneas e YPF.",
      "entidades_detectadas": [
        "YPF",
        "Aerolíneas",
        "Menem"
      ]
    },
    {
      "frase": "Pero la primera gran privatización fueron los canales de televisión, que hasta ese momento eran públicos, el 11 y el 13.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me acordé de una historia que me contó Rodolfo Terragno, que era uno de los hombres de confianza de Raúl Alfonsín.",
      "entidades_detectadas": [
        "Rodolfo Terragno",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Cuando Alfonsín perdió las elecciones, la situación económica los llevó a tener que entregar el mandato antes.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "A Terragno le encargaron ir a La Rioja a hablar con Menem, quien había ganado la elección, para negociar cómo serían esos meses de traspaso.",
      "entidades_detectadas": [
        "La Rioja",
        "Menem",
        "Terragno"
      ]
    },
    {
      "frase": "Terragno me contó (esto está en el documental que hicimos sobre la historia de Clarín) que cuando llegó a La Rioja, Menem estaba con un señor al lado.",
      "entidades_detectadas": [
        "Clarín",
        "Terragno me contó",
        "llegó",
        "La Rioja",
        "Menem"
      ]
    },
    {
      "frase": "Le pregunté: \"¿Con qué señor?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Con Héctor Magnetto\".",
      "entidades_detectadas": [
        "Héctor Magnetto"
      ]
    },
    {
      "frase": "\"¿Y qué hacía Héctor Magnetto ahí?\".",
      "entidades_detectadas": [
        "Héctor Magnetto"
      ]
    },
    {
      "frase": "\"Bueno, no sé qué hacía ahí, pero estaban negociando, Magnetto también, cosas que le iba a entregar Carlos Menem\".",
      "entidades_detectadas": [
        "Magnetto",
        "Bueno",
        "Carlos Menem"
      ]
    },
    {
      "frase": "Lo que estaban negociando, entre otras cosas, era la entrega de Canal 13.",
      "entidades_detectadas": [
        "Canal 13"
      ]
    },
    {
      "frase": "¿Sí?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cómo tenía que ser esa entrega de Canal 13?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Saneada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué hizo Menem apenas ganó?",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "No entregó los canales directamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero nombró interventores en los dos canales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Canal 11 nombró a Fernando Niembro.",
      "entidades_detectadas": [
        "Fernando Niembro",
        "Canal 11 nombró"
      ]
    },
    {
      "frase": "Lo ubican, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Después Niembro fue quien comunicó los indultos, por ejemplo.",
      "entidades_detectadas": [
        "Después Niembro"
      ]
    },
    {
      "frase": "Era uno de los voceros de Menem.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Pero Niembro fue el interventor en Canal 11.",
      "entidades_detectadas": [
        "Canal 11",
        "Niembro"
      ]
    },
    {
      "frase": "Y después hay otro personaje menos conocido, pero más oscuro, llamado Abel Fatala, que fue el interventor en Canal 13.",
      "entidades_detectadas": [
        "Abel Fatala",
        "Canal 13"
      ]
    },
    {
      "frase": "Lo que hicieron esos interventores fue sanear los canales: quitarles la deuda, echar personal, dejarlos absolutamente limpios para que luego, cuando se privatizaran, los recibieran Telefé (en el caso de Canal 11) y el Grupo Clarín (en el caso de Canal 13), ya limpios de todo.",
      "entidades_detectadas": [
        "Telefé",
        "Canal 11",
        "Canal 13",
        "Grupo Clarín"
      ]
    },
    {
      "frase": "¿Por qué digo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "En un rato se conocerá la propuesta que le llevarán al presidente para la intervención.",
      "entidades_detectadas": []
    },
    {
      "frase": "En varios medios ya se ha filtrado una frasecita: \"sin afectación de capital\", es decir, que no tocarán el dinero de los dueños de Edesur.",
      "entidades_detectadas": [
        "Edesur"
      ]
    },
    {
      "frase": "Entiendo que esa intervención tendrá un plan de obras urgente y rápido para mejorar la situación de todos los usuarios de Edesur, lo cual implicará inversión, inyección de dinero.",
      "entidades_detectadas": [
        "Edesur"
      ]
    },
    {
      "frase": "¿Quién inyectará ese dinero?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Cómo quedará Edesur después de esta intervención?",
      "entidades_detectadas": [
        "Edesur",
        "Cómo"
      ]
    },
    {
      "frase": "¿Mejor o peor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si queda mejor, ¿estaba Edesur a la venta?",
      "entidades_detectadas": [
        "¿",
        "Edesur"
      ]
    },
    {
      "frase": "¿Estamos mejorando la empresa para quien después la compre?",
      "entidades_detectadas": [
        "¿Estamos"
      ]
    },
    {
      "frase": "O, si Edesur queda mejor y después le quitamos la concesión, ¿le entregaremos una empresa saneada a quien le demos la concesión si se reprivatiza?",
      "entidades_detectadas": [
        "¿",
        "Edesur"
      ]
    },
    {
      "frase": "¿O dentro del plan de intervención se apunta a que Edesur vuelva a ser controlada por el Estado Nacional?",
      "entidades_detectadas": [
        "Estado Nacional?",
        "¿",
        "Edesur"
      ]
    },
    {
      "frase": "Son preguntas que, revisando la historia de las privatizaciones o las concesiones, creo que hay que hacerse y creo que será el núcleo de la discusión de los próximos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo que recién a las siete de la tarde le llevarán al presidente la propuesta por escrito y la leeremos con mucho detalle, porque son estas las cosas que vamos a tener que discutir.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se interviene?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué se hace con los dueños?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Se revisan las cuentas de los últimos tiempos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se interviene para luego quitarle la concesión?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si se le quita la concesión, ¿es para después reprivatizarla?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por citarles un ejemplo para cerrar: cuando se le quitó la concesión del Correo Argentino a la familia Macri, el decreto de la quita de la concesión dice \"para volver a privatizarla\".",
      "entidades_detectadas": [
        "familia Macri",
        "Correo Argentino"
      ]
    },
    {
      "frase": "Después no se hizo, y fue una gran decisión que el correo volviera a estar manejado por el Estado, porque también es un servicio básico que tiene que tener control estatal.",
      "entidades_detectadas": [
        "Después",
        "Estado"
      ]
    },
    {
      "frase": "Bueno, ¿qué pasará?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasará con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo veremos en las próximas horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que me animo a plantear es que no sea una intervención para sanear una empresa para que los mismos \"vivos\" de siempre hagan negocios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que sea una intervención para sanear una empresa y que el Estado vuelva a recuperar el control de un lugar estratégico para pensar un país, que es la distribución de la energía.",
      "entidades_detectadas": [
        "Estado vuelva"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Clarín",
    "Rodolfo Terragno",
    "Cómo",
    "Telefé",
    "Estado Nacional?\n\n",
    "Canal 13?",
    "¿Qué",
    "Magnetto",
    "¿Estamos",
    "Grupo Clarín",
    "Estado vuelva",
    "Agencia Federal de Inteligencia",
    "llegó",
    "Menem",
    "Ministerio de Economía",
    "AFI",
    "YPF",
    "Canal 13",
    "Terragno me contó",
    "Aquí",
    "Estado",
    "Raúl Alfonsín",
    "Héctor Magnetto",
    "Después Niembro",
    "Entiendo",
    "Argentina",
    "Sergio Massa",
    "Ayer",
    "Carlos Menem",
    "Gabinete",
    "Canal 11 nombró",
    "¿Quién",
    "Correo Argentino",
    "Natal Rizzo",
    "Ustedes",
    "Bueno",
    "La Rioja",
    "Walter Martello",
    "Fernando Niembro",
    "Después",
    "Canal 11",
    "familia Macri",
    "Agustín Rossi",
    "¿",
    "Alfonsín",
    "Abel Fatala",
    "Veltik",
    "EDESUR",
    "Aerolíneas",
    "Macri",
    "Edesur"
  ]
}