{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Con Sergio Tomás, ganamos.",
      "entidades_detectadas": [
        "Sergio Tomás"
      ]
    },
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lunes 23 de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acabamos de escuchar el jingle del propio Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "El Sergio Tomás Massa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El jingle que dura durante todo el día y alentó a la militancia ayer en el búnker de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Sorpresa para todos, no para aquellos que siguen este programa, porque el 29 de septiembre, en este programa, la ya extrañísima consultora brasileña Atlas Intel predijo que Sergio Massa iba a ser el primero en las elecciones y que Javier Milei iba a salir segundo.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Javier Milei",
        "Atlas Intel"
      ]
    },
    {
      "frase": "No le hicimos mucho caso inicialmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvimos a publicar una encuesta de ellos y a difundir una encuesta de ellos y a entrevistar a su conductor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, a mediados del mes de octubre, y la última que se podía publicar, el día jueves previo a lo que vendría a ser la veda electoral, nuevamente daba a Massa arriba.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Por qué una consultora brasileña pudo predecirlo y no lo pudo predecir una consultora argentina?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos hace reflexionar sobre los sesgos que todos tenemos y que muchas veces nos impiden ver lo obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo supongo que encuestadores muy serios de la Argentina, que de sobra tenemos, no podían creer y no se animaban al costo político de que les dijeran que estaban comprados, a decirlo, mientras que una encuestadora brasileña no tenía esos inconvenientes y lo pudo hacer.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Nos hace reflexionar sobre cómo muchas veces las cegueras paradigmáticas nos impiden ver la realidad tal cual es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta misma consultora brasileña ya había previsto el triunfo de Milei en las PASO, cuando todas las demás no lo habían hecho.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es decir, parece que las empresas que hacen encuestas tienen, como probablemente debe ser lógico, luego de que tienen los datos, una especie de lectura de los datos, una hermenéutica de los datos en los que, podríamos decir, ecualizan a lo que suponen que puede ser la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, no es una consultora argentina la que pudo predecir exactamente qué es lo que iba a suceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos el privilegio dado que en este programa, con el resto de productos de Perfil, tenemos una posición equidistante de todos los sesgos.",
      "entidades_detectadas": [
        "Perfil"
      ]
    },
    {
      "frase": "Tuvimos el privilegio de ser los únicos que lo venimos dando a lo largo de todo el mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "23 días antes de las elecciones, la primera encuesta la dimos aquí el día 29 del mes pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un repaso de qué dijeron los analistas hoy a la mañana en las radios y en los diarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar con Marcelo Longobardi y leyendo lo que dijeron cada uno de ellos en primera persona.",
      "entidades_detectadas": [
        "Marcelo Longobardi"
      ]
    },
    {
      "frase": "Dice Marcelo: \"Estamos viendo un Sergio Massa que gana, pero con una proyección de sombra de Axel Kicillof, de Máximo Kirchner y, eventualmente, de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Sergio Massa",
        "Marcelo",
        "Cristina Fernández de Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "La recuperación de Massa hay que encontrarla, hay que encontrarla\", decía, \"en la provincia de Buenos Aires, donde la sorpresa más fuerte de todas de esta elección la dio justamente Kicillof, que se impuso con una diferencia muy significativa, dejando por detrás a los demás opositores.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Kicillof",
        "Massa"
      ]
    },
    {
      "frase": "Argentina demostró nuevamente rasgos muy conservadores y poco anacrónicos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Finalmente, ante la perspectiva de un cambio de una manera u otra, la gente optó por un voto muy conservador, si se quiere, hasta viejo, porque el discurso de Sergio Massa es un conjunto de lugares comunes que hemos escuchado hasta el hartazgo.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Hay una serie de rasgos de política, sino de la sociedad, una sociedad que ha votado con formatos muy conservadores, que ha tenido dificultades, evidentemente, para aceptar la noción de un cambio, que ha votado a candidatos que tienen visiblemente rasgos autocráticos -así lo dijo Milei y Massa- y ha ignorado cuestiones tan ignorables, si existieran, como la palabra, la tasa de inflación, la pobreza, la falta de crecimiento, la corrupción, no solamente la corrupción, sino la corrupción en tu nariz, con el tipo de los cajeros y con el barco del tipo de los cajeros.",
      "entidades_detectadas": [
        "Milei",
        "Massa-"
      ]
    },
    {
      "frase": "Sería chocolate y el barco de Marbella\".",
      "entidades_detectadas": [
        "Marbella"
      ]
    },
    {
      "frase": "Vale decir que no es una sorpresa tampoco para quienes siguen este programa el triunfo de Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Nosotros la semana pasada, el mismo jueves, entrevistamos a la mano derecha de Kicillof, al jefe de asesores, Carlos Bianco, que marcaba que estaba 15 puntos arriba y que 15 puntos arriba en la provincia de Buenos Aires, que tiene 40%, 38 para ser preciso, del total de los votos, significaba 6 puntos arriba a nivel nacional.",
      "entidades_detectadas": [
        "Carlos Bianco",
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Vamos a Ernesto Tenembaum.",
      "entidades_detectadas": [
        "Ernesto Tenembaum"
      ]
    },
    {
      "frase": "Dice Ernesto: \"Inclusive, aquí en nuestro propio canal de televisión, Net, hace una hora, hoy me desperté y lo primero que sentí es la sensación de que Argentina tiene una chance de evitar lo que yo percibía como una tragedia.",
      "entidades_detectadas": [
        "Ernesto",
        "Net",
        "Argentina",
        "sentí"
      ]
    },
    {
      "frase": "Si esto hubiera pasado con Patricia Bullrich, con 36 puntos, 30 de Massa, 30 de Milei, 25 de Massa hubiera sido lo mismo.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecé el domingo pensando que existían riesgos serios de que la ola Milei se extendiese de tal manera que ganara en primera vuelta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La idea es que se aleja como perspectiva, una idea que me alivia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que Milei es un voto demasiado enojado y que el enojo no es buen método.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No me importa que si explota todo era el planteo de Milei y en el medio se va la vida de mucha gente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No me parece un criterio constructivo de votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, no me representa en lo ideológico ni lo instrumental\".",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "¿Massa qué?, se pregunta Tenembaum.",
      "entidades_detectadas": [
        "Tenembaum"
      ]
    },
    {
      "frase": "\"Gobernante como Massa hay en todo el mundo, esa cosa de experiencia, de manejarse con el poder medio falluta, que pierde, que gana, la busca, que puede estar con Dios y con el diablo al mismo tiempo, pero prefiero estar con Dios y con el diablo al mismo tiempo que con ninguno, que tiene aspectos de convivencia con un sistema de poder que son venales, todo eso es Massa, pero la democracia genera líderes así y no son los líderes ideales, del otro lado de esa otra cosa\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Vamos a pasar ahora a los diarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlos Pagni, en La Nación.",
      "entidades_detectadas": [
        "Carlos Pagni",
        "La Nación"
      ]
    },
    {
      "frase": "\"Un buen resultado para Massa, una mala elección para el PJ\", dice Carlos Pagni.",
      "entidades_detectadas": [
        "Carlos Pagni",
        "PJ",
        "Massa"
      ]
    },
    {
      "frase": "\"El peronismo perdió con más de 3,5 millones de votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resultado del ministro de economía es más meritorio entonces cuando se lo compara con la penuria de Unión por la Patria\".",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Sergio Massa tuvo un doble triunfo en las elecciones generales: salió primero, contra casi todos los pronósticos, y lo más importante, corroboró su hipótesis maestra de reacción de Javier Milei, tenía como destino principal dividir el frente opositor, es decir, cumplió el rol que el mismo Massa desempeñó entre 2003 y 2017 frente al kirchnerismo y que fue determinante para la llegada de Mauricio Macri al poder.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Massa",
        "Javier Milei",
        "tenía",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "El elevar esta configuración electoral haría perder de vista un mensaje importante de las urnas: el peronismo tuvo una muy mala performance, ubicándose detrás de un solo candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anoche, no alcanzaba el 37% de los votos lo que había obtenido Daniel Scioli en el año 2015, cuando encabezó solo la fracción oficialista.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Anoche",
        "encabezó"
      ]
    },
    {
      "frase": "Es verdad que el ministro de economía sumó más de 3 millones de votos a su coalición y cosechó lo que en la primera de agosto no había obtenido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue quien más se benefició con el incremento de participación que pasó del 70 al 78%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei agregó 700.000, Juntos por el Cambio y Patricia Bullrich perdió 200.000.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Pero Milei y Bullrich sumaron muchos más votos de los que habían obtenido Macri en la primera vuelta del 2019.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "Y además, ayer, el peronismo perdió más de 3,5 millones de votos respecto de aquel momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvo un sondeo de su cuñado Sebastián Galmarini y otro de Raúl Timerman, la verdad es que ningún pronóstico había asignado a Massa el primer lugar de la elección.",
      "entidades_detectadas": [
        "Sebastián Galmarini",
        "Raúl Timerman",
        "Massa"
      ]
    },
    {
      "frase": "El resultado de Massa es más meritorio entonces cuando se lo compara con la penuria de Unión por la Patria\".",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Massa"
      ]
    },
    {
      "frase": "Vamos a corregir aquí a dos elementos de la columna de Pagni.",
      "entidades_detectadas": [
        "Pagni"
      ]
    },
    {
      "frase": "Si hubo quien predijo el triunfo de Massa, que fue la consultora Atlas Intel de Brasil, que nosotros venimos, como decíamos, dando desde hace un mes.",
      "entidades_detectadas": [
        "Brasil",
        "Atlas Intel",
        "Massa"
      ]
    },
    {
      "frase": "El plan de Massa funcionó, dice José del Río en La Nación, \"porque logró un triunfo en un país al borde de la hiper\".",
      "entidades_detectadas": [
        "La Nación",
        "José del Río",
        "Massa"
      ]
    },
    {
      "frase": "Pero, ¿cómo logra un ministro de economía con un dólar rudo de 1.100 y una inflación de 148% no al convertirse en ganador de la elección?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué cambió para que el país haya tenido a Milei y lo haya dejado tercero y vuelva a mirar con buenos ojos a un gobierno que tiene 40% de la población por debajo de la línea de la pobreza?",
      "entidades_detectadas": [
        "Milei",
        "Qué"
      ]
    },
    {
      "frase": "De Unión por la Patria se sembraron la idea de \"vienen por todo\", \"vienen por sus derechos\", con un umbral de tolerancia cada vez más bajo por parte de una sociedad que hace tiempo la pasa mal.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Con estas herramientas en la mano y datos concretos, Massa empezó a trabajar sobre la suma de los miedos de su electorado.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y en el país hay 18,7 millones de personas que reciben dinero del estado entre jubilados, pensionados y beneficiarios de planes sociales, pensiones graciables, y dentro de ese universo se encuadran los 3,8 millones de empleados públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a agregar aquí a la perplejidad de nuestro colega José del Río, que el columnista de este diario y ex asesor de Mauricio Macri, me refiero a Jaime Durán Barba, viene diciendo de manera sostenida desde hace un año y lo ha repetido acá hasta el hartazgo de que nadie gana proponiendo un plan de ajuste.",
      "entidades_detectadas": [
        "José del Río",
        "Mauricio Macri",
        "Jaime Durán Barba"
      ]
    },
    {
      "frase": "Vamos al diario Clarín, Ricardo Roa.",
      "entidades_detectadas": [
        "Clarín",
        "Ricardo Roa"
      ]
    },
    {
      "frase": "\"Massa saca al peronismo de la sombra y cumple su función de partir a la oposición\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "\"Massa es el gran ganador sorpresa, no es el ganador de la presidencia porque habrá balotaje y otro período de incertidumbre lleno de certidumbres llenas de marketing.",
      "entidades_detectadas": [
        "habrá balotaje",
        "Massa"
      ]
    },
    {
      "frase": "Asombra el número de Massa que desmiente, y no sé si para siempre, aquello de que es la economía estúpido, no lo es, no lo es tampoco la corrupción.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Podría ser que la decadencia sea el estúpido, pero para profundizar en esa posibilidad habrá que esperar el balotaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ilusiona, sigue votando menos gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El número significativo fue el segundo porcentaje más bajo de ausentismo desde la recuperación de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son millones que no pueden expresar otra cosa que el rechazo que le hicieron a la gente, que se le ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se has dicho y no sabes la vez y y y y en medio de la cosplays en en en.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jo bríos mis Daniel Usup 승a Morales, Jacobiti, más de una vez aparecieron más cercanos a Massa que a Macri\", dice Roa, \"y Macri por momentos pareció más cercano a Milei que a la reta, incluso que a su propio delfín, Patricia Bullrich\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Jacobiti",
        "Roa",
        "Massa",
        "Milei",
        "Daniel Usup 승a Morales",
        "Macri"
      ]
    },
    {
      "frase": "Seguimos con el diario Clarín, Eduardo van der Kooy.",
      "entidades_detectadas": [
        "Eduardo van der Kooy"
      ]
    },
    {
      "frase": "\"Batacazo de Massa ante una sociedad fragmentada y confundida.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reconfiguración política que consumó la Argentina en las elecciones de ayer estaría certificando la severación de los últimos días que realizó el consultor Guillermo Oliveto\".",
      "entidades_detectadas": [
        "Guillermo Oliveto",
        "la Argentina"
      ]
    },
    {
      "frase": "Le pido, por favor, a la producción que me coloque imágenes en lo que transmitimos por televisión, que no sean la tapa del otro diario que yo estoy leyendo, sino que me coloque en paño de los candidatos del día de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Continúo con la columna del batacazo de Massa en una sociedad fragmentada de van der Kooy, que en medio de una decadencia acentuada no alcanzada a divisar un horizonte sean los resultados del domingo, que conduce a un balotaje en noviembre entre Sergio Massa y Javier Milei, parecería otorgar vigencia plena a aquel diagnóstico.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Javier Milei",
        "van der Kooy",
        "Massa"
      ]
    },
    {
      "frase": "Habría que darle la razón a Massa cuando, durante la semana pasada, reclamó a sus amigos el premio Guinness si llegaba a ingresar al balotaje en medio de la profundísima crisis económica y social, a lo cual supo echarle fuego detrás de su proyecto presidencial.",
      "entidades_detectadas": [
        "Habría",
        "Massa"
      ]
    },
    {
      "frase": "Tendría al alcance de la mano una cosa, aun cuando no supere el balotaje frente a Milei, estará en condiciones de plantear a disputa una nueva conducción del peronismo.",
      "entidades_detectadas": [
        "Milei",
        "Tendría"
      ]
    },
    {
      "frase": "La vicepresidenta no está allá para eso, Máximo Kirchner y La Cámpora comprenden su retroceso, fracasan y carecen de renovación.",
      "entidades_detectadas": [
        "La Cámpora",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Se podrá decir que el excelente triunfo de Axel Kicillof en la provincia de Buenos Aires, 46% donde consiguió la reelección, construiría un potencial obstáculo.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Habrá que verlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El principal distrito electoral del ministro candidato también mejoró notablemente sus números respecto de las PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Matanza, todo un cordón sur y oeste fueron algunos de los ejemplos.",
      "entidades_detectadas": [
        "Matanza"
      ]
    },
    {
      "frase": "Vamos ahora a Horacio Verbitsky, \"El cohete a la luna\".",
      "entidades_detectadas": [
        "Horacio Verbitsky"
      ]
    },
    {
      "frase": "Según Horacio Verbitsky, la clave del triunfo de Massa es que adoptó en su campaña las políticas de mejorar el salario directo e indirecto que Cristina Fernández de Kirchner le había reclamado en vano al doctor Fernández.",
      "entidades_detectadas": [
        "doctor Fernández",
        "Según Horacio Verbitsky",
        "Cristina Fernández de Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Axel la reivindicó en forma explícita en su discurso de la victoria, de fuerte contenido ideológico.",
      "entidades_detectadas": [
        "Axel"
      ]
    },
    {
      "frase": "Las propuestas extravagantes de Milei esta vez fueron escuchadas y castigadas y la campaña bullrichista de exterminar al kirchnerismo resultó su peor fracaso de la jornada.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No obstante, la candidata lo repitió en su errático discurso del funeral de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Milei, en cambio, interpretó su derrota como la mejor elección histórica del liberalismo en el país, en la elección más importante en un siglo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "También saludó al macrismo, hizo suyo el discurso del perdedor Bullrich de terminar con el kirchnerismo, definido como una organización criminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su discurso fue leído sin la espontaneidad que le valió voluntades juveniles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigo leyendo el texto del editorial de Verbitsky.",
      "entidades_detectadas": [
        "Verbitsky"
      ]
    },
    {
      "frase": "\"Si trabajamos juntos\" fue la consigna.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Kirchnerismo o libertad\" propuso, reclamó dejar atrás las confrontaciones con Bullrich, \"zurda asesina\", con Rodríguez Larreta, \"rata asquerosa\" para aplastar.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Bullrich",
        "reclamó"
      ]
    },
    {
      "frase": "Vamos ahora al diario Perfil en su edición de papel, \"El referéndum que viene\" de Gustavo González.",
      "entidades_detectadas": [
        "Gustavo González"
      ]
    },
    {
      "frase": "Gustavo González aseguró que el próximo 19 de noviembre no habrá balotaje, lo que habrá será un referéndum porque a diferencia de otros comicios en los que compitieron candidatos peronistas, radicales, macristas, en lo que viene competirá un representante del sistema de partidos tradicionales con un líder antisistema.",
      "entidades_detectadas": [
        "Gustavo González"
      ]
    },
    {
      "frase": "González agregó que lo que viene será un referéndum entre los que entienden que es preferible un candidato sin experiencia de gestión, sin suficiente estructura nacional ni legislativa y que propone un anarcoliberalismo nunca aprobado en el mundo, pero que no está contaminado por los males de la casta, entre comillas, ni esperonistas, frente a los que creen que Sergio Massa es la persona adecuada para gobernar el país más aquellos que este domingo no lo votaron, pero suponen que noviembre lo harán para defender los valores del sistema democrático y el rol del Estado.",
      "entidades_detectadas": [
        "González agregó",
        "Estado",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Vamos a Página/12, Alfredo Zaiat.",
      "entidades_detectadas": [
        "Alfredo Zaiat"
      ]
    },
    {
      "frase": "\"Nunca antes de la recuperación de la democracia un sector de la sociedad política estuvo sin esconderse jugando con abrir las puertas del infierno de la hiperinflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Convocaba a esta tragedia como si fuera un acontecimiento más que una crisis económica, como si no tuviera consecuencias dramáticas y perdurables en el tejido social, laboral y productivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una hiper no es un evento más, es una calamidad con derivaciones que solo entregan dolor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las relaciones económicas tardan bastante hasta recuperar cierta normalidad y lo hacen de una situación global empeorada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resultado electoral de este domingo determina una pausa en la dinámica perversa entre las continuaciones de dólares paralelos y gran parte de los precios de bienes y servicios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, las complicaciones de abastecimiento por la especulación en el stock del mercado que haya un espacio temporal de pausa no significa el alzamiento del peligro de arrojar la economía al infierno y con ella a la mayoría de la población vulnerable, en especial a los sectores de ingresos más bajos y medios\".",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Bueno, hasta aquí hicimos un repaso de todos los diarios y de las principales radios.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a lo largo de todo el programa a hacer nuestro desarrollo propio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora nuevamente a cerrar con la misma canción de la apertura, el jingle de ayer de Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Sergio Tomás",
    "van der Kooy",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Habría",
    "Además",
    "sentí",
    "Roa",
    "Según Horacio Verbitsky",
    "Daniel Usup 승a Morales",
    "provincia de Buenos Aires",
    "Cambio",
    "habrá balotaje",
    "Verbitsky",
    "encabezó",
    "Sigo",
    "Nos",
    "Continúo",
    "Empecé",
    "Vamos",
    "José del Río",
    "Horacio Verbitsky",
    "Alfredo Zaiat",
    "Pagni",
    "Cristina Fernández de Kirchner",
    "Raúl Timerman",
    "Argentina",
    "Marbella",
    "Net",
    "Después",
    "¿",
    "Anoche",
    "Luego",
    "La Nación",
    "Dice Marcelo",
    "Jaime Durán Barba",
    "Gustavo González",
    "Kicillof",
    "Ernesto Tenembaum",
    "¿Qué",
    "Sorpresa",
    "La Cámpora",
    "tenía",
    "Tenembaum",
    "Eduardo van der Kooy",
    "Atlas Intel",
    "Juntos",
    "Guillermo Oliveto",
    "Massa-",
    "Mauricio Macri",
    "Brasil",
    "Ricardo Roa",
    "Marcelo Longobardi",
    "Bullrich",
    "Carlos Bianco",
    "Macri",
    "También",
    "Clarín",
    "Podría",
    "Jacobiti",
    "doctor Fernández",
    "Daniel Scioli",
    "Perfil",
    "Massa",
    "González agregó",
    "Javier Milei",
    "Estado",
    "Patria",
    "PJ",
    "Sergio Massa",
    "Unión",
    "Rodríguez Larreta",
    "Bueno",
    "Axel Kicillof",
    "Axel",
    "la Argentina",
    "Carlos Pagni",
    "Sebastián Galmarini",
    "De Unión",
    "reclamó",
    "Milei"
  ]
}