{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Queremos que el presidente Javier Milei nos dé una entrevista.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Hace rato, desde la campaña, desde después de las PASO, estamos pidiendo públicamente una entrevista a Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Tenemos muchas cosas que preguntarle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos mucho que contraponerle respecto de lo que decide a través del DNU, de lo que manda en las leyes, de hacerle preguntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos hablar de economía, queremos hablar de justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas preguntas que queremos hacerle a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y le pedimos públicamente una entrevista ahora, se la pedimos en redes, se la pedimos formalmente durante la campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algún día tal vez tenga el coraje y el interés de aceptar una entrevista.",
      "entidades_detectadas": [
        "Algún"
      ]
    },
    {
      "frase": "Pero, sobre todo, si tuviéramos una entrevista con Milei hoy, le preguntaríamos por qué miente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Porque ayer el Ministerio de Salud emitió un comunicado diciendo que no se cortaron los tratamientos para pacientes oncológicos que recibían un derecho por parte de la Dirección de Asistencia Directa por Situaciones Especiales (DADSE).",
      "entidades_detectadas": [
        "Situaciones Especiales",
        "Ministerio de Salud",
        "DADSE"
      ]
    },
    {
      "frase": "Dicen que no se cerró durante esta administración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que lo que nosotros hacemos desde hace ya varias semanas es una operación de prensa que juega con la desesperación de la gente que está atravesando una situación crítica como es el tratamiento de enfermedades oncológicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no hacemos operaciones de prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros hemos hecho un trabajo periodístico que la producción de este programa, además, se ha tomado muy en serio al contactar a los casos, hablar antes con los casos, chequear que efectivamente les hayan cortado la medicación, hablar con muchos casos que no pusimos al aire también porque no correspondían a la DADSE o que se trataba de obras sociales, de prepagas, otros problemas no menos graves, pero nos habíamos concentrado en este caso porque esto es una decisión de Javier Milei, una decisión de cortarle los medicamentos.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "En otro caso son las prepagas, en otro caso son las obras sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei tomó la decisión y la ejecutó primero a través de Sandra Pettovello, ahora a través del ministro Russo, el ministro de salud, del que tiene el pie arriba de la caja, que es el ministro Caputo, tomó la decisión de que haya personas que hace tres meses que no reciben los medicamentos que necesitan para vivir y es su derecho.",
      "entidades_detectadas": [
        "Sandra Pettovello",
        "Russo",
        "Javier Milei",
        "Caputo"
      ]
    },
    {
      "frase": "Y es su derecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que vamos a hacer ahora, además de pedirle una entrevista a Milei para preguntarle sobre esto, es volver a mostrarles fragmentos de los casos de los que hablamos en este programa.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Primero vamos a hablar con Eduardo Castaño, vamos a escuchar un fragmento de la entrevista que tuvimos con Eduardo Castaño.",
      "entidades_detectadas": [
        "Eduardo Castaño"
      ]
    },
    {
      "frase": "La tuvimos con él porque la paciente es María Teresa Troiano, que es una paciente oncológica que dejó de recibir la medicación desde la DADSE, que su tumor creció a partir de ese entonces, su tratamiento cuesta 17.000 dólares mensuales y no nos pudo dar la entrevista porque está tan débil que no podía hablar.",
      "entidades_detectadas": [
        "María Teresa Troiano",
        "DADSE"
      ]
    },
    {
      "frase": "Esto nos dijo su marido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, les dice que, perdón, de vuelta te digo que si te incomoda la pregunta, ¿pero el médico les dice que esto acelera el avance del cáncer?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O sea, todo tratamiento oncológico en particular y todo tratamiento en general, cuando uno lo suspende antes de terminarlo, se vuelve a enfocar, por lo general.",
      "entidades_detectadas": []
    },
    {
      "frase": "En particular, el tumor creció, la lesión creció, desde que le dejaron de dar la medicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tumor creció, nos contaba Eduardo Castaño.",
      "entidades_detectadas": [
        "Eduardo Castaño"
      ]
    },
    {
      "frase": "También hablamos en su momento con Estela y con Pablo Riveros.",
      "entidades_detectadas": [
        "También",
        "Pablo Riveros"
      ]
    },
    {
      "frase": "Estela es la mamá de Pablo.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Pablo tiene 20 años, tiene una enfermedad incurable.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "El tratamiento cuesta 40.000 dólares mensuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se vende a privados, solamente lo pueden comprar los estados y sin eso se muere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pablo en esa entrevista nos dijo que el estado lo estaba asesinando y tuvo que meter una medida cautelar.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Vamos a escucharlo un poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Puedo volver a caminar de a poco, poder volver a salir, ya sea juntarme con mi familia, con mis amigos, a pelearme de mi vida normalmente como estaba haciendo antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora con esto, ¿vuelves a tener un retroceso en tu estado?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"Sí, yo puedo decir que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una medicación, los valores van bajando de no y haciendo que empeore mi estado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Qué tenés para decirle a las autoridades del Ministerio de Capital Humano?\".",
      "entidades_detectadas": [
        "Ministerio de Capital Humano",
        "Qué"
      ]
    },
    {
      "frase": "\"Están ignorando la salud de los demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pueden cortar la vida de las personas que están pendientes de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que Milei tuvo mucho voto a partir de las redes sociales que se informen más y que aprendan a escuchar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Porque la verdad que lo que él está haciendo ahora son cosas que se habían dicho y que ya se veía bien que iba a hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "En fin, mi miedo ya no lo tengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como que ya sé qué puede pasar y como que lo vendo asimilando y aceptando desde antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que ocurre a todo esto, lo que se ha dejado atrás, es como ya dije, por los demás casos, era un hombre que murió por no haber recibido su medicación y es por eso que estoy más triste\".",
      "entidades_detectadas": []
    },
    {
      "frase": "20 años tiene Pablo.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Pablo es un caso que tuvo que presentar una medida cautelar y lo logró.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Y la justicia ordenó que le den medicamentos por tres meses nomás, pero no se los devolvieron y lo tuvieron semanas sin el medicamento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso lo tiró en una cama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tan grande es la ética de Pablo que estaba más preocupado por los demás que por él.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "También hablamos con María Celeste Quintana.",
      "entidades_detectadas": [
        "También",
        "María Celeste Quintana"
      ]
    },
    {
      "frase": "Tiene un tratamiento que cuesta 28 millones de pesos mensuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin ese tratamiento no puede respirar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto nos contaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Hola, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "¿Cómo andas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero te digo María Celeste porque son charlas muy difíciles y seguramente para vos también.",
      "entidades_detectadas": [
        "María Celeste"
      ]
    },
    {
      "frase": "Cualquier pregunta que yo te haga que te incomode o que no quieras responder, sentite con todo el derecho a decirme 'pasemos al tema'.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podés contar un poquito qué es lo que tenés vos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué enfermedad padeces?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo linfoma de Hodgkin.",
      "entidades_detectadas": [
        "Hodgkin"
      ]
    },
    {
      "frase": "Esto es un cáncer del sistema linfático de sangre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Linfomas hay gran variedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo el linfoma clásico, pero en mi caso es crónico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este linfoma tiene una gran probabilidad de curarse, pero en mi caso no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo voy a tener por siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo lo que fui haciendo, porque a mí me lo diagnosticaron en el 2019, tuve varios esquemas de quimio, tuve un autotrasplante de células madre y ahora sigo con un tratamiento de quimio que es para controlar y para que no avance la enfermedad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, sí, porque esta medicación al ser de alto costo, claramente yo no la podía comprar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no tengo obra social e ingreso en el Hospital de Clínicas.",
      "entidades_detectadas": [
        "Hospital de Clínicas"
      ]
    },
    {
      "frase": "Entonces yo hacía un trámite que a partir de eso me otorgaba la medicación para hacer mis tratamientos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Cuánto cuesta esa medicación?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Cuesta alrededor de 7 millones cada ampolla y para mi tratamiento se utilizan 4 ampollas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Por mes?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Esto se hace cada mes y medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada mes y medio 7 millones de pesos cada ampolla\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, y son 4.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, te tenés que dar 28 millones de pesos cada mes y medio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, claro, imposible\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Y desde cuándo tenías el acompañamiento de la DADSE?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Y yo lo tenía desde hace dos años, porque hace un año y medio yo estoy con este tratamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ya antes, con los otros tratamientos también tenía que pedir medicación a través de ahí\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Milei dice que esto no existe\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hablamos de vuelta con la mamá de Cielo, que se llama Mirta.",
      "entidades_detectadas": [
        "Cielo",
        "Mirta"
      ]
    },
    {
      "frase": "Cielo tiene 14 años y tiene lupus.",
      "entidades_detectadas": [
        "Cielo"
      ]
    },
    {
      "frase": "Bueno, esto nos decía la primera vez que hablamos con ella.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"Su estado se agrava cada vez que ella dejara de tomar toda esta medicación, su tratamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "El lupus puede atacar su riñón, puede atacar sus huesos, puede atacar la piel.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, ella no puede salir de día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo que comprar protector solar para el cuerpo y facial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, también le ataca la vista, el pulmón, el corazón.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "O sea, el lupus ataca los órganos vitales, los autos tuyos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces es imprescindible que ella no corte para nada el tratamiento\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Cómo está ella?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"En esa charla nos dijo 'mi hija está cada vez peor, verla morir me da mucha impotencia'\".",
      "entidades_detectadas": []
    },
    {
      "frase": "También hablamos en estos días con Andrea Martínez, que tiene cáncer de mama, se le extendió a los huesos, le cortaron el tratamiento en diciembre y tiene cinco hijos.",
      "entidades_detectadas": [
        "Andrea Martínez",
        "También"
      ]
    },
    {
      "frase": "Y nos dijo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Judicial?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Mira, ayer no, no, no, no.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Yo ahora el jueves tengo que ir a ver a mi doctora y ayer fui para hacer un amparo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Ayer fuiste a hacer un amparo?\".",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "\"Sí, ayer fui a hacer un amparo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Claro, tienes que judicializarlo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Ayer fui a hacer un amparo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, además, tengo miedo.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "¿Viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo miedo y las emociones me matan, me van matando a poco y yo sigo así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy con psiquiatra, estoy con psicóloga.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrea, ¿querés decir algo más?",
      "entidades_detectadas": [
        "¿",
        "Andrea"
      ]
    },
    {
      "frase": "¿Tenés alguna vía para que también te ayuden?",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "¿Querés agregar algo más?\".",
      "entidades_detectadas": [
        "Querés"
      ]
    },
    {
      "frase": "Ahí estaba Andrea Martínez.",
      "entidades_detectadas": [
        "Andrea Martínez"
      ]
    },
    {
      "frase": "Hablamos también con Natalia.",
      "entidades_detectadas": [
        "Natalia"
      ]
    },
    {
      "frase": "Natalia es la mamá de Luciano.",
      "entidades_detectadas": [
        "Natalia",
        "Luciano"
      ]
    },
    {
      "frase": "Luciano tiene 25 años y enfermedad de Crohn.",
      "entidades_detectadas": [
        "Crohn",
        "Luciano"
      ]
    },
    {
      "frase": "Un tratamiento que cuesta 6.000 dólares cada seis semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se lo cortaron y ella incluso intentó a través del laboratorio Janssen pedirle al laboratorio que se lo donara mientras se soluciona esta situación y el laboratorio se lo negó.",
      "entidades_detectadas": [
        "También",
        "Janssen",
        "negó"
      ]
    },
    {
      "frase": "El laboratorio Janssen de la multinacional Johnson & Johnson.",
      "entidades_detectadas": [
        "Johnson & Johnson",
        "Janssen"
      ]
    },
    {
      "frase": "Bueno, esto nos contaba.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"Medicación a tiempo.",
      "entidades_detectadas": [
        "Medicación"
      ]
    },
    {
      "frase": "Sí, nosotros, es una medicación que siempre me costó mucho conseguirla porque no está dentro del plan médico obligatorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, durante los últimos años, si bien ya sabemos que es engorroso el tema de los papeles y todas estas cuestiones, vos haces lo que tenés que hacer y en 30 días, 45 días máximo, ya la tenés.",
      "entidades_detectadas": [
        "tenés"
      ]
    },
    {
      "frase": "Esto que está pasando hoy es inédito.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, nunca pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos podés tener inconvenientes, pero no esto que está pasando ahora\".",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Recuerdo, estamos hablando con Natalia Otranto, que es mamá de Luciano.",
      "entidades_detectadas": [
        "Luciano",
        "Natalia Otranto"
      ]
    },
    {
      "frase": "Luciano tiene 25 años, tiene enfermedad de Crohn, que nos contaba recién, si no recibe el tratamiento, les genera una serie de úlceras en el sistema digestivo que ataca después a todo el cuerpo y puede derivar en la muerte.",
      "entidades_detectadas": [
        "Crohn",
        "Luciano"
      ]
    },
    {
      "frase": "\"¿Puede tener una vida normal, común, Luciano, así?\".",
      "entidades_detectadas": [
        "¿",
        "Luciano"
      ]
    },
    {
      "frase": "\"En este momento, con la medicación está muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te digo que tiene una vida totalmente normal porque las secuelas de ese acontecimiento de no tener la medicación fueron de formas definitivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tener unas secuelas en el cuerpo con las que lidia todos los días y son definitivas, son irreversibles, digamos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "De esto queremos hablar en una entrevista con Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Natalia, también hablamos con ella, es esposa de Rodolfo, tiene 56 años y melanoma, le cortaron también el tratamiento en diciembre.",
      "entidades_detectadas": [
        "Rodolfo",
        "Natalia"
      ]
    },
    {
      "frase": "\"En diciembre la tuvimos que volver a pedir y el trámite quedó ahí, entró, entró el 11 de diciembre, pero está todo parado, ya no se recibe, dicen que está en presupuesto, no da más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sin saber, porque yo desconocía, me doy cuenta que la oficina esta de Tres Arroyos, que la verdad que la chica es muy amable, pertenecen a la DADSE.",
      "entidades_detectadas": [
        "DADSE"
      ]
    },
    {
      "frase": "O sea que mi medicación también entró a través de la DADSE.",
      "entidades_detectadas": [
        "DADSE"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero como estoy a 600 kilómetros me correspondía esta oficina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, de la cual, la verdad que estoy re angustiada porque el viernes este que acabo de pasar, me acabo de enterar que las oficinas estas cerraron, que son una de las 59 oficinas que cerraron.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "La verdad era el lugar donde nosotros hacíamos los trámites, donde reclamábamos, yo tengo expedientes, tengo todo y bueno, no tenemos solución, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que no solo le cortaron los medicamentos, sino que después recuerden cerraron oficinas que dependían de Sandra Pettovello, donde ella se atendía\".",
      "entidades_detectadas": [
        "Sandra Pettovello"
      ]
    },
    {
      "frase": "Ana María tiene síndrome de Ehlers-Danlos, le cortaron los medicamentos también.",
      "entidades_detectadas": [
        "Ehlers-Danlos",
        "Ana María"
      ]
    },
    {
      "frase": "Vamos a escuchar lo que nos dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, yo no me pude comunicar con ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí me comuniqué con Acción Social de Capilla del Monte.",
      "entidades_detectadas": [
        "Acción Social de Capilla del Monte"
      ]
    },
    {
      "frase": "Me dijeron que ellos no podían hacer nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alapa me consiguió algunos remedios a través de una doctora en Córdoba, pero no, no he tenido respuesta.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "No hemos tenido respuesta porque eso lo hizo Acción Social y Acción Social me dice 'no, no hay respuesta'.",
      "entidades_detectadas": [
        "Acción Social"
      ]
    },
    {
      "frase": "Esto dependía de la ADATSE, de la dirección que era de lo que era el Ministerio de Desarrollo Social antes.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social",
        "ADATSE"
      ]
    },
    {
      "frase": "Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí no tuvieron más respuesta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces Acción Social pidió a la provincia de Córdoba y la provincia le dijo que no, nos dieron a mí.",
      "entidades_detectadas": [
        "provincia de Córdoba",
        "Acción Social"
      ]
    },
    {
      "frase": "En mi caso me dieron algunos remedios, pero no lo que necesito y no la cantidad que necesito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es que los tres son ministrando a mi manera y la doctora me dice, 'pero estamos en la nada'\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ana María al inicio de esa charla nos pidió perdón porque al no tener el medicamento le cuesta hablar y toma la mitad de los medicamentos porque no le alcanza.",
      "entidades_detectadas": [
        "Ana María"
      ]
    },
    {
      "frase": "Se lo cortaron también en diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una última, vamos a escuchar a la mamá de Sabrina también que nos contó que le cortaron los medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, ella en el 2022 fue diagnosticada con PTI, púrpura trombocitopénica.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el 2023 tuvo un problema del corazón, lo cual la internaron en el Hospital de Rodríguez en agosto y en septiembre la trasladaron a Posadas porque en Rodríguez no hacían operación a corazón abierto.",
      "entidades_detectadas": [
        "Posadas",
        "Hospital de Rodríguez",
        "Rodríguez"
      ]
    },
    {
      "frase": "Cuando llega al Hospital Posadas ven que además del problema del corazón tenía algo en la sangre que al día de hoy no descubren, que solamente saben que ella no genera anticuerpos, es por lo que la medican con inmunoglobulina humana, que son unos frasquitos intravenosos que se los suministraban en el Posadas durante el período que ella estuvo internada, que ella estuvo cuatro meses, un mes completo estuvo entubada y los otros tres meses estuvo en recuperación porque no movía a ningún miembro a raíz de esta enfermedad autoinmune que todavía no tiene nombre\".",
      "entidades_detectadas": [
        "Hospital Posadas",
        "ningún",
        "Posadas"
      ]
    },
    {
      "frase": "Y también le cortaron los medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acabamos de pasar nueve casos de los que hablamos nosotros donde la DADSE desde diciembre les cortó los medicamentos a pacientes que sin eso no pueden vivir y que es un derecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso lo decidió Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Ayer Javier Milei a través de un comunicado dijo que esto no pasó, que todas estas personas que ustedes acaban de escuchar, todas estas personas con las que nosotros hablamos no existen.",
      "entidades_detectadas": [
        "Ayer Javier Milei"
      ]
    },
    {
      "frase": "No pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tienen entidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, sí la tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, nosotros le volvemos a pedir públicamente una entrevista al presidente y queremos preguntarle sobre esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y queremos que escuche estos testimonios y queremos que le dé una respuesta a estos testimonios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo menos una respuesta humana, porque hay gente que necesita esos medicamentos para vivir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tenemos diferencias y si nos da el tiempo le preguntaremos de economía, de política, de justicia, del DNU, de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un montón de preguntas para hacerle, una entrevista periodística.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos una entrevista con Milei para hablar de esto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y esperemos que se atreva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que sea que es corajudo, que es valiente, que no tiene miedo, que está dispuesto a todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, que acepte una entrevista para hablar de esto.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "A ver si es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una entrevista con Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Caputo",
    "Estoy",
    "Andrea",
    "Vamos",
    "Recuerdo",
    "¿Qué",
    "Pablo Riveros",
    "Johnson & Johnson",
    "Situaciones Especiales",
    "Ehlers-Danlos",
    "ningún",
    "Hospital de Rodríguez",
    "Luciano",
    "Javier Milei",
    "Qué",
    "Russo",
    "Hola",
    "Cielo",
    "Ministerio de Salud",
    "María Celeste Quintana",
    "Andrea Martínez",
    "Alapa",
    "María Teresa Troiano",
    "Ahí",
    "Rodríguez",
    "Córdoba",
    "¿Querés",
    "DADSE",
    "Linfomas",
    "Además",
    "Hospital Posadas",
    "Natalia Otranto",
    "Este linfoma",
    "ADATSE",
    "Vos",
    "DADSE.",
    "Hospital de Clínicas",
    "provincia de Córdoba",
    "Ayer Javier Milei",
    "Sí",
    "¿Tenés",
    "Sandra Pettovello",
    "Pablo",
    "Ministerio de Desarrollo Social",
    "Bueno",
    "Ministerio de Capital Humano",
    "Sé",
    "Dicen",
    "Mirta.",
    "Acción Social de Capilla del Monte",
    "Posadas",
    "Crohn",
    "Algún",
    "¿",
    "Rodolfo",
    "Mira",
    "Natalia",
    "Acción Social",
    "Esperemos",
    "Janssen",
    "Milei",
    "Eduardo Castaño",
    "Medicación",
    "Cualquier",
    "Ana María"
  ]
}