{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Claro, aquí tienes el texto corregido, aplicando las reglas solicitadas:\n\n¿Vieron lo que pasa?",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Cuando hay un tema que toca al fútbol, la cuestión se magnifica mediáticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se habla mucho de la ciudad de Rosario porque hubo un ataque a un supermercado de la familia de Antonela Roccuzzo, la esposa de Lionel Messi.",
      "entidades_detectadas": [
        "Lionel Messi",
        "Rosario",
        "Antonela Roccuzzo"
      ]
    },
    {
      "frase": "Entonces, directamente se interpreta como una amenaza narco a Messi.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Más allá de que, obviamente, se debe investigar esto y que no es la primera vez que sucede en la ciudad de Rosario y sus alrededores, y que hay un problema con el narcotráfico puntualmente en Rosario y en algunos otros lugares de Santa Fe, esto se conecta con lo que dijo el presidente Alberto Fernández en la apertura de sesiones, vinculado a quién tiene la responsabilidad de que, por ejemplo, en la provincia de Santa Fe haya juzgados y fiscalías que no estén ocupados, y peor aún, que haya juzgados y fiscalías que ni siquiera existen.",
      "entidades_detectadas": [
        "provincia de Santa Fe",
        "Santa Fe",
        "Rosario",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cuando en 2020 Alberto Fernández mandó su proyecto de reforma judicial, proponía muchas cosas.",
      "entidades_detectadas": [
        "proponía",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "De hecho, aclaro que es un proyecto que no me gustó, que me parece insuficiente, que no es lo que se necesita para resolver los problemas que hay en el Poder Judicial, etcétera.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Pero una de las cosas que tenía ese proyecto y que era, a mi entender, interesante, era justamente la creación de juzgados y de cargos de fiscales en lugares donde hacen falta, y uno de esos lugares era Santa Fe.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "La oposición se negó a tratarlo y eso perdió estado parlamentario porque estuvo en 2020 allí: se aprobó en el Senado, pero la Cámara de Diputados no lo aprobó y se perdió.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Senado",
        "negó"
      ]
    },
    {
      "frase": "¿Qué proponía este proyecto presentado por este gobierno en 2020?",
      "entidades_detectadas": []
    },
    {
      "frase": "Crear un juzgado nuevo en Rafaela, tres juzgados nuevos en Rosario, tres en la ciudad de Santa Fe, uno en Venado Tuerto y uno en Reconquista, y sumar cuatro fiscales en Rosario y un fiscal en [Reconquista].",
      "entidades_detectadas": [
        "Crear",
        "ciudad de",
        "Rosario",
        "Venado Tuerto"
      ]
    },
    {
      "frase": "Todo eso la oposición lo bloqueó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aclaro algo: estos son cargos federales, cargos que se crean desde el gobierno nacional, cuyos concursos se realizan en el Consejo de la Magistratura, que ahora les voy a contar, está frenado.",
      "entidades_detectadas": [
        "Aclaro",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "También hay concursos para estos cargos, para otros juzgados que sí existen, que están frenados, y son los cargos federales.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "¿Por qué aclaro esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el narcotráfico es un delito federal, por lo tanto, lo tienen que investigar los juzgados federales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los delitos federales son aquellos que involucran al Estado, cuando ponen en juego las potestades del Estado y los delitos que el Estado nacional debe controlar.",
      "entidades_detectadas": [
        "Estado",
        "Estado nacional"
      ]
    },
    {
      "frase": "Otro tipo de delitos, por ejemplo, los homicidios, no son delitos federales; los homicidios son delitos que los investiga la justicia provincial y, como su nombre indica, la justicia provincial depende de la provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, si hay vacantes en los juzgados en materia penal (todo lo que les dije recién son en materia penal), si hay vacantes en los juzgados en materia penal que tienen que investigar, por ejemplo, homicidios, son juzgados provinciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No depende de eso ni siquiera del Poder Ejecutivo Nacional y de si el Gobierno Nacional los manda o si el Consejo de la Magistratura Nacional está trabado o si el Congreso no votó todo esto que les acabo de decir.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Congreso",
        "Consejo de la Magistratura Nacional"
      ]
    },
    {
      "frase": "Eso depende de [el gobernador] Perotti, en este caso.",
      "entidades_detectadas": [
        "Perotti"
      ]
    },
    {
      "frase": "Alguno podrá decir, bueno, pero el homicidio es en el marco de un contexto narco, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, podrán decir, es una banda narco que mata a una persona y es una banda narco.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, es una discusión y, efectivamente, hay fiscales y jueces que dicen que hay que investigarlo junto, como un delito federal, y hay otros que prefieren investigarlo separado, como dos cosas que no tienen nada que ver: una cosa es matar a una persona, otra es traficar drogas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Para la justicia argentina, traficar drogas es un delito federal, matar a una persona es un delito provincial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos cosas distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la oposición bloqueó en el Congreso que se creen juzgados y fiscalías en materia penal en la provincia de Santa Fe, y esos juzgados y fiscalías no existen.",
      "entidades_detectadas": [
        "Congreso",
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "Y lo que dijo el presidente Alberto Fernández fue, además, que el Consejo de la Magistratura, bloqueado también por la oposición y hoy controlado por la Corte Suprema, también tiene, por ejemplo, tres concursos en trámite para la provincia de Santa Fe, vencidos, además: uno para el Juzgado Federal de Rafaela, uno para el Juzgado Federal N° 2 de Santa Fe y otro para un Tribunal Oral de Santa Fe.",
      "entidades_detectadas": [
        "provincia de Santa Fe",
        "Corte Suprema",
        "Alberto Fernández",
        "Juzgado Federal de Rafaela",
        "Santa Fe",
        "Tribunal Oral de Santa Fe",
        "Consejo de la Magistratura",
        "Juzgado Federal N° 2 de"
      ]
    },
    {
      "frase": "Después hay cinco que están frenados en el Senado, también, por una cuestión de que no dan los números, para todos cargos para Rosario.",
      "entidades_detectadas": [
        "Después",
        "Senado",
        "Rosario"
      ]
    },
    {
      "frase": "Cinco cargos para Rosario que están frenados en el Senado.",
      "entidades_detectadas": [
        "Senado",
        "Rosario"
      ]
    },
    {
      "frase": "Entonces, ¿hay una responsabilidad?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A ver, una cosa más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo acabo de nombrar juzgados, acabo de nombrar fiscalías, que la oposición lo bloquea en el Congreso, que el Consejo de la Magistratura lo bloquea, que hay también una responsabilidad del Gobierno Provincial en los delitos que son provinciales.",
      "entidades_detectadas": [
        "Congreso",
        "Gobierno Provincial",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Ahora, también hay que decir que la cuestión del narcotráfico no se soluciona con juzgados y fiscalías solamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tema mucho más complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tema en materia de seguridad, es un tema en materia de empleo, es un tema en materia educativa, es un tema en materia de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que poniendo mil juzgados federales y mil fiscales federales se va a resolver la cuestión del narcotráfico en la provincia de Santa Fe.",
      "entidades_detectadas": [
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "Pero, y recogiendo un poco el guante de lo que dijo el presidente, hay una responsabilidad de la oposición y de la cúpula del Poder Judicial de que en la provincia de Santa Fe, por lo menos esa parte, no esté cubierta.",
      "entidades_detectadas": [
        "provincia de Santa Fe",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Así que vi muchos tuits, vi muchas repercusiones, vi muchas críticas hoy al Gobierno Nacional por esta nueva noticia en la provincia de Santa Fe, cuyo gobierno se define peronista, pero no está alineado al Gobierno Nacional, es el peronismo santafesino, al igual que el peronismo cordobesista.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "Son cosas sui generis, no forman parte del dispositivo del Gobierno Nacional verticalmente.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Pero no dicen nada de que han frenado la creación de todos estos juzgados y fiscalías en el Congreso y son responsables también en el Consejo de la Magistratura de que los juzgados que existen no se llenen y, en el caso de las fiscalías, ni siquiera se ha completado el Procurador General de la Nación, que sigue interino.",
      "entidades_detectadas": [
        "Congreso",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Imagínense las fiscalías que siguen vacantes en la provincia de Santa Fe que también hay.",
      "entidades_detectadas": [
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "Así que el problema del narcotráfico es complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, el Gobierno Nacional tiene parte de responsabilidad porque es parte del territorio argentino, pero necesitamos una oposición que no sea tan irresponsable.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Se corrigió \"Antonella Roccuso\" a \"Antonela Roccuzzo\".",
      "entidades_detectadas": [
        "Nombres",
        "Antonela Roccuzzo",
        "Cambios Realizados",
        "Apellidos"
      ]
    },
    {
      "frase": "*   **Ortografía:**\n    *   Se corrigieron errores de acentuación (\"vio\" por \"vió\").",
      "entidades_detectadas": [
        "Ortografía"
      ]
    },
    {
      "frase": "*   Se eliminaron reiteraciones innecesarias de palabras y frases (\"todo esto la oposición lo bloqueó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto la oposición lo bloqueó\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminaron los ¿Vieron qué pasa?",
      "entidades_detectadas": [
        "¿Vieron"
      ]
    },
    {
      "frase": "iniciales.",
      "entidades_detectadas": [
        "iniciales"
      ]
    },
    {
      "frase": "*   Se eliminaron las repeticiones de \"y\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se eliminaron redundancias y muletillas (\"bueno\", \"sí\").",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se reorganizaron algunas frases para mejorar la fluidez.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron conectores para mejorar la ilación entre ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazaron \"juzgados\" por \"cargos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se explicaron algunos lugares de la provincia que podrían ser desconocidos (Perotti es el gobernador)\n*   Se eliminaron errores de tipeo.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazó \"sygeneris\" por \"sui generis\"\n*   **Puntuación:** Se ajustó el uso de comas, puntos y aparte para mejorar la claridad.",
      "entidades_detectadas": [
        "Puntuación"
      ]
    },
    {
      "frase": "Espero que esta corrección sea útil.",
      "entidades_detectadas": [
        "Espero"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Gobierno Provincial",
    "Alberto Fernández",
    "¿Vieron",
    "Rosario",
    "provincia de Santa Fe",
    "Lionel Messi",
    "Cambios Realizados",
    "Perotti",
    "Aclaro",
    "Estado",
    "Antonela Roccuzzo",
    "Imagínense",
    "Más",
    "Tribunal Oral de Santa Fe",
    "Consejo de la Magistratura",
    "Consejo de la Magistratura Nacional",
    "Alguno podrá",
    "Juzgado Federal N° 2 de",
    "Nombres",
    "ciudad de",
    "Claro",
    "proponía",
    "Apellidos",
    "Cohesión",
    "Puntuación",
    "Santa Fe",
    "Así",
    "Ortografía",
    "Espero",
    "Coherencia",
    "Bueno",
    "Después",
    "Venado Tuerto",
    "Crear",
    "Corte Suprema",
    "¿",
    "Messi",
    "Poder Judicial",
    "Juzgado Federal de Rafaela",
    "Obviamente",
    "Estado nacional",
    "Gobierno Nacional",
    "Cámara de Diputados",
    "Senado",
    "negó"
  ]
}