{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy hay un paro general que afecta al transporte público (trenes, subtes, aviones y camiones), además de protestas universitarias y de organizaciones sociales, con cortes de calles en varios puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los trabajadores se están rebelando, reclamando mejores condiciones laborales y salarios dignos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, utilizando una estrategia de comunicación similar a la propaganda fascista de 1984, instaló altoparlantes en la vía pública para culpar a los líderes sindicales, como [Nombre omitido] y [Nombre omitido], de las protestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta acción se enmarca en un ataque feroz contra los reclamos laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los medios de comunicación, en su mayoría, responden con maltrato, insultos, injurias y difamación hacia los sindicalistas y los trabajadores en huelga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se intenta estigmatizar a quienes participan de las protestas, presentando a quienes no se manifiestan como ejemplos a seguir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se busca silenciar las protestas y generar división entre los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de la falta de alimentos y medicamentos, del aumento de las tarifas y la pobreza infantil, se intenta reprimir cualquier tipo de reclamo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estrategia del gobierno busca inhibir la protesta social, haciendo creer a la población que el reclamo es inútil y que la situación es irreversible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, esto ignora la historia de las luchas populares, donde el pueblo siempre ha conquistado sus derechos mediante la lucha y la resistencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La criminalización de las protestas es evidente; incluso hechos menores, como el uso de un cohete de juguete durante una manifestación, son presentados como actos de terrorismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se busca reprimir la protesta a toda costa, incluso negando el derecho a la misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se conquistaron las ocho horas laborales, las vacaciones pagas, el aguinaldo o el derecho al voto?",
      "entidades_detectadas": []
    },
    {
      "frase": "A través de la lucha en las calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "El objetivo del gobierno es romper con esta historia de lucha, convencer a la población de que acepte su situación de pobreza y resignación, liberando así las calles para las élites.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación trasciende la simple explotación laboral; se busca reemplazar a los trabajadores con tecnología (robótica e inteligencia artificial), sin importar las consecuencias sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, con figuras como [Nombre omitido], parece insensible a estas problemáticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es un día de lucha y resistencia, y la conciencia de clase se manifiesta en las calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se necesita un paro indefinido hasta que se restituyan los derechos laborales vulnerados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mensaje es claro: parar el país, detener toda actividad hasta lograr las demandas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa la opinión de figuras mediáticas como [Nombre omitido] y [Nombre omitido].",
      "entidades_detectadas": []
    },
    {
      "frase": "No se debe permitir la reforma constitucional que busca restringir el derecho a huelga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reducir el derecho a huelga es limitar la capacidad de negociación y condena a los trabajadores a la sumisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La represión a las protestas, con el uso de gases lacrimógenos y otras formas de violencia, es una prueba de la falta de voluntad del gobierno para negociar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos 50 millones de personas, no podemos permitir que una minoría nos explote.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto debe ser el comienzo de un plan de lucha que incluya a trabajadores, jubilados y jóvenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El orgullo de participar en las protestas debe ser reconocido y compartido.",
      "entidades_detectadas": []
    },
    {
      "frase": "La historia familiar del autor, donde su abuelo fue encarcelado por participar en huelgas, ejemplifica la importancia de la lucha por los derechos laborales y la construcción de un futuro mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca debemos resignarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos seguir protestando, reclamando y luchando por nuestros derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Cómo"
  ]
}