{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mercedes Sosa, León Gieco, Víctor Heredia, Horacio Guarany, Alfredo Alcón, María Elena Walsh, Pino Solanas, Hamlet Lima Quintana, Norma Aleandro y tantos otros artistas que se la jugaron por su pueblo y fueron perseguidos.",
      "entidades_detectadas": [
        "Víctor Heredia",
        "Alfredo Alcón",
        "Horacio Guarany",
        "Mercedes Sosa",
        "Norma Aleandro",
        "Pino Solanas",
        "Hamlet Lima Quintana",
        "María Elena Walsh",
        "León Gieco"
      ]
    },
    {
      "frase": "Hoy hay otra camada de grandes artistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Norma Aleandro sigue vigente porque es grande, porque pudo compartir ambas generaciones que se la juegan.",
      "entidades_detectadas": [
        "Norma Aleandro"
      ]
    },
    {
      "frase": "Nombro algunos, como ejemplo: Pablo Echarri, Nancy Dupláa, Florencia Peña, Leo Baraglia, Rita Cortese, Teresa Parodi, Cecilia Roth, Dady Brieva.",
      "entidades_detectadas": [
        "Dady Brieva",
        "Nancy Dupláa",
        "Florencia Peña",
        "Teresa Parodi",
        "Pablo Echarri",
        "Rita Cortese",
        "Cecilia Roth",
        "Leo Baraglia"
      ]
    },
    {
      "frase": "Son todos enormes artistas que triunfaron aquí y en el mundo, que son famosos aquí y en el mundo, que son queridos aquí y en el mundo y que han ganado mucho dinero aquí y en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No necesitan que ningún gobierno ni ningún estado los ayude.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "No tienen ninguna obligación de meterse en nada, porque nadie sabe el nombre del que se quedó callado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podés quedarte callado y nadie se va a preguntar por qué no hablas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si te quedas callado, no tenés nada que perder, en cambio, si hablas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anoche los estaban escrachando otra vez; son fotos en la tele y los tratan de ladrones, de planeros, que se quedaron con la plata.",
      "entidades_detectadas": [
        "Anoche"
      ]
    },
    {
      "frase": "Son kirchneristas por plata y después pagan precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pagan precios porque cuando se la juegan, bueno, la mitad de los que los ven quizás ya no los quieran ver o los escrachen por la calle o en un aeropuerto.",
      "entidades_detectadas": [
        "Pagan"
      ]
    },
    {
      "frase": "Cuando vos hablas contra el poder real, siempre te metes en problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nosotros nos queda otra y estamos acá, si trabajamos de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos realmente se la juegan sin que nadie se los pida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos deciden, bueno, yo tengo que meterme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo que defender al trabajador, al estudiante, también lo que ellos hacen y cuando defienden a esos personajes tan famosos, a los artistas, están defendiendo su laburo, pero más que nada están defendiendo el laburo del artista que no llegó a esas alturas por distintas razones y que la está pasando mal.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Hablaron en los Martín Fierro en defensa del arte y en defensa de otras carencias que hay en Argentina hoy.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El arte que es absolutamente imprescindible, el arte que es vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "En toda la historia y prehistoria hubo arte porque lo necesitamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos aferramos a la vida en ese arte, no sólo envejece nuestras vidas, no sólo le da colores a nuestras vidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo necesitamos, es imprescindible, necesitamos a nuestros artistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando ellos defienden el cine nacional también están defendiendo al espectador, al público, a quien los disfruta, a quien vive de ellos, a quien saca la savia de su talento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se la jugaron otra vez en un momento en que hay alguien en el poder que, la verdad, no sabes hasta dónde va a llegar, no sabemos de qué es capaz, no lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay algo que caracteriza a Milei es la incerteza, la incertidumbre, no sabemos qué es capaz de hacer Milei, acaba de poner un tipo de los servicios en la AFI.",
      "entidades_detectadas": [
        "Milei",
        "AFI"
      ]
    },
    {
      "frase": "Y todos esos que estaban ahí tienen guita, porque les ha ido bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otros que no estaban ahí, pero que se han jugado tanto, también estaban ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hago este breve comentario para darles la importancia que tienen, no sólo en lo artístico, sino desde lo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que dicen que es mala palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste que dicen: “cómo politizaron los Martín Fierro”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te puedo poner otra frase de los mismos días: “cómo politizan la universidad, cómo politizan la salud”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, reclamar es politizar.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ellos quieren que no reclamemos, ellos quieren que nos callemos, ellos quieren un país donde los ricos no paguen impuestos o paguen mínimamente y el resto se caiga de hambre y no tenga ni comida ni arte, que no tenga nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre te van a decir: “no, cómo vamos a gastar en el arte si hay un pibe que no come”, no come por vos, porque se la sacaste vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en estos días están pidiendo que los artistas no se politicen.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Todos somos animales políticos y nuestros grandiosos, esos que nos enorgullecen, esos maravillosos artistas que tenemos, tienen una enorme y una rica tradición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te protestan, te protestan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que hicieron fue alzar su voz y se los agradezco.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pagan",
    "Norma Aleandro",
    "Teresa Parodi",
    "Rita Cortese",
    "ningún",
    "llegó",
    "Dady Brieva",
    "María Elena Walsh",
    "AFI",
    "Nancy Dupláa",
    "Nos",
    "Viste",
    "Florencia Peña",
    "Pino Solanas",
    "Leo Baraglia",
    "Mercedes Sosa",
    "Claro",
    "Argentina",
    "Ellos",
    "Cecilia Roth",
    "Bueno",
    "Víctor Heredia",
    "Alfredo Alcón",
    "Horacio Guarany",
    "Anoche",
    "Pablo Echarri",
    "Nombro",
    "Milei",
    "Hamlet Lima Quintana",
    "León Gieco"
  ]
}