{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Los saludo desde mi casa, a través de la cámara de Mariano Perrino.",
      "entidades_detectadas": [
        "Mariano Perrino"
      ]
    },
    {
      "frase": "Acompañaré a ustedes en el análisis de esta dramática situación mundial, que algunos medios presentan como un problema exclusivo de Argentina: los condicionamientos económicos impuestos por la pandemia.",
      "entidades_detectadas": [
        "Argentina",
        "Acompañaré"
      ]
    },
    {
      "frase": "Estos son atroces en cualquier parte del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si miramos a Europa, todos los países están experimentando rebrotes y graves problemas económicos.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Se estima que en Francia hay un millón de contagiados; la población, en líneas generales, respeta las restricciones impuestas por el gobierno, aunque también existen protestas, aunque seguramente mucho menos que aquí.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Además, el periodismo no está exacerbando la angustia de la gente por tener que permanecer en sus hogares.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "La situación se debe a la prolongada duración de las restricciones, tanto en Europa como en cualquier otra parte del mundo.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Como dijo la canciller alemana, Angela Merkel, la responsabilidad de cuidarse del coronavirus recae en los ciudadanos alemanes.",
      "entidades_detectadas": [
        "Angela Merkel"
      ]
    },
    {
      "frase": "Para todos nosotros, la clave está en reducir los contactos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si todos nos mantenemos responsables, evitaremos la propagación del virus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los países tienen algún tipo de confinamiento; en España, por ejemplo, hay toque de queda.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "En España se prevé que la situación pueda extenderse hasta mayo, es decir, durante todo el invierno.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Esta incertidumbre genera angustia y preocupación tanto en los gobernantes como en la población, que toma el tema del coronavirus con seriedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esto se suman los condicionamientos económicos, como ya mencionamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En España, al igual que se plantea en otros países, se estudia la posibilidad de un impuesto a las grandes fortunas.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Pablo Iglesias, vicepresidente del gobierno español, ha expresado que las medidas de justicia fiscal buscan que quienes más tienen contribuyan más, representando un primer paso hacia una reforma fiscal profunda que corrija la desventaja fiscal de más de siete puntos que arrastra España respecto a Europa.",
      "entidades_detectadas": [
        "Europa",
        "Pablo Iglesias",
        "España"
      ]
    },
    {
      "frase": "Para ello, se propone subir el impuesto de sociedades para grandes grupos empresariales, limitar las exenciones por dividendos y plusvalías generadas por su participación en sociedades filiales, y subir un punto el impuesto sobre el patrimonio para patrimonios superiores a 10 millones de euros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llama la atención la debilidad del poder político en general, y no solo de este gobierno, frente al poder económico, lo que impide incluso hablar de impuestos a las grandes empresas.",
      "entidades_detectadas": [
        "Llama"
      ]
    },
    {
      "frase": "Si buscan dinero, es porque la situación es crítica; hay hambre en muchos sectores de España, y lo mismo ocurre en otros países.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Las bolsas han caído drásticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los mercados financieros, que apuestan al presente y al futuro, están sacudidos por las peores previsiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe la sensación de que la situación empeorará con los rebrotes de COVID-19, lo que para algunos países es una amenaza, mientras que para otros ya es una realidad.",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "Nos encontramos ante la peor crisis mundial desde 2008, eclipsando incluso la crisis de 1929.",
      "entidades_detectadas": []
    },
    {
      "frase": "Día tras día, recibimos malas noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Estados Unidos, por ejemplo, un millón y medio de personas en la ciudad de Nueva York están desesperadas buscando comida, con el invierno aproximándose.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Un millón y medio de personas, de poco más de 8 millones de habitantes en Nueva York, se encuentran en una situación desesperada, sin que las autoridades puedan dar abasto.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "La desolación de las personas hambrientas en las calles de la ciudad más poderosa del mundo, donde se encuentra Wall Street y se concentran las mayores fortunas, es palpable.",
      "entidades_detectadas": [
        "Wall Street"
      ]
    },
    {
      "frase": "Mientras tanto, en Argentina, algunos intentan hacernos creer que nuestro país es el peor, sin considerar la pandemia, actuando con crueldad y falta de piedad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Además de las dificultades reales, se les agrega la mentira de que todos quieren irse del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero hacia dónde?",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren el estado del mundo, España, Italia… no hay adónde ir.",
      "entidades_detectadas": [
        "Italia",
        "España"
      ]
    },
    {
      "frase": "Se manipuló la idea de emigrar a Uruguay; en nueve meses, viajaron 500 personas a Uruguay, y 27.000 de Uruguay a Argentina, mientras que 25.000 argentinos viajaron a Uruguay.",
      "entidades_detectadas": [
        "Uruguay",
        "Argentina"
      ]
    },
    {
      "frase": "Era una mentira que se repite diariamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, por su parte, está trabajando en soluciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hablamos con la Ministra María Eugenia Bielsa sobre el programa Procrear, que cambiará la vida de decenas de miles de personas.",
      "entidades_detectadas": [
        "Ministra María Eugenia Bielsa"
      ]
    },
    {
      "frase": "La inversión en construcción genera empleo inmediato.",
      "entidades_detectadas": []
    },
    {
      "frase": "El derecho a la vivienda está ligado al derecho al trabajo; es necesario evitar la especulación con los materiales de construcción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos obras, la colaboración del sector privado y público para una ejecución responsable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ATP (Asistencia de Trabajo por la Pandemia) se mantendrán hasta el 31 de diciembre, con los ajustes necesarios.",
      "entidades_detectadas": [
        "ATP"
      ]
    },
    {
      "frase": "El Ministro Claudio Moroni ha confirmado la decisión de mantener las herramientas necesarias para atravesar la pandemia.",
      "entidades_detectadas": [
        "Ministro Claudio Moroni"
      ]
    },
    {
      "frase": "Algunos sectores, como el turismo, la televisión y los espectáculos, seguirán recibiendo asistencia, incluso se ha incrementado con el aumento del salario mínimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ATP se adapta a medida que la actividad económica se recupera; hay sectores que ya han aumentado su actividad y facturación, por lo que algunos recibirán subsidios y otros accederán a créditos subsidiados.",
      "entidades_detectadas": [
        "ATP"
      ]
    },
    {
      "frase": "Sin embargo, el ataque de la derecha mediática y política es incesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se difunde la idea de un desabastecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pablo Español y el presidente de la Cámara Argentina de Supermercados han negado este desabastecimiento.",
      "entidades_detectadas": [
        "Pablo Español",
        "Cámara Argentina de Supermercados"
      ]
    },
    {
      "frase": "Es cierto que la gente compra en grandes cantidades para evitar salir con frecuencia, lo que genera un mayor impacto en los supermercados durante los fines de semana, lo que puede provocar faltantes puntuales de algún producto, pero no un desabastecimiento generalizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las góndolas no están vacías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha buscado generar la idea de desabastecimiento para desesperar a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un tema que nos preocupa desde marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha habido faltantes puntuales, como con el aceite por un conflicto gremial, y con conservas de tomate por temas de cosecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuera de estos casos, no hay desabastecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "El nivel actual de faltantes es mínimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se utiliza la palabra \"desabastecimiento\" para generar alarma, pero la realidad es diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos luchar contra esta manipulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Ministro de Economía, Martín Guzmán, ha realizado una buena jugada para conseguir dinero y sacarlo del mercado, evitando la especulación con el dólar.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Ministro de Economía"
      ]
    },
    {
      "frase": "Esto ha hecho bajar el dólar, un hecho destacado en las noticias económicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Axel Kicillof ha señalado la imposibilidad de un manual para la gestión económica en tiempos de pandemia.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "No hay un manual porque la situación cambia constantemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las medidas se toman sobre la marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "El papel del gobierno es dar certidumbre, ayudar a los más necesitados y luchar contra la manipulación mediática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los medios de comunicación son despiadados, jugando a la política, desestabilizando y buscando perjudicar al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Millones de personas sufren por esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ocupación de tierras en Guernica se ha mezclado con el caso de Dolores Echeverría en Entre Ríos.",
      "entidades_detectadas": [
        "Dolores Echeverría",
        "Entre Ríos",
        "Guernica"
      ]
    },
    {
      "frase": "En este último caso, no se trata de una usurpación, sino de una disputa familiar por una herencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La confusión entre ambos casos se utiliza para fines políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodismo debería distinguir entre ambos casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La usurpación es un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso Echeverría es una disputa familiar, no una toma de tierras.",
      "entidades_detectadas": []
    },
    {
      "frase": "La manipulación informativa genera confusión en la ciudadanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación con Facebook es alarmante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos indefensos ante la manipulación de nuestras vidas por parte de grandes corporaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los algoritmos de Facebook favorecen a medios de derecha en EE.UU., desinformando y desfinanciando a medios de centro e izquierda.",
      "entidades_detectadas": [
        "EE.UU."
      ]
    },
    {
      "frase": "En Argentina, la mayoría de los medios y redes sociales están controlados por sectores adversos al gobierno.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se difunden noticias falsas, como la afirmación de que Nisman fue asesinado.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "El caso Lago Marín, que entregó el arma que Nisman usó para suicidarse, es un ejemplo de esta manipulación.",
      "entidades_detectadas": [
        "Nisman",
        "Lago Marín",
        "entregó"
      ]
    },
    {
      "frase": "El periodismo no investiga la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dolores Echeverría es víctima de la manipulación mediática.",
      "entidades_detectadas": [
        "Dolores Echeverría"
      ]
    },
    {
      "frase": "Aunque mañana pueda haber una resolución judicial favorable, el daño ya está hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos fiscales que apoyan el desalojo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso Echeverría se ha politizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las mismas personas que especulan contra el dólar también participan en la manipulación de los hechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su objetivo es desestabilizar al gobierno antes de las elecciones legislativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los hermanos Echeverría no paga la manutención de sus hijos.",
      "entidades_detectadas": [
        "hermanos Echeverría"
      ]
    },
    {
      "frase": "El presidente de la Sociedad Rural tiene antecedentes de estafas.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Las acciones de los hermanos Echeverría son parte de una estrategia para desestabilizar al gobierno.",
      "entidades_detectadas": [
        "hermanos Echeverría"
      ]
    },
    {
      "frase": "Mujeres en Red apoya a Dolores Echeverría, reconociendo su lucha como un símbolo del feminismo.",
      "entidades_detectadas": [
        "Dolores Echeverría"
      ]
    },
    {
      "frase": "La actitud de Dolores es conmovedora.",
      "entidades_detectadas": [
        "Dolores"
      ]
    },
    {
      "frase": "El diputado Pichetto ha mostrado su apoyo a los sectores poderosos en contra de los más necesitados.",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "Su presencia en Entre Ríos, en el contexto del conflicto de tierras, demuestra su alineamiento con los sectores que buscan desestabilizar al gobierno.",
      "entidades_detectadas": [
        "Entre Ríos"
      ]
    },
    {
      "frase": "Pichetto ha participado en un programa de televisión donde se criticó la carta de Cristina Fernández de Kirchner, mostrando su alineación con los sectores mediáticos que buscan perjudicar al gobierno.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Pichetto"
      ]
    },
    {
      "frase": "El pueblo argentino necesita unidad y trabajo conjunto para superar esta crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "El asesinato de Walter Wallace en Filadelfia es otro ejemplo de la violencia racial en EE.UU.",
      "entidades_detectadas": [
        "Walter Wallace",
        "Filadelfia",
        "EE.UU."
      ]
    },
    {
      "frase": "Cierro con estas imágenes de la marcha en Filadelfia.",
      "entidades_detectadas": [
        "Filadelfia"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Necesitamos",
    "Nueva York",
    "Pichetto",
    "Cámara Argentina de Supermercados",
    "COVID-19",
    "El ATP",
    "Uruguay",
    "Guernica",
    "El Ministro de Economía",
    "Mariano Perrino",
    "Llama",
    "Nisman",
    "Miren",
    "Cristina Fernández de Kirchner",
    "Además",
    "EE.UU.",
    "Italia",
    "Entre Ríos",
    "El Ministro Claudio Moroni",
    "Argentina",
    "Europa",
    "Dolores Echeverría",
    "EE.UU.  Cierro",
    "Pablo Español",
    "Filadelfia",
    "Pablo Iglesias",
    "Wall Street",
    "Los ATP",
    "Axel Kicillof",
    "Martín Guzmán",
    "Día",
    "España",
    "En Estados Unidos",
    "Ministra María Eugenia Bielsa",
    "¿",
    "Sociedad Rural",
    "entregó",
    "Walter Wallace",
    "Angela Merkel",
    "Francia",
    "Millones"
  ]
}