{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¡Por supuesto!",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí tienes el texto corregido, aplicando las reglas que indicaste:\n\n¿Qué tal?",
      "entidades_detectadas": [
        "¿Qué"
      ]
    },
    {
      "frase": "Buenas tardes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como el viernes, cuando lo llevaban de la Casa Blanca al hospital, hoy tenemos a Trump viajando del hospital a la Casa Blanca.",
      "entidades_detectadas": [
        "Casa Blanca",
        "Trump"
      ]
    },
    {
      "frase": "Un helicóptero acaba de llegar para buscarlo y esta es la imagen que ustedes están viendo, una de las tantas que proyecta la televisión norteamericana, que en estos momentos no quiere perderse detalle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda la expectativa está puesta en un portón negro por donde tendría que emerger la gigantesca figura del presidente de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Ahí están cada uno de los detalles previos al momento en que nos tiene otra vez a todos pendientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trump, que contrajo coronavirus pero que quiere aparentar ser un héroe, debe haber millones de personas que pudieron con el coronavirus, pero él lo va a hacer valer de una manera muy especial: lo convirtió en un recurso.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Se sabe que han mentido desde el viernes en adelante todo lo que fuera posible con respecto a la enfermedad, a la gravedad, al traslado, a la fiebre que había tenido.",
      "entidades_detectadas": []
    },
    {
      "frase": "No acertaron una con la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodismo norteamericano lo fue denunciando.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todas maneras, unos cuantos miles de adeptos están ahí en la Avenida Pennsylvania, la que une el Capitolio con la Casa Blanca, imaginando que él va a pasar por ahí, así como salió ayer a saludar en determinado momento.",
      "entidades_detectadas": [
        "Casa Blanca",
        "Avenida Pennsylvania",
        "Capitolio"
      ]
    },
    {
      "frase": "Pero no, hoy va a viajar en helicóptero.",
      "entidades_detectadas": []
    },
    {
      "frase": "La imagen en algún momento les va a mostrar el helicóptero que hace un ratito nada más llegó para buscar a este controversial personaje que ha dejado morir a miles, decenas de miles de norteamericanos.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Por cierto, que muchos tenían que morir en función de la gravedad del coronavirus, pero no tantos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su desatención con estos temas, la pretensión de cuidar la economía, determinó que las muertes sean muchas más de 200.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora él mismo contrajo el coronavirus después de desafiarlo, de no quererse poner la mascarilla, de jugar con eso hasta en la última presentación que hizo en el debate con Joe Biden, cuando decía \"¿qué es eso de la mascarilla?\" como si Biden fuera un payaso, negándose a utilizarla.",
      "entidades_detectadas": [
        "Joe Biden",
        "Biden"
      ]
    },
    {
      "frase": "La Casa Blanca está esperando al presidente de los Estados Unidos y todo el país está en esto.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Casa Blanca"
      ]
    },
    {
      "frase": "Emitió tuits hoy, salió a saludar a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo vamos a ver en el transcurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volveremos cuando sea necesario a las imágenes que nos permitan acompañar, de mala gana, al presidente de Estados Unidos desde el hospital a la Casa Blanca, porque impone su agenda de todas maneras y el mundo, las bolsas, la economía, todo está pendiente de este personaje.",
      "entidades_detectadas": [
        "Casa Blanca",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Vamos, mientras tanto, a hablar del coronavirus sobre las dificultades que plantea tanto en París como en la ciudad de Nueva York.",
      "entidades_detectadas": [
        "París",
        "Nueva York"
      ]
    },
    {
      "frase": "Miren ustedes a lo que se ha llegado: hoy hay nuevamente escuelas cerradas, lugares de las ciudades que están cerradas, París sumamente complicado.",
      "entidades_detectadas": [
        "París"
      ]
    },
    {
      "frase": "Este título lo dice, pero Daniel Miche, el especialista de tenis de C5N que está allí aplaudiendo a Podoroska y al \"Peque\" Schwartzman, especialmente en sus grandes actuaciones, tiene la delicadeza de dejarnos este informe para decirnos en 30 segundos qué ocurre en la medianoche parisina.",
      "entidades_detectadas": [
        "Podoroska",
        "Daniel Miche"
      ]
    },
    {
      "frase": "Víctor Hugo, París convulsionada, 30 mil casos de COVID-19 en Francia, muchos de estos en París.",
      "entidades_detectadas": [
        "París",
        "Víctor Hugo",
        "COVID-19",
        "Francia"
      ]
    },
    {
      "frase": "El 30% de las camas de terapia intensiva en las ciudades están ocupadas, más de 200 casos cada 100 mil habitantes, y esto ha hecho que París vuelva a la fase anterior: bares cerrados, restaurantes con nuevos protocolos.",
      "entidades_detectadas": [
        "París"
      ]
    },
    {
      "frase": "Y ya dijo el ministro de Salud, Olivier Véran, que si esto no cambia, París volverá próximamente al cierre definitivo, a la cuarentena, como tuvieron en el mes de abril y mayo aquí en la capital francesa.",
      "entidades_detectadas": [
        "Salud",
        "Olivier Véran",
        "París"
      ]
    },
    {
      "frase": "Gracias, Daniel.",
      "entidades_detectadas": [
        "Daniel"
      ]
    },
    {
      "frase": "La Casa Blanca está esperando a Donald Trump y él llegará como si fuera un héroe que ha vencido al coronavirus, aunque al parecer hay muchas denuncias de que las cosas no son exactamente así.",
      "entidades_detectadas": [
        "Donald Trump",
        "Casa Blanca"
      ]
    },
    {
      "frase": "Las imágenes están en estos momentos tildadas en función de lo que es la expectativa de que Trump finalmente suba al helicóptero y se traslade.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Nosotros queremos compartir con ustedes efectos del coronavirus en todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es en Turquía, un puerto que se llama Aliağa.",
      "entidades_detectadas": [
        "Aliağa",
        "Turquía"
      ]
    },
    {
      "frase": "Aquí van a morir los barcos, grandes transatlánticos que por muchísimo tiempo no tendrán sentido.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "La gente no puede estar en épocas del coronavirus participando de cruceros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van allí a morir, a ser desguazados.",
      "entidades_detectadas": [
        "Van allí"
      ]
    },
    {
      "frase": "Miren ustedes lo que son estas imágenes de lo que ocurre ahora en uno de los tantos puertos del mundo donde hay desarmaderos, pero particularmente en este de Turquía, sumamente famoso.",
      "entidades_detectadas": [
        "Turquía"
      ]
    },
    {
      "frase": "Vamos a detenernos en el coronavirus y los efectos políticos que permanentemente presenta la Argentina, pendientes de lo de Trump.",
      "entidades_detectadas": [
        "Trump",
        "la Argentina"
      ]
    },
    {
      "frase": "Advertirán seguramente mis compañeros de producción el momento en que se esté produciendo ese viaje.",
      "entidades_detectadas": [
        "Advertirán"
      ]
    },
    {
      "frase": "En Mar del Plata hubo una situación de mucha angustia con una persona que se fue a atender y no había ni personal ni respirador, según lo que dijo su hija después.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Entonces, el gobierno de la provincia, alertado sobre el tema, puso un avión a disposición de esta persona para que lo trajeran al Hospital Antártida en la ciudad de Buenos Aires, donde sí lo podían recibir.",
      "entidades_detectadas": [
        "ciudad de",
        "Hospital Antártida"
      ]
    },
    {
      "frase": "El intendente de Mar del Plata, Guillermo Montenegro, personaje de oscuro pasado, uno de los que ayudó a Macri a ocultar, o a intentarlo al menos, el tema de las escuchas entre otras trapizondas cometidas, aprovechó políticamente esto para decir cualquier disparate contra Axel Kicillof, en esa facilidad que tienen para convertir un hecho positivo (tener un avión instantáneamente para trasladar a una persona que se podía morir) en algo negativo, siempre por aviesos intereses políticos, siempre con lo ruin de la mano, codo a codo con ellos.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Guillermo Montenegro",
        "Mar del Plata",
        "Macri"
      ]
    },
    {
      "frase": "Escúchenlo a Montenegro y después le vamos a contar cómo se definió la situación.",
      "entidades_detectadas": [
        "Montenegro"
      ]
    },
    {
      "frase": "\"No se puede creer, la verdad que no lo puedo creer, que nadie se haya enterado de nosotros que alguien necesitaba una cama en Mar del Plata...",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "de cuarta, está claro que está hecho a propósito\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le costaba a Montenegro llamar y preguntar en el hospital a sus colaboradores cómo habían sido las cosas?",
      "entidades_detectadas": [
        "Montenegro",
        "Qué"
      ]
    },
    {
      "frase": "Absolutamente nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él quería hacer valer lo que era un problema, caramba, en Mar del Plata faltó algo para atender a una persona, en una ventajada política.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Más ruin no se puede ser, la palabra es esa, por más que después terminó pidiendo disculpas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy por la mañana, con la elegancia que lo caracteriza, el doctor Gollán más o menos dio una respuesta sobre lo que le pide a las intendencias y el auxilio permanente que el gobierno de la provincia de Buenos Aires está dispuesto a ofrecerles.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Gollán"
      ]
    },
    {
      "frase": "\"Armando, tenemos ya un muy buen dispositivo para el interior de la provincia, donde la realidad es distinta, porque no es todo más o menos cerca como en el AMBA, queda todo muy lejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún así vamos a darle respuesta a todos y a cada uno de los y las bonaerenses que necesiten una cama, pero le pedimos a los intendentes que cuando se les disparen los casos hagan lo que tienen que hacer, vamos a privilegiar la vida siempre de cualquier bonaerense, de todos, incluso los que andan haciendo manifestaciones de anticuarentena también, porque a muchos ya les ha pasado.",
      "entidades_detectadas": [
        "Aún"
      ]
    },
    {
      "frase": "Cuando necesiten la cama, la provincia de Buenos Aires, seguramente el intendente también, vamos a estar brindando de la cama, aunque hayan hecho campaña en contra de las medidas de precaución y si hace falta derivarlo en ambulancia lo vamos a hacer\".",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Parece sencillo, pero Montenegro lo quiso utilizar de otra manera.",
      "entidades_detectadas": [
        "Montenegro"
      ]
    },
    {
      "frase": "Hay que ser muy avieso, querer sacar ventaja política de cualquier manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derecha, que está enloquecida, brutal, no repara en nada y se lleva todo por delante a favor, claro, de la compañía periodística que inmediatamente tuvo de los medios mafiosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos están participando en la política de la provincia de Buenos Aires, y en particular al gobernador de la provincia de Buenos Aires al que de toda la vida tienen apuntado.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Usted escuchó a Montenegro, escuchó a Gollán, escucha a la hija ahora de la persona que fue trasladada para salvarle la vida.",
      "entidades_detectadas": [
        "Usted",
        "Montenegro",
        "Gollán"
      ]
    },
    {
      "frase": "\"Lo que dijo, mi padre tiene un nombre, no se llama tipo, mi padre tiene todo lo que tiene, mi papá es un hombre humilde, un changarín más, no tenemos obra social, estamos sin trabajo, que necesitaba urgente un respirador y que no contaban ellos con un respirador y que antes de él había otro paciente también que estaba esperando un respirador y no había, que se moría porque no había respirador, que ellos habían llamado a todas las clínicas y que no se podían ver, que no se podían ver, que no se podían ver, que no se podían ver, que no se podían ver, que no se podían ver, así nos han llamado a todas las clínicas de Mar del Plata, estaba colapsado.",
      "entidades_detectadas": [
        "Mar del Plata",
        "habían"
      ]
    },
    {
      "frase": "El respirador no había.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo pusimos a obrar, se me llama el médico y nos dice ¿ustedes consiguen un respirador para tu padre?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y bloqueo están en federal y la clínica trae y lo pide.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la gente sepa que era verdad, que no había respirador volcativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En vez de poder expresar el orgullo que provoca tener igualadores de esta naturaleza, le dieron el avión para que venga a salvar su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente estas cosas se hacen por los personajes empinados de la sociedad, no por un hombre que vive de changas, un hombre muy pero muy humilde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo trajeron en avión a la Antártida y seguramente si Dios quiere le van a salvar la vida.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "No lo podían atender el Mar de Plata por diversas situaciones, faltaba de personal, lo dijo hace un rato Pablo Duggan, pero también la hija dice que no había un respirador en ese momento.",
      "entidades_detectadas": [
        "Mar de Plata",
        "Pablo Duggan"
      ]
    },
    {
      "frase": "Entonces se complicaba todo y en la desesperación uno recurre a lo que desea, es el papá el que se le está muriendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces se recurre a lo que sea y por suerte como dijo Goyán recién, una ambulancia, un avión si es necesario y lo tenemos para atender a la gente como se debe\".",
      "entidades_detectadas": [
        "Goyán"
      ]
    },
    {
      "frase": "Después Montenegro, ya perdido, ensayó una disculpa, pero ni siquiera dice una verdadera disculpa.",
      "entidades_detectadas": [
        "Después Montenegro"
      ]
    },
    {
      "frase": "Él pide disculpas por un audio que circuló ayer como si no hubiera sido él el que lo había expresado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo dentro de un tono profundamente miserable.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos sorprende de Montenegro.",
      "entidades_detectadas": [
        "Montenegro"
      ]
    },
    {
      "frase": "La gente que no lo conoce, porque siempre fue una especie de personaje marginal que apareció nada menos que como intendente de General Pueyrredón, puesto por María Eugenia Vidal como candidato, vencedor por pocos votos en una ciudad donde la derecha es fuerte, indudablemente como Mar del Plata.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Mar del Plata",
        "General Pueyrredón"
      ]
    },
    {
      "frase": "La gente grande se va a Mar del Plata y eso determina un target muy especial también.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Hay trabajadores, hay desocupación como en pocos lugares en la ciudad de Mar del Plata, pero lo que predomina es esa tendencia conservadora y es lo que lo hizo intendente.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Y él aprovecha esa circunstancia para arremeter contra el siempre vapuleado gobernador de la provincia de Buenos Aires, que es mil veces más decente que Montenegro.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Montenegro"
      ]
    },
    {
      "frase": "Aquí está la disculpa para cerrar el caso:\n\n\"A todos, bueno, saben que ayer hubo un contrapunto entre la provincia y el gobierno municipal de General Pueyrredón.",
      "entidades_detectadas": [
        "Aquí",
        "General Pueyrredón"
      ]
    },
    {
      "frase": "No lo entendí como un ataque a semipersonas, sino algo que afectaba a todos los marplatenses y por eso hice los reclamos que necesitaba necesarios ante los canales institucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero pedir disculpas porque ayer circuló un audio mío privado con un amigo donde digo un par de exabruptos.\"\n\nSe ha hecho tanto daño a estos personajes, se han hecho además tanto daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántas personas que han despotricado contra la cuarentena cayeron finalmente víctimas de la enfermedad?",
      "entidades_detectadas": [
        "¿Cuántas"
      ]
    },
    {
      "frase": "Es verdad que le puede suceder a cualquiera, pero están mucho más expuestas a esas personas que en su furia antigobierno dicen no a la cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como hubieran dicho críticas a no haber formalizado esa cuarentena, los medios de comunicación hubieran tenido también esa práctica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una persona en Córdoba, un empresario que hizo trizas todo comentario positivo sobre la cuarentena, ahora está lamentándose.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Ahí está la noticia y esta es su expresión de mucha angustia:\n\n\"Me acaban de traer de la otra sala a una sala intermedia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi único fin de este vivo que estoy haciendo es no tiene que ver con el morbo ni mucho menos, simplemente la empatía, la muestra de solidaridad contra toda esa gente que por ahí descree un poco de la enfermedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tampoco era consciente de la gravedad que tenía.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Esta enfermedad nos iguala a todo, al de abajo, al del medio, al de arriba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí no existe la plata.\"\n\nDe una mentira, como dentro de instantes Trump será el pasajero de un helicóptero que lo lleve hacia la Casa Blanca donde él piensa que lo van a recibir bajo palio.",
      "entidades_detectadas": [
        "Casa Blanca",
        "Trump"
      ]
    },
    {
      "frase": "Deben tener ustedes seguramente la puerta del hospital por donde tendría que aparecer y si no será un portón que hace un ratito también se mostraba a través de C5N.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero señalo esto de la falsedad constante dentro de la que se mueve la derecha enloquecida de poder en la Argentina por lo que ocurre en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Usted sabe que la provincia supo, abrigó que los números eran más preocupantes todavía, 3.500 personas más había muerto y lo dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí sale Trump y le dicen bueno a ver veamos la salida de Trump y después volvemos.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Trump desde la puerta del hospital caminando hacia el helicóptero me dicen mis compañeros de producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va tranquilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, sí, debe estar bastante bien para poder hacer esto y lo imagino andando con una especie de paso heroico firme para subirse al helicóptero y luego ser trasladado a la Casa Blanca.",
      "entidades_detectadas": [
        "Casa Blanca"
      ]
    },
    {
      "frase": "Me dirán ustedes si va al helicóptero o si viaja de otra manera porque hay mucha gente esperándolo y él no se querrá perder seguramente eso de lo que ayer disfrutó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo ese mundo de gente muy racista que después vamos a ver en detalles esperándolo para agitar banderas va a ser una posibilidad también para la decisión de Donald Trump de en qué va a viajar finalmente hacia la Casa Blanca.",
      "entidades_detectadas": [
        "Donald Trump",
        "la Casa Blanca"
      ]
    },
    {
      "frase": "Estimo que será en el helicóptero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dicen ustedes qué imagen tenemos en estos momentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras nosotros estábamos hablando de que somos pasajeros como de Trump en un helicóptero de tanta mentira que se ha dicho en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Después que trascendió lo que la provincia había averiguado para comprometerse con la verdad, nada se hizo todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peor aún, esconden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vea este tramo pequeño de Sobredosis de TV en el cual verán a un señor Miguel, alto funcionario de la ciudad, querer mentir de todas las formas que le fuere posible.",
      "entidades_detectadas": [
        "Vea",
        "Miguel"
      ]
    },
    {
      "frase": "\"Metodología para identificar cuál es esa demora, dónde está, cuánto son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cual la verdad que me parece que es una tarea de muy buena calidad y muy bien hecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que ha hecho la provincia es encontrar una forma de identificar sus demoras y corregirlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quirós habló bien de lo que pasó en provincia y de alguna manera.",
      "entidades_detectadas": [
        "Quirós"
      ]
    },
    {
      "frase": "Quirós ha visto cargo de a ver si corregimos nosotros también.",
      "entidades_detectadas": [
        "Quirós"
      ]
    },
    {
      "frase": "Capitán.",
      "entidades_detectadas": [
        "Capitán"
      ]
    },
    {
      "frase": "La ciudad de Buenos Aires\".",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "\"Haciendo sus proyecciones podría haber un subregistro de hasta un 50%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaría la misma situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué esta demora se da, por ejemplo, en la provincia de Buenos Aires y ahora repasando, digitalizando, cruzando bases de datos, aparecen?",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y no en otros distritos como Capital Federal, por ejemplo.",
      "entidades_detectadas": [
        "Capital Federal"
      ]
    },
    {
      "frase": "¿Por qué en un lugar sí y en otro no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se vio en la provincia de Buenos Aires, pero seguro ocurre en todos los distritos\".",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "\"Para que tengan una idea, el domingo la ciudad de Buenos Aires ingresó 19 fallecidos de julio y 29 de agosto.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Lamentablemente hay que decir que la ciudad tiene mucho atraso en las consideraciones que hace del número de muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunta derivada de esto que acaba de hacer la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La ciudad está al día, está actualizada en cuanto al reporte de infectados y fallecidos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, en la ciudad de Buenos Aires tenemos la información actualizada.\"\n\n\"La veo Rosario que dice tengo otra info.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, hoy, por ejemplo, seis fallecidos de la provincia de la ciudad de Buenos Aires fueron de hoy, se cargaron 47.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay cargados del 19 de abril, del 28 de mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la ciudad de Buenos Aires del 29 de mayo y podemos continuar.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Y en la ciudad de Buenos Aires tenemos la información actualizada.\"\n\n\"Si cargan, también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hoy hay una persona fallecida del 19 de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mayo, junio, julio, agosto, cinco meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Felipe.",
      "entidades_detectadas": [
        "Felipe"
      ]
    },
    {
      "frase": "Puede haber algún caso aislado como vos me diciste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, puede ser una excepción.\"\n\n\"Si tengo un portón.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Ahí está por salir Trump.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Me dicen mis compañeros que me van señalando el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se mueve la camioneta en la que él subió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces el viaje no va a ser en helicóptero, porque el helicóptero estaba al lado del hospital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que se trasladará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces ahora ven el helicóptero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trump llega en su camioneta al helicóptero.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora será así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lógico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lógico que eso sea así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Síganme contando para compartir con la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas imágenes es lo que el mundo está mirando.",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo demás podemos ir después, en la medida en que nos den los tiempos para ser testigos también de este momento tan especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha subido Trump al helicóptero.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Me dicen muy bien saludando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me lo imagino en la escalerilla heroico el señor Trump.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "El toma del helicóptero bien y de inmediato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a levantar vuelo para irse desde allí en un viaje muy rápido, de minutos nada más hasta la Casa Blanca.",
      "entidades_detectadas": [
        "la Casa Blanca"
      ]
    },
    {
      "frase": "En cuanto levanta vuelo el helicóptero, ustedes me dicen y nosotros aterrizamos en el seguimiento que tenemos de la cobertura sobre el coronavirus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no, si no arranca, no lo vamos a esperar tanto.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Miren lo que sucede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes escuchaban al funcionario Miguel de la ciudad de Buenos Aires mentir de todas las maneras, porque la ciudad que felicitó a la provincia, lo hizo el ministro de Salud, Quirós, por lo que había hecho, no quiere recorrer ese camino.",
      "entidades_detectadas": [
        "Ustedes",
        "Quirós",
        "Miguel de la ciudad de Buenos Aires",
        "Salud"
      ]
    },
    {
      "frase": "Es como si se lo prohibieran los medios de comunicación, que fueron tan críticos con Kicillof y con Gollán.",
      "entidades_detectadas": [
        "Gollán",
        "Kicillof"
      ]
    },
    {
      "frase": "Entonces la ciudad se queda quietita y miente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El señor Miguel estaba mintiendo.",
      "entidades_detectadas": [
        "Miguel"
      ]
    },
    {
      "frase": "Le explicaron que estaba mintiendo y lo mismo insistió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vale la pena ver lo que ocurre en el mundo ahora desde el punto de vista también económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire en Inglaterra lo que han tenido que hacer en estos momentos.",
      "entidades_detectadas": [
        "Inglaterra"
      ]
    },
    {
      "frase": "En Inglaterra.",
      "entidades_detectadas": [
        "Inglaterra"
      ]
    },
    {
      "frase": "Los datos también estaban atrasados en varias partes del mundo, en España, en Francia se corrigió.",
      "entidades_detectadas": [
        "España",
        "Francia"
      ]
    },
    {
      "frase": "Ya habían tenido una corrección en Inglaterra, pero siguieron mejorando los sistemas, como acá hizo la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Inglaterra"
      ]
    },
    {
      "frase": "Y pueden entonces decir la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me cuentan, mientras tanto, mis compañeros si el helicóptero comienza a volar, empezó a moverse sus aspas.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es la imagen que ustedes tienen.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahí va el hombre más poderoso políticamente hablando del mundo con su coronavirus a cuesta sin que se haya recuperado totalmente, piensa uno, pero evidentemente con la fiebre controlada, con buen resultado de los remedios que le dieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy necesitado también de que los médicos lo sacaran a flote con rapidez, porque estamos a menos de un mes, un día menos, dos días menos de un mes de las elecciones en los Estados Unidos, en lo que la derecha republicana, el mundo rico de los Estados Unidos se juega una parada muy importante.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Pocos presidentes no han sido reelectos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno por bueno, por Carter y este porque el coronavirus le podría haber salido al cruce sacando una situación económica muy compleja.",
      "entidades_detectadas": [
        "Carter"
      ]
    },
    {
      "frase": "De la que miren esta otra información también es elocuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Europa y en Estados Unidos van a bajar de la tripulación de los aviones a más de 100.000 personas o casi 100.000 personas.",
      "entidades_detectadas": [
        "Europa",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Dicen que a la hora de la verdad van a ser más de 100.000 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí de todas las maneras se está cuidando el trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esto por supuesto que es minimizado por el sector extorsivo y destituyente del periodismo de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "A esto tiene que enfrentar Alberto Fernández cuando dice Teníamos que proteger el trabajo porque empezaron a decir cómo que no pueden comprar 200 dólares los que reciben el medio sueldo que les da el gobierno para que las empresas no se caigan.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno sería que el dinero sirviera para comprar dólares y no para paliar la situación complicada que tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que explica Alberto Fernández en algo que no ha trascendido demasiado, porque todo lo que sea positivo y bueno, si se puede, se oculta.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Muchos de los argentinos hoy no pueden comprar dólares porque se beneficiaron con los recursos del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Pero me encantaría que puedan poner una balanza importante sin preservar su puesto de trabajo o poder comprar 200 dólares por mes, porque lo verdaderamente importante era preservar la fuente de trabajo para que el día que la pandemia pase, todos puedan salir a seguir su vida de trabajo como siempre fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cielo limpio me dicen en la ciudad de Washington, donde el helicóptero que lleva a Donald Trump viaja desde el hospital en el que estuvo internado desde el viernes hasta hace unos minutos hacia la Casa Blanca.",
      "entidades_detectadas": [
        "Donald Trump",
        "Casa Blanca",
        "Washington"
      ]
    },
    {
      "frase": "Van diciendo mis compañeros la imagen pequeña del helicóptero allá arriba ahora entre nubes que vienen a coronar el horizonte que lo lleva a la Casa Blanca en la ciudad de Washington.",
      "entidades_detectadas": [
        "la Casa Blanca",
        "Van",
        "Washington"
      ]
    },
    {
      "frase": "Un gran despliegue visual de la televisión de los Estados Unidos, que naturalmente esto lo atiende como un hecho justo a esta hora, buscando también la hora de mayor rating de los canales de televisión Donald Trump en rumbo hacia la Casa Blanca.",
      "entidades_detectadas": [
        "Donald Trump",
        "Casa Blanca",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Me gustaría también poder ver alguna imagen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes deben tener ahora sí se ven calles de circundantes de la Casa Blanca.",
      "entidades_detectadas": [
        "Ustedes",
        "Casa Blanca"
      ]
    },
    {
      "frase": "Volamos sobre los árboles de Washington muy bien.",
      "entidades_detectadas": [
        "Washington"
      ]
    },
    {
      "frase": "El helicóptero que está llevando a Donald Trump, hay mucho verde en esta época en la ciudad de Washington, así que no sorprende que esa sea también una parte importante de lo que es el viaje, lo que muestra la televisión de los Estados Unidos que nosotros estamos tomando.",
      "entidades_detectadas": [
        "Donald Trump",
        "los Estados Unidos",
        "Washington"
      ]
    },
    {
      "frase": "Me dicen que hay muchísimas personas esperándolo, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer apenas nos anunció por tweet que iba a salir a saludar.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Se juntó muchísima gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, mientras llega finalmente Trump, vean ustedes lo que ha ocurrido.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Ya lo escuchamos Alberto Fernández, no?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bien, vamos a ver la economía de Estados Unidos en un comentario de The Washington Post.",
      "entidades_detectadas": [
        "Estados Unidos",
        "The Washington Post"
      ]
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que se dice eso es que de lo quegramos ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que se dice eso es que el hombre que viaja en el helicóptero hacia la Casa Blanca y que dentro de un mes nos tendrá en vilo por las elecciones en los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Casa Blanca"
      ]
    },
    {
      "frase": "Si gana Trump el mundo es muy distinto y tiene a su favor la posibilidad de decir que hubo fraude.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Ya les hemos contado de qué manera, por los votos del correo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si él dice que hay fraude, terminan en la Corte Suprema y en estos días están ratificando a la persona que él designó, una mujer muy de derecha, que viene a ser el voto número 5 que necesitan los republicanos para cometer la atrocidad que ya le costó tanto dolor al mundo.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Si Al Gore hubiera sido presidente y no Bush, seguramente el de hoy sería un mundo distinto.",
      "entidades_detectadas": [
        "Al Gore",
        "Bush"
      ]
    },
    {
      "frase": "Pero lo resolvieron en la Corte Suprema, Derechosa, por cierto, de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Corte Suprema",
        "Derechosa"
      ]
    },
    {
      "frase": "¿Ocurrirá lo mismo ahora?",
      "entidades_detectadas": [
        "¿Ocurrirá"
      ]
    },
    {
      "frase": "Y Donald Trump, si no gana las elecciones, igual ratificado por la Corte Suprema puede quedarse como presidente.",
      "entidades_detectadas": [
        "Donald Trump",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Es igual el mundo gobernado por Trump que gobernado por Biden desde los Estados Unidos, a uno le parece que es un poco más decoroso siempre en manos de los demócratas.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Biden",
        "Trump"
      ]
    },
    {
      "frase": "Por más que los demócratas, cuando gobierna se tienen que correr también un poco hacia la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no fue tanto el caso de Obama como si lo fue el de Clinton en su momento que vino a corroborar bastante las medidas que había adoptado Ronald Reagan cuando en 1980 cambió el mundo.",
      "entidades_detectadas": [
        "Obama",
        "Clinton",
        "Ronald Reagan"
      ]
    },
    {
      "frase": "Un mundo que se corresponde con ese personaje del helicóptero que está llegando a la Casa Blanca.",
      "entidades_detectadas": [
        "Casa Blanca"
      ]
    },
    {
      "frase": "Un cowboy, un actor de modestas características, un hombre de suma mediocridad pero muy volcado a la derecha, fue el que cambió la historia en 1980, en esos años 80.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora llegó uno peor que él y peor que Bush.",
      "entidades_detectadas": [
        "llegó",
        "Bush"
      ]
    },
    {
      "frase": "No es fácil, peor que el padre que elijo Bush.",
      "entidades_detectadas": [
        "Bush"
      ]
    },
    {
      "frase": "Y se llama Donald Trump, un hombre que si medimos los valores de la ética, de la moral, eso que siempre proclama la gente de la derecha cuando quiere acusar a lo progresista que haya en el mundo, es todo lo que traicionó Trump durante toda su vida.",
      "entidades_detectadas": [
        "Donald Trump",
        "Trump"
      ]
    },
    {
      "frase": "Eso está contado en películas, en libros, en todas las historias que uno pueda tener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahí está, el hombre más mentiroso del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren lo que están haciendo en Brooklyn, en la ciudad de Nueva York, en el estado de Nueva York, un muro con las mentiras de Trump.",
      "entidades_detectadas": [
        "Brooklyn",
        "estado de Nueva York",
        "Nueva York",
        "Trump"
      ]
    },
    {
      "frase": "Veinte mil cinco mentiras contabilizó The New York Post.",
      "entidades_detectadas": [
        "The New York Post"
      ]
    },
    {
      "frase": "Ustedes se acuerdan que por el Washington Post nosotros les habíamos contado que ya iba por las diez mil mentiras.",
      "entidades_detectadas": [
        "Ustedes",
        "Washington Post"
      ]
    },
    {
      "frase": "Consiguió decir diez mil más, lo que para nosotros fue desolador porque siempre pensamos que teníamos al campeón mundial de las mentiras, el Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pero no, Trump ha sido peor.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Ha mentido tanto que han hecho un muro histórico donde están pegando todas las mentiras dichas por Trump.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "¿Está llegando el hombre?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "Aterriza en estos momentos Donald Trump en la Casa Blanca.",
      "entidades_detectadas": [
        "Donald Trump",
        "Casa Blanca"
      ]
    },
    {
      "frase": "Bien, ahora vamos a estar pendientes del momento en que baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falterán unos instantes, nada más.",
      "entidades_detectadas": [
        "Falterán"
      ]
    },
    {
      "frase": "Habrá tomas, me dirán ustedes, de la gente que rodea la Casa Blanca con banderas que tienen que ver con lo republicano y con los Estados Unidos, porque también en los Estados Unidos hay gente que se apropia de los valores que hacen a la nacionalidad.",
      "entidades_detectadas": [
        "la Casa Blanca",
        "los Estados Unidos",
        "Estados Unidos",
        "Habrá"
      ]
    },
    {
      "frase": "Así que, mientras tanto, usted vio el muro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vea a Trump ayer cuando salía a saludar.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Aunque quizás sea mejor que esa y la salteamos la imagen del día de ayer porque fue muy vista, por la imagen que ustedes tendrán, seguramente, de la Casa Blanca con Donald Trump en el momento de su arrivo.",
      "entidades_detectadas": [
        "Donald Trump",
        "Casa Blanca"
      ]
    },
    {
      "frase": "Es importante ver lo que significó la llegada del helicóptero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya llegó, ¿verdad?",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Dije correcto, Leán.",
      "entidades_detectadas": [
        "Leán"
      ]
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hay que redondear ya.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Se fue el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo con Trump.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "¡Qué lástima!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Déjenme esto que tiene humor a propósito de Trump.",
      "entidades_detectadas": [
        "Déjenme",
        "Trump"
      ]
    },
    {
      "frase": "Permítanme presentar a los votantes racistas de Trump, porque esto sí que no tiene desperdicio.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Y vale la pena para cerrar esta columna que ni siquiera pudo empezar, dominados por el personaje central de la política de Estados Unidos y del mundo.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "La media ha estado diciendo cosas muy negativas sobre Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Pero ¿qué dicen los reales americanos?",
      "entidades_detectadas": []
    },
    {
      "frase": "El hombre es un ganador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es auténtico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el único que ha creado trabajos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Literalmente escribió el libro sobre negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trump es un extranjero.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Washington necesita eso.",
      "entidades_detectadas": [
        "Washington"
      ]
    },
    {
      "frase": "Creo que puede hacer a este país de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cuando las personas preguntan por qué supportan a Donald Trump, ustedes les dicen...",
      "entidades_detectadas": [
        "Donald Trump",
        "qué supportan"
      ]
    },
    {
      "frase": "Él va a llevar a nuestro economía de aquí a aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gusta eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un político cauteloso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice lo que estoy pensando.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé qué es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo me gusta el tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas de sus ideas parecen un poco afuera, pero me gusta que esté buscando soluciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "De verdad no es PC.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué me soporto a Trump?",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Tres palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un mensaje de racistas para Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Para ponerlo a Macri otra vez de presidente, hizo que le prestaran a la Argentina 50.000 millones de dólares.",
      "entidades_detectadas": [
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Sabe qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo puedo creer todavía, que estas cosas sucedan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y son efectivamente así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a cerrar aquí nuestra columna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los vamos a dejar con Pablo Dugan.",
      "entidades_detectadas": [
        "Pablo Dugan"
      ]
    },
    {
      "frase": "Gracias como siempre a Navella Sánchez, Julián Capaz, Leandro Gabriela por todo esto, Martín Palma aquí con su cámara.",
      "entidades_detectadas": [
        "Martín Palma",
        "Navella Sánchez",
        "Leandro Gabriela",
        "Julián Capaz"
      ]
    },
    {
      "frase": "Gracias a todos por lo que nos dan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a seguir con Pablo Dugan mirando el helicóptero, viendo la llegada de Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump",
        "Pablo Dugan",
        "Van"
      ]
    },
    {
      "frase": "El personaje malo de Disney, como les decía, pero el hombre que más poder tiene en el mundo entero, un poder que mucho bien haría en cambiar en los Estados Unidos.",
      "entidades_detectadas": [
        "Disney",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Si Trump no es más presidente de los Estados Unidos, este mozo Prado, embajador de los Estados Unidos, nefasto personaje en la Argentina, del que queríamos hablar hoy y lo dejaremos para mañana, no sería más embajador.",
      "entidades_detectadas": [
        "la Argentina",
        "los Estados Unidos",
        "Trump",
        "Prado"
      ]
    },
    {
      "frase": "Y un poco cambiarían las cosas también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del bochorno que nos ha hecho vivir en estos días en función del ataque al magnífico discurso de Carlos Raymundi en la organización de los Estados Americanos en torno al tema Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Estados Americanos",
        "Carlos Raymundi"
      ]
    },
    {
      "frase": "Amigos, la seguimos mañana si Dios quiere.",
      "entidades_detectadas": [
        "Dios",
        "Amigos"
      ]
    },
    {
      "frase": "Hasta entonces.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Tram -> Trump\n    *   Miche -> Daniel Miche\n    *   Podorovska -> Podoroska\n    *   Schuartman -> Schwartzman\n    *   Oliver Baran -> Olivier Véran\n    *   Goyan -> Gollán\n    *   Goyán -> Gollán\n    *   Kiros -> Quirós\n    *   Lean -> Leán\n    *   Navella Sánchez -> Navella Sánchez\n    *   Julián Capaz -> Julián Capaz\n    *   Leandro Gabriela -> Leandro Gabriela\n    *   Martín Palma -> Martín Palma\n    *   Raymundi -> Carlos Raymundi\n\n*   **Ortografía:**\n    *   \"gorila figura\" -> se corrigió, aunque el uso de \"gorila\" es más bien una metáfora despectiva\n    *   \"adeptos\" -> se corrigió para mejor comprensión del texto\n    *   \"Pensilvania\" -> se corrigió la ortografía\n    *    \"trapizondas\" -> se mantuvo esta palabra, que aunque no es de uso común, existe y es válida en algunos contextos.",
      "entidades_detectadas": [
        "Tram",
        "Lean",
        "Pensilvania",
        "Leán\n    ",
        "Quirós\n    ",
        "Goyán",
        "Leandro Gabriela\n    ",
        "Cambios Realizados",
        "Olivier Véran\n    ",
        "Miche",
        "Nombres",
        "Martín Palma\n    ",
        "Carlos Raymundi",
        "Leandro Gabriela",
        "Podorovska",
        "Apellidos",
        "Martín Palma",
        "Gollán\n    ",
        "Navella Sánchez\n    ",
        "Ortografía",
        "Schuartman",
        "Trump\n    ",
        "Raymundi",
        "Schwartzman\n    ",
        "Daniel Miche\n    ",
        "Goyan",
        "Podoroska\n    ",
        "Oliver Baran",
        "Julián Capaz",
        "Kiros"
      ]
    },
    {
      "frase": "*   \"aviesos intereses\" -> se mantuvo \"aviesos\" porque es una palabra correcta, aunque puede sonar un poco formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"ruin\" -> se mantuvo la palabra, aunque en algunos contextos podría considerarse despectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"changarín\" -> se mantuvo la palabra, entendiendo que es un modismo regional.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Errores de acentuación y puntuación.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron comillas donde faltaban en los diálogos.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se ajustaron algunas frases para mejorar el flujo y la claridad.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reordenaron algunas oraciones para mejorar la secuencia lógica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que esta corrección sea de tu agrado.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Avísame si tienes alguna otra pregunta.",
      "entidades_detectadas": [
        "Avísame"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Vea",
    "Miguel",
    "Turquía",
    "Miren",
    "Clinton",
    "Trump?",
    "Donald Trump",
    "Olivier Véran",
    "Miche",
    "Capital Federal",
    "Estados Unidos",
    "Peor",
    "Usted",
    "Navella Sánchez",
    "Espero",
    "Miguel de la ciudad de Buenos Aires",
    "Bush",
    "Estimo",
    "Schwartzman\n    ",
    "Absolutamente",
    "provincia de Buenos Aires",
    "Mayo",
    "Daniel Miche\n    ",
    "Dicen",
    "Gollán",
    "Corte Suprema",
    "Pablo Duggan",
    "Biden",
    "Aterriza",
    "Hospital Antártida",
    "Salud",
    "Así",
    "Disney",
    "Gracias",
    "Ronald Reagan",
    "Daniel",
    "Mar del Plata",
    "Capitolio",
    "Lean",
    "Alberto Fernández",
    "Vamos",
    "Pensilvania",
    "Amigos",
    "Leandro Gabriela\n    ",
    "llegó",
    "Falterán",
    "Consiguió",
    "Montenegro",
    "Cambios Realizados",
    "The Washington Post",
    "La ciudad",
    "Europa",
    "Martín Palma",
    "Ayer",
    "¿Cuántas",
    "Leán",
    "Ortografía",
    "Daniel Miche",
    "Ustedes",
    "Literalmente",
    "Después",
    "Avenida Pennsylvania",
    "Lamentablemente",
    "Aún",
    "España",
    "¿",
    "Prado",
    "Dios",
    "Carter",
    "Venezuela",
    "Francia",
    "Nueva York",
    "¿Está",
    "Kicillof",
    "Mire",
    "¿Qué",
    "Leán\n    ",
    "Goyán",
    "Joe Biden",
    "Casa Blanca",
    "Capitán",
    "Aquí",
    "Olivier Véran\n    ",
    "Obama",
    "Trump",
    "Ya llegó",
    "Avísame",
    "¿Ocurrirá",
    "Apellidos",
    "Cohesión",
    "qué supportan",
    "Advertirán",
    "habían",
    "Bien.",
    "Schuartman",
    "Coherencia",
    "la Casa Blanca",
    "Mauricio Macri",
    "Goyan",
    "Al Gore",
    "Habrá",
    "Me",
    "La Casa Blanca",
    "Podoroska\n    ",
    "Guillermo Montenegro",
    "Julián Capaz",
    "París",
    "Pero ¿qué",
    "Carlos Raymundi",
    "los Estados Unidos",
    "Macri",
    "Kiros",
    "Tram",
    "Brooklyn",
    "COVID-19",
    "María Eugenia Vidal",
    "Quirós\n    ",
    "Cielo",
    "The New York Post",
    "Inglaterra",
    "Digo",
    "Quirós",
    "Víctor Hugo",
    "Ahí",
    "estado de Nueva York",
    "Estado",
    "Pablo Dugan",
    "Nombres",
    "ciudad de",
    "General Pueyrredón",
    "Martín Palma\n    ",
    "Felipe",
    "Leandro Gabriela",
    "Podorovska",
    "La ciudad de Buenos Aires",
    "Gollán\n    ",
    "Quiero",
    "Van",
    "Estados Americanos",
    "Navella Sánchez\n    ",
    "Van allí",
    "Raymundi",
    "Washington Post",
    "Trump\n    ",
    "Podoroska",
    "Bueno",
    "Bien",
    "Déjenme",
    "Axel Kicillof",
    "Después Montenegro",
    "Mar de Plata",
    "la Argentina",
    "Derechosa",
    "empezó",
    "Washington",
    "Oliver Baran",
    "Aliağa"
  ]
}