{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Muy buenas tardes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La esperanza siempre reside en la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los saludo desde la cámara de Sergio González.",
      "entidades_detectadas": [
        "Sergio González"
      ]
    },
    {
      "frase": "Y digo que es la democracia porque es el único recurso al que se puede apelar cuando se sabe que el pueblo, la mayoría, así lo ha decidido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, no debería sorprender el triunfo abrumador de Luis Arce, junto a Evo Morales, como nuevo presidente de Bolivia.",
      "entidades_detectadas": [
        "Luis Arce",
        "Bolivia",
        "Evo Morales"
      ]
    },
    {
      "frase": "Esta alegría que millones de bolivianos expresaron en las calles, desde las ciudades más grandes hasta los pueblos más pequeños y humildes, refleja el vigor de una Bolivia impulsada por Evo Morales.",
      "entidades_detectadas": [
        "Bolivia",
        "Evo Morales"
      ]
    },
    {
      "frase": "Esta alegría se relaciona directamente con la vigencia de la democracia; es lo único que puede salvar a nuestros pueblos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Extrañaron a Evo durante un año, y volvió.",
      "entidades_detectadas": [
        "volvió",
        "Evo"
      ]
    },
    {
      "frase": "Algo parecido ocurrió con el gobierno que gobernó Argentina hasta 2015 y regresó al poder.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El neoliberalismo, en América Latina, salvo en dictaduras, dura poco.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "Los pueblos, cuando pueden elegir libremente, pueden equivocarse alguna vez, pero a la larga comprenden que la democracia es su única protección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bolivia tiene un nuevo presidente, Arce, el hombre elegido por Evo Morales, su gran ministro de Economía durante un período glorioso, el más importante en la historia de Bolivia.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Bolivia",
        "Evo Morales",
        "Arce"
      ]
    },
    {
      "frase": "Escuchemos a Evo Morales.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "Sabíamos que ganaríamos con más del 50% de los votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta memoria del pueblo boliviano, la conciencia revolucionaria de nuestra revolución democrática y cultural, demuestra que el pueblo está consciente y es lo suficientemente valiente para decir \"no\" a la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reafirmamos nuestra convicción en la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 11 de noviembre del año pasado, varios líderes, incluido el presidente electo, Luis Arce, y el presidente Alberto Fernández, trabajaron para salvar una vida.",
      "entidades_detectadas": [
        "Luis Arce",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pensamos en Evo, en la patria grande y en todo lo que Argentina, el gobierno de Alberto Fernández, hizo por Evo Morales antes y después de su presidencia.",
      "entidades_detectadas": [
        "Argentina",
        "Evo",
        "Evo Morales",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ese Evo Morales al que intentaron asesinar en Bolivia, que tuvo que esconderse como un delincuente, al que invadieron y destrozaron su casa –una casa absolutamente normal, la de un presidente–, según pretende la derecha boliviana.",
      "entidades_detectadas": [
        "Bolivia",
        "Evo Morales"
      ]
    },
    {
      "frase": "Tanta animadversión hacia Bolivia, tanto clasismo… cometieron todo tipo de atropellos.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "Evo tuvo que salir del país gracias a la acción de dos presidentes: Alberto Fernández y el presidente de México, Andrés Manuel López Obrador.",
      "entidades_detectadas": [
        "Andrés Manuel López Obrador",
        "México",
        "Evo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto Fernández ayudó mucho a la salida de Evo; México lo recibió inicialmente, pero luego permaneció en Argentina, algo que debemos reconocer al gobierno argentino.",
      "entidades_detectadas": [
        "México",
        "Argentina",
        "Evo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto no agradó a otros presidentes latinoamericanos, títeres entregados a los Estados Unidos, como bien sabemos.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "El pueblo no se engaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren lo que este obrero boliviano dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se logró esta victoria del pueblo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con conciencia, con la conciencia del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hemos dicho infinidad de veces: con el pueblo no se juega.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el pueblo ve amenazados sus intereses comunes, colectivos, y sobre todo el futuro de Bolivia para las futuras generaciones, sale a las calles.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "Lo hemos demostrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, la gente votó contra la discriminación, contra la prepotencia; defendieron lo más profundo de los bolivianos: la pollera, la lliclla (huipala), la Pachamama, nuestras tradiciones ancestrales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este pueblo tiene plena conciencia de lo que es la clase trabajadora y por eso, por todos los que son como él, Arce es el presidente de Bolivia.",
      "entidades_detectadas": [
        "Bolivia",
        "Arce"
      ]
    },
    {
      "frase": "Los bolivianos hemos dado pasos importantes, hemos recuperado la democracia y, sobre todo, la esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una jornada pacífica, tranquila, en la que la mayoría de los bolivianos acudieron a las urnas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por nuestra parte, el compromiso de nuestro hermano David y de nuestras organizaciones sociales.",
      "entidades_detectadas": [
        "David"
      ]
    },
    {
      "frase": "¿Cómo podría haber sido de otra manera?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo pensar que Bolivia tendría un destino diferente, a pesar de los intentos de la Organización de Estados Americanos (OEA), un brazo de la Casa Blanca, que recibe órdenes de una Casa Blanca que en este tiempo superó sus récords de injerencia en América Latina?",
      "entidades_detectadas": [
        "Casa Blanca",
        "Estados Americanos",
        "OEA",
        "Organización",
        "Bolivia"
      ]
    },
    {
      "frase": "Miren lo que hicieron Evo Morales, su ministro de Economía y Álvaro García Linera, gran ideólogo de Bolivia en estos años.",
      "entidades_detectadas": [
        "Álvaro García Linera",
        "Economía",
        "Bolivia",
        "Evo Morales"
      ]
    },
    {
      "frase": "Miren esta información preparada por Julia Estrada del SEPA, para que entendamos cuánto se redujo la brecha entre ricos y pobres en Bolivia.",
      "entidades_detectadas": [
        "Bolivia",
        "Julia Estrada del SEPA"
      ]
    },
    {
      "frase": "¿Y cuánto se redujo la pobreza?",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren estos dos cuadros, ampliamente ilustrativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerden que en Bolivia, el 82% de lo que produce su suelo se lo llevaban las empresas transnacionales, y el 18% quedaba en Bolivia.",
      "entidades_detectadas": [
        "Bolivia",
        "Recuerden"
      ]
    },
    {
      "frase": "¿Qué hizo Evo?",
      "entidades_detectadas": [
        "Evo",
        "Qué"
      ]
    },
    {
      "frase": "Cambió radicalmente la historia.",
      "entidades_detectadas": [
        "Cambió"
      ]
    },
    {
      "frase": "El 82% para Bolivia, y el 18% para las empresas transnacionales, que no se fueron.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "Imaginen el negocio que hacían quedándose con el 82%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes conocen Bolivia, como Ariel Basteiro, entienden perfectamente el resultado de esta elección.",
      "entidades_detectadas": [
        "Bolivia",
        "Ariel Basteiro"
      ]
    },
    {
      "frase": "Por suerte, no estamos solos; se abre un futuro diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en eso Alberto Fernández tuvo mucho que ver.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si Evo está hoy vivo y, aunque exiliado, es por el rol determinante que jugó Argentina cuando estaba en el Chapare, perseguido por el ejército.",
      "entidades_detectadas": [
        "Chapare",
        "Argentina",
        "Evo"
      ]
    },
    {
      "frase": "Hubo mucha presión de Argentina y México para sacarlo con vida; de lo contrario, creo que el objetivo era otro.",
      "entidades_detectadas": [
        "México",
        "Argentina"
      ]
    },
    {
      "frase": "La situación de Bolivia sirve para entender hasta dónde llega la mentira.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "La forma en que destituyeron a Evo, la participación del gobierno de los Estados Unidos y ese ejército que ahora tendrá que dar explicaciones, y los medios de comunicación de la derecha boliviana, son los grandes responsables de un golpe de Estado que muchos intentaron negar en Argentina y en el resto del mundo, hasta que las propias universidades norteamericanas reconocieron que la elección era absolutamente legal.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Evo",
        "Argentina"
      ]
    },
    {
      "frase": "Pero inventaron que no, que había un fraude; muchos se lo creyeron, algunos de buena fe, otros de mala fe, y de esa manera sacaron a Evo en un auténtico golpe de Estado.",
      "entidades_detectadas": [
        "Evo"
      ]
    },
    {
      "frase": "Ahora Luis Almagro, quien tuvo mucho que ver con la situación, tuiteó: \"El pueblo de Bolivia se ha expresado en las urnas.",
      "entidades_detectadas": [
        "Bolivia",
        "Luis Almagro"
      ]
    },
    {
      "frase": "Felicitamos a Luis Arce por su victoria, deseándole éxito en sus labores futuras\".",
      "entidades_detectadas": [
        "Luis Arce"
      ]
    },
    {
      "frase": "Almagro debería haber felicitado también a Evo; posiblemente le resultaba imposible, dado su papel en su salida del poder y en la tragedia que pudo haber vivido Evo.",
      "entidades_detectadas": [
        "Evo",
        "Almagro"
      ]
    },
    {
      "frase": "Pensamos que Evo podría haber sido asesinado, otro Che Guevara asesinado en Bolivia.",
      "entidades_detectadas": [
        "Bolivia",
        "Evo",
        "Che Guevara"
      ]
    },
    {
      "frase": "Rafael Correa respondió a Almagro: \"El año pasado Evo ganó con el 10% y Almagro gritó fraude; ahora ganaron con el 20%, lo que demuestra que el único fraude fue Almagro\".",
      "entidades_detectadas": [
        "Rafael Correa",
        "Evo",
        "Almagro"
      ]
    },
    {
      "frase": "Diosdado Cabello, desde Venezuela, dijo: \"A pesar del imperialismo estadounidense y sus lacayos, a pesar del renegado Almagro, a pesar de los medios, el noble pueblo boliviano les da una lección de la mano de Evo Morales\".",
      "entidades_detectadas": [
        "Diosdado Cabello",
        "Evo Morales",
        "Almagro",
        "Venezuela"
      ]
    },
    {
      "frase": "Escuchemos ahora el tuit de Alberto Fernández felicitando a Evo.",
      "entidades_detectadas": [
        "Evo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto Fernández quedará en la historia como un hombre muy ligado a todo esto.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si Evo pudo participar en la elección boliviana fue gracias al coraje del gobierno argentino para contrarrestar los embates internacionales.",
      "entidades_detectadas": [
        "Evo"
      ]
    },
    {
      "frase": "Esta es una verdad indiscutible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que dijo Alberto Fernández y esto es lo que Cristina Fernández de Kirchner también escribió.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El presidente y la vicepresidenta de Argentina, absolutamente comprometidos con la libertad de la patria grande.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Todo ha pasado demasiado rápido, pero vale la pena recordar… Lo que hace un año padecíamos: mentiras dichas en Argentina, en el mundo y en Bolivia, que la democracia ha puesto en su lugar.",
      "entidades_detectadas": [
        "Argentina",
        "Bolivia"
      ]
    },
    {
      "frase": "Paso a paso, se puede describir lo sucedido como un golpe de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero hablar de estos hechos que preocupan y afectan a nuestros hermanos bolivianos.",
      "entidades_detectadas": []
    },
    {
      "frase": "[**La siguiente parte del texto original parece estar en contradicción con el resto,  ya que se refiere a la renuncia de Evo Morales como si fuera un hecho positivo, mientras el resto del texto lo condena como un golpe de Estado.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "He decidido eliminarla para mantener la coherencia.**]  No hay ningún ejército que haya liberado un pueblo; hubo un golpe de Estado en Bolivia.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "En el contexto del golpe, Evo Morales podría haber dicho: \"Voy a permanecer aquí, soy el presidente\".",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "Los golpes de Estado no se definen por las causas; el gobierno de Evo Morales pudo haber sido excelente, malo, o regular; es irrelevante.",
      "entidades_detectadas": [
        "Estado",
        "Evo Morales"
      ]
    },
    {
      "frase": "Aquí hubo una ruptura del orden constitucional, en la que las fuerzas armadas jugaron un rol fundamental, y el presidente renunció por sugerencia de las fuerzas armadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es ingenuo decir que Morales pudo resistirse.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "Tuvo que esconderse porque lo perseguían para asesinarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginen lo que hubiera pasado si se hubiera quedado, la guerra civil que se hubiera desatado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa no era la solución; esta es la democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Evo, con su grandeza y humildad, comprendió que en ese momento solo podía traer más desgracia a su pueblo.",
      "entidades_detectadas": [
        "Evo"
      ]
    },
    {
      "frase": "Como dice Gustavo Silvestre: \"Memoria\".",
      "entidades_detectadas": [
        "Gustavo Silvestre"
      ]
    },
    {
      "frase": "Lo que hemos visto de nuestros compañeros de Sobredosis sirve para entender la mentira.",
      "entidades_detectadas": [
        "Sobredosis"
      ]
    },
    {
      "frase": "Hace un año, en Chile, las revueltas fueron frenadas por la pandemia.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Pero no debemos olvidar lo que fueron capaces de hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pienso en la democracia, en defenderla en Chile, para corregir el odio, el clasismo y la desigualdad.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Sectores que han sido agredidos de tal manera que este gobierno de Chile quedará en la historia como el que le arrancaba los ojos a aquellos que salían a protestar contra la enorme desigualdad de ese país.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "El 26 de noviembre de 2019, Fabiola Campillai vio por última vez a sus hijos.",
      "entidades_detectadas": [
        "Fabiola Campillai"
      ]
    },
    {
      "frase": "Es hora de reformar Carabineros de Chile.",
      "entidades_detectadas": [
        "Carabineros de Chile"
      ]
    },
    {
      "frase": "Terminemos con las prácticas de la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambiemos la Constitución de Pinochet.",
      "entidades_detectadas": [
        "Constitución de Pinochet"
      ]
    },
    {
      "frase": "Hay que superar a Piñera, a O'Higgins, a Macri para dar a los pueblos lo que quieren: más igualdad, justicia social y derechos.",
      "entidades_detectadas": [
        "Piñera",
        "Macri",
        "O'Higgins"
      ]
    },
    {
      "frase": "¿Es necesaria tanta lucha?",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luchemos entonces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luchar no es solo llevar a un gobierno al poder, sino también defenderlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso sucedió el sábado pasado en Buenos Aires y otras ciudades de Argentina.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Argentina"
      ]
    },
    {
      "frase": "La derecha internacional es extremadamente fea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren este título del diario *La Nación* de hoy.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Hasta cuando dicen una verdad, están mintiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este título de que Argentina está entre los países con más muertes por millón de habitantes por COVID-19 falsea el contexto.",
      "entidades_detectadas": [
        "Argentina",
        "COVID-19"
      ]
    },
    {
      "frase": "En abril y principios de mayo, estos eran los títulos que publicaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la lucha contra la cuarentena, que poco a poco fue dañando lo positivo que había hecho el gobierno argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hicieron por el terror que les provocó el crecimiento del gobierno en la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pueden ser más hipócritas ni cínicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora venden lo mal que nos va, la cantidad de muertes y contagios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes, cuando eran cientos los muertos, estaban preocupados porque la cuarentena duraba demasiado y la economía se iría a pique.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rachid dice que *La Nación* y Clarín nunca informan; son mensajeros del desánimo y la muerte.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín",
        "Jorge Rachid"
      ]
    },
    {
      "frase": "Ellos quieren que para Navidad, 20.000 argentinos mueran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no lo permitiremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que fortalecer a ese 35% del pueblo argentino que se queda en casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay estafadores en todos los países, pero si nosotros no tenemos más muertos y más contagiados es porque tenemos un pueblo que está respondiendo con solidaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La embestida de la derecha para robarse el mundo es furiosa y lo están consiguiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de la pandemia serán más fuertes, las diferencias serán mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé qué tipo de mundo pretenden construir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández tomó unas palabras de Íñigo Errejón, político de izquierda español.",
      "entidades_detectadas": [
        "Íñigo Errejón",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En Madrid, la diferencia de vida entre nacer en un barrio del sur o del norte es de hasta 10 años.",
      "entidades_detectadas": [
        "Madrid"
      ]
    },
    {
      "frase": "¿Dónde está la meritocracia, la igualdad de oportunidades?",
      "entidades_detectadas": []
    },
    {
      "frase": "Madrid es la comunidad autónoma que menos invierte en gasto sanitario público, la tercera que peor paga a sus profesionales y la que menos destina a atención primaria.",
      "entidades_detectadas": [
        "Madrid"
      ]
    },
    {
      "frase": "¿A quién sorprende que sea la más golpeada por el virus?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Su problema con la pandemia es que son enemigos ideológicos declarados de la sanidad pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Íñigo Errejón tiene razón; no es solo que con la derecha roban más.",
      "entidades_detectadas": [
        "Íñigo Errejón"
      ]
    },
    {
      "frase": "Hay algo ideológico, clasista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren Madrid y Buenos Aires; norte y sur son completamente diferentes.",
      "entidades_detectadas": [
        "Miren Madrid",
        "Buenos Aires"
      ]
    },
    {
      "frase": "La mortalidad infantil también es distinta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una salvajada lo de la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero afortunadamente, el peronismo renació en primavera.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 17 de octubre había algo maravilloso en el aire de Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Niños y jóvenes pueden captar la belleza del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agustín, en una caravana, se siente emocionado.",
      "entidades_detectadas": []
    },
    {
      "frase": "He visto las marchas de la derecha, con violencia e insultos, y quise ver qué reflejaba la televisión de la movilización peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni un solo improperio, nadie levantó la voz, nadie insultó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una verdadera fiesta cívica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo prudencia y comportamiento excepcional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este joven, en un acto de ingenio, pintó un auto con el mensaje \"75 Octubres\".",
      "entidades_detectadas": [
        "Octubres"
      ]
    },
    {
      "frase": "Hay tanta belleza en lo que se aporta desde la música.",
      "entidades_detectadas": []
    },
    {
      "frase": "Felicitas Bonavita, de la televisión cooperativista de La Pampa, dijo: \"Cristina Fernández de Kirchner es el espejo donde la derecha se mira para reafirmarse.",
      "entidades_detectadas": [
        "Felicitas Bonavita",
        "Cristina Fernández de Kirchner",
        "La Pampa"
      ]
    },
    {
      "frase": "Es la figura en la que descargan su odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginen lo complejo que hubiera sido para Alberto Fernández gobernar con una Cristina de perfil más alto\".",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La ausencia de Cristina en el acto es un dato más.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La persecución hacia Cristina es ociosa y absurda.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Los que entienden lo que pasó en Bolivia y Argentina están de ese lado de la vida, no del otro.",
      "entidades_detectadas": [
        "Bolivia",
        "Argentina"
      ]
    },
    {
      "frase": "La justicia y el periodismo anunciaron una pésima noticia: la Corte Suprema podría fallar a favor de Bruglia, Bertucci y Castelli.",
      "entidades_detectadas": [
        "Bruglia",
        "Castelli",
        "Bertucci",
        "Corte Suprema"
      ]
    },
    {
      "frase": "*Clarín* anunció que el fallo sería un bochorno.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "La Corte Suprema estaría dispuesta a impedir que en el futuro se pueda hacer lo que hizo Macri.",
      "entidades_detectadas": [
        "Macri",
        "Corte Suprema"
      ]
    },
    {
      "frase": "*Clarín* es suficientemente mafioso como para no decir algo en lo que pueda quedar pegado.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Si eso ocurre, promovería la caída de la República y del Estado de derecho.",
      "entidades_detectadas": [
        "Estado de derecho"
      ]
    },
    {
      "frase": "Uno dice: \"¿Cuánto más se puede caer?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El doctor Ubeira, abogado de Miriam Lewin, me dijo que la Corte Suprema lo haría.",
      "entidades_detectadas": [
        "Ubeira",
        "Corte Suprema",
        "Miriam Lewin"
      ]
    },
    {
      "frase": "*Clarín* dio la noticia, como si alguien de la Corte los hubiera llamado para decirles que estaban locos.",
      "entidades_detectadas": [
        "Corte",
        "Clarín"
      ]
    },
    {
      "frase": "Quieren tener a Bruglia y a Bertucci para cuando tenga que pasar Macri y sus cómplices.",
      "entidades_detectadas": [
        "Bruglia",
        "Bertucci",
        "Macri"
      ]
    },
    {
      "frase": "Pero Macri ya no es una cuestión judicial; es un tema de profundo dolor.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El libro de Santiago O'Donnell describe a Macri y su familia.",
      "entidades_detectadas": [
        "Santiago O'Donnell",
        "Macri"
      ]
    },
    {
      "frase": "Mariano Macri, hermano de Mauricio, cuenta la historia de una familia mafiosa, sus negocios y mentiras.",
      "entidades_detectadas": [
        "Mariano Macri",
        "Mauricio"
      ]
    },
    {
      "frase": "He leído el prólogo, y es asombroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mariano Macri intentó impedir la publicación del libro.",
      "entidades_detectadas": [
        "Mariano Macri"
      ]
    },
    {
      "frase": "Es imposible ocultar semejante verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparecen los Panama Papers.",
      "entidades_detectadas": [
        "Panama Papers"
      ]
    },
    {
      "frase": "Ricardo Nissen, funcionario del gobierno, habló de la relación de Macri con los Panama Papers.",
      "entidades_detectadas": [
        "Macri",
        "Panama Papers",
        "Ricardo Nissen"
      ]
    },
    {
      "frase": "Nos despedimos con un saludo a los trabajadores del ATAM.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana hablaremos más a fondo sobre su lucha.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Gracias a Julián Capasso, Navella Sánchez, Leandro Gabriela, Pablo Duggan y Gustavo Silvestre.",
      "entidades_detectadas": [
        "Julián Capasso",
        "Leandro Gabriela",
        "Pablo Duggan",
        "Navella Sánchez",
        "Gustavo Silvestre"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Fabiola Campillai",
    "Panama Papers",
    "América Latina",
    "Ahora",
    "Miren",
    "Carabineros de Chile",
    "Felicitamos",
    "Navella Sánchez",
    "Julia Estrada del SEPA",
    "Estado de derecho.",
    "ministro de Economía",
    "Corte Suprema",
    "Sobredosis",
    "Pablo Duggan",
    "Mauricio",
    "Bertucci",
    "Alberto Fernández",
    "Pensamos",
    "Morales",
    "Gustavo Silvestre",
    "Andrés Manuel López Obrador",
    "Luis Almagro",
    "Recuerden",
    "Evo",
    "Quienes",
    "Cristina Fernández de Kirchner",
    "Íñigo Errejón",
    "Evo Morales",
    "Luchemos",
    "Mariano Macri",
    "Argentina",
    "Rafael Correa",
    "Cristina",
    "Después",
    "Sergio González",
    "O'Higgins",
    "Corte",
    "Mañana",
    "Almagro",
    "¿",
    "La Nación",
    "Organización",
    "Venezuela",
    "Ariel Basteiro",
    "Octubres",
    "La Pampa",
    "Luis Arce",
    "Chapare",
    "Felicitas Bonavita",
    "Bruglia",
    "Ricardo Nissen",
    "¿Qué",
    "¿Cómo",
    "Casa Blanca",
    "Pero Macri",
    "OEA",
    "Diosdado Cabello",
    "Luchar",
    "México",
    "¿A",
    "Ellos",
    "Tuvo",
    "Arce",
    "Cambió",
    "Castelli",
    "Jorge Rachid",
    "Miren Madrid",
    "los Estados Unidos",
    "Macri",
    "Clarín",
    "Aparecen los Panama Papers",
    "COVID-19",
    "Reafirmamos",
    "Piñera",
    "Miriam Lewin",
    "David",
    "Economía",
    "Leandro Gabriela",
    "Quieren",
    "Madrid",
    "Quiero",
    "Estados Americanos",
    "Che Guevara",
    "Imaginen",
    "Buenos Aires",
    "Álvaro García Linera",
    "Ubeira",
    "Bolivia",
    "Chile"
  ]
}