{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Copiosa lluvia y un clima político tormentoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos augurar que en el Congreso y en los tribunales continuará la tormenta.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Intentaremos analizar, como dije antes, las cuestiones de fondo de lo sucedido y de lo expresado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un rato, el doctor Nelson Castro comentaba que la oposición ausente del Congreso debe estar lamentando la ocasión perdida, un protagonismo desaprovechado.",
      "entidades_detectadas": [
        "Congreso",
        "Nelson Castro"
      ]
    },
    {
      "frase": "No hay precedentes de tantas bancas vacías en una apertura de sesiones, pero es crucial entender que la ausencia del kirchnerismo anticipa nuevos conflictos, y que esa ausencia no se habría producido sin la probable orden de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inmediatamente después de observar las bancas vacías, destaca el duro posteo del expresidente, quien calificó a Milagro Sala de \"negadora\",  siendo esa la expresión más benigna que utilizó.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Justo ella había llamado \"negador\" a Milagro Sala.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Luego, el expresidente pronosticó incluso una devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, Cristina Fernández de Kirchner omitió algunos aspectos en ese tuit.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Algunos afirman que la expresidente está ofuscada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no diría celosa, pero le desagrada que Milagro Sala la haya relegado y haya elevado a Axel Kicillof, con quien ella está enfrentada.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Milagro Sala"
      ]
    },
    {
      "frase": "No obstante, no debemos olvidar el interés principal de la señora Fernández de Kirchner, el cual no menciona en su tuit: controlar el Poder Judicial y, principalmente, ejercer influencia en la Corte Suprema, donde se dirimen sus causas judiciales.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Poder Judicial",
        "señora Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner elude este tema en su tuit, pues en política también se utilizan las imposturas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "A veces hay que leer entre líneas, más que lo explícito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este tema es donde las actuales dificultades impiden vislumbrar el horizonte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anoche, el presidente, en una entrevista con el periodista Luis Majul —una entrevista excelente, de las mejores que he visto de Luis, y muy buena también la respuesta del presidente—,  analicemos la entrevista como un todo: su desarrollo, las preguntas, las posibles omisiones, las réplicas y contrarréplicas.",
      "entidades_detectadas": [
        "Luis Majul",
        "Luis",
        "Anoche"
      ]
    },
    {
      "frase": "Imaginemos si la entrevista concedida por el presidente inmediatamente después del \"cripto escándalo\" hubiese sido así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con ese tono, les aseguro que gran parte de los disgustos del gobierno tras la entrevista de Jonathan Viale, interrumpida por Santiago Caputo, se habrían evitado.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Jonathan Viale"
      ]
    },
    {
      "frase": "Pero volvamos a la entrevista.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente defendió nuevamente la designación de jueces para la Corte Suprema en comisión y dio por hecho que el doctor Ariel Lijo juraría como miembro de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Ariel Lijo",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Esto se ajusta al artículo 99 de la Constitución; la propia Corte tomó juramento a Carlos Rosenkrantz, por lo que está claramente dentro de las normas.",
      "entidades_detectadas": [
        "Constitución",
        "Corte",
        "Carlos Rosenkrantz"
      ]
    },
    {
      "frase": "Como su hijo es juez federal, está solicitando una licencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicha licencia ya fue aprobada, ahora debe ser aprobada por la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Una vez aprobada por la Corte, le tomarán… ¿Y si la Corte rechaza la licencia?",
      "entidades_detectadas": [
        "Corte",
        "¿"
      ]
    },
    {
      "frase": "¿Por qué la rechazarían?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se la aceptaría en casación?",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta frase, amigos, se encuentran las sombras de lo que les vengo anticipando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente Milei habló de la licencia como un simple trámite.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué no se la aceptarían?",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente seguramente considera la licencia un mero trámite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la cuestión es mucho más compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Corte, con cuatro miembros, anunció una reunión el jueves 6 de marzo para determinar la validez del pedido de licencia extraordinaria del juez Lijo, su procedimiento, y la validez de la resolución de la Cámara Federal que la concedió.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Corte",
        "Lijo"
      ]
    },
    {
      "frase": "¿No entienden?",
      "entidades_detectadas": []
    },
    {
      "frase": "La Cámara Federal no otorga licencias extraordinarias a jueces federales; las otorga la Corte.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Corte"
      ]
    },
    {
      "frase": "Las licencias comunes u ordinarias, por enfermedad o viaje, las otorga la Cámara Federal.",
      "entidades_detectadas": [
        "Cámara Federal"
      ]
    },
    {
      "frase": "Las licencias extraordinarias, la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "La semana pasada, comentábamos el atrevimiento de la Cámara Federal al otorgar la licencia al hijo.",
      "entidades_detectadas": [
        "Cámara Federal"
      ]
    },
    {
      "frase": "Parece que se quitaron el problema de encima para no enfrentarse ni con Lijo ni con la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Lijo"
      ]
    },
    {
      "frase": "Pero esto, ¿tiene validez legal?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Eso lo determinará la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y según su decisión, no sabemos qué sucederá.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podría la Corte invalidar la licencia, contra lo que espera el presidente?",
      "entidades_detectadas": [
        "Podría la Corte"
      ]
    },
    {
      "frase": "Sí, y la decisión sería una bomba política.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué depende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Depende del voto del cuerpo colegiado, de los cuatro jueces de la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Al igual que en el Congreso, hay un \"poroteo\".",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Actualmente, el \"poroteo\" anticipa una votación contraria a otorgar la licencia al doctor Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por una jurisprudencia que indica que si un juez quiere asumir otro cargo en la justicia, debe renunciar al cargo actual, no pedir licencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí surge la pregunta: ¿Renunciaría el juez Ariel Lijo a su juzgado federal por un cargo transitorio, en comisión, por un año?",
      "entidades_detectadas": [
        "Ariel Lijo",
        "¿Renunciaría"
      ]
    },
    {
      "frase": "Hay trascendidos que indican que no renunciaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en esta partida de cartas, que lleva un año, nadie sabe qué pasará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie sabe cómo serán las negociaciones hasta el jueves 6 de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, sabemos que a veces se dicen cosas que luego no se hacen.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Lo que sí sabemos es que hay una razón clara por la cual la Corte no le tomó juramento al doctor Ariel Lijo: tratarán la licencia extraordinaria el 6 de marzo.",
      "entidades_detectadas": [
        "Corte",
        "Ariel Lijo"
      ]
    },
    {
      "frase": "También podría ocurrir que la Corte le conceda la licencia.",
      "entidades_detectadas": [
        "También",
        "Corte"
      ]
    },
    {
      "frase": "Hoy eso parece improbable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de que la Corte actúe, es de esperar nuevos conflictos en el Senado, donde se encuentran los pliegos.",
      "entidades_detectadas": [
        "Corte",
        "Senado"
      ]
    },
    {
      "frase": "No solo el kirchnerismo, enojado por la falta de negociación con Cristina Fernández de Kirchner, amenaza con rechazarlos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner cuenta con 34 senadores, pero no todos están en contra de rechazar los pliegos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hay que ver cuántos senadores la apoyan y cuántos apoyan al juez Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "También hay senadores no peronistas que podrían sumarse al rechazo.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Podrían rechazar los pliegos antes de la decisión de la Corte, lo que provocaría un choque enorme.",
      "entidades_detectadas": [
        "Corte",
        "Podrían"
      ]
    },
    {
      "frase": "Esto podría ocurrir porque el gobierno no retiró los pliegos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el gobierno los retirara, no podría volver a presentarlos, perdiendo así la posibilidad de obtener los votos para el doctor Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Ustedes dirán: Cristina Fernández de Kirchner, ¿por qué se mete en este lío?",
      "entidades_detectadas": [
        "Ustedes",
        "Cristina Fernández de Kirchner",
        "¿"
      ]
    },
    {
      "frase": "Porque se trata de la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Allí se dirime todo: las reformas del presidente Milei que puedan judicializarse, las causas de Cristina Fernández de Kirchner por corrupción, el poder o la impunidad en Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner",
        "Allí",
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué pasaría si el Senado rechazara algún pliego?",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Sería una situación sin precedentes, sin saber qué hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué ocurre con un juez designado en comisión, al que la Corte le tomó juramento y cuyo pliego es rechazado en el Senado?",
      "entidades_detectadas": [
        "Corte",
        "Senado"
      ]
    },
    {
      "frase": "Nadie sabe cómo resolverlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y si rechazaran el pliego del doctor Lijo con una licencia pendiente?",
      "entidades_detectadas": [
        "¿",
        "Lijo"
      ]
    },
    {
      "frase": "Quedaría afectado el juez federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto es tan delicado que quiero recordar que en Argentina hay muchos cargos judiciales vacantes, precisamente por la dificultad de las votaciones en el Senado.",
      "entidades_detectadas": [
        "Argentina",
        "Senado"
      ]
    },
    {
      "frase": "Este tema es clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto también podría terminar en tribunales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, estas preguntas no tienen respuesta, pero es casi seguro que Cristina Fernández de Kirchner, tras la caducidad de los tiempos para el juicio político a la Corte Suprema en el Parlamento, no se quedará quieta.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte Suprema",
        "Parlamento"
      ]
    },
    {
      "frase": "Ella está jugando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto le preocupa, más aún cuando el presidente anunció su intención de enviar los pliegos de jueces y del procurador, que representan el 40% de la justicia que carece de cargos fijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escucharon bien?",
      "entidades_detectadas": [
        "¿Escucharon"
      ]
    },
    {
      "frase": "Un 40% de la justicia necesita decisiones políticas para ocupar esos lugares con jueces permanentes, no subrogantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así lo decía el presidente Milei.",
      "entidades_detectadas": [
        "Milei",
        "Así"
      ]
    },
    {
      "frase": "Tenemos la intención de avanzar en el envío de los pliegos de todos los cargos vacantes de la justicia federal, incluidos el procurador general, el defensor general, el defensor del pueblo, todos los juzgados federales, las fiscalías y los defensores públicos que faltan, alrededor del 40% de los magistrados de la justicia federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo anunció el presidente y pasó desapercibido, opacado por otro escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Milei advierte que no deberían politizarse las designaciones (lo dijo en su mensaje, no lo pusimos en audio, pero lo dijo), se refiere a las negociaciones políticas para la aprobación de los pliegos, negociaciones cruzadas sin acuerdo, una verdadera caja de Pandora que impide el funcionamiento de la justicia.",
      "entidades_detectadas": [
        "Milei",
        "Pandora"
      ]
    },
    {
      "frase": "Las declaraciones posteriores del presidente en la entrevista con Majul sobre Cristina Fernández de Kirchner y el kirchnerismo no auguran un clima negociador.",
      "entidades_detectadas": [
        "Majul",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Mi objetivo es terminar con el kirchnerismo,  y pondré todos mis esfuerzos para que quienes comparten mis ideas de libertad y república estemos juntos y le pongamos el último clavo al ataúd del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente y fuentes del gobierno dicen que si hubieran negociado con el kirchnerismo, los dos jueces ya estarían en la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Hasta el 28 de febrero, cuando terminaba el plazo para designar jueces en comisión por decreto, el kirchnerismo intentó negociar los pliegos, amenazando con rechazarlos en el Senado si no participaban de la negociación.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Claramente, no tuvieron lugar para imponer criterios y anoche el presidente negó esos intentos de negociación.",
      "entidades_detectadas": [
        "negó"
      ]
    },
    {
      "frase": "Se derrumba la mentira de muchos operadores que decían que había un acuerdo político con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El presidente Milei manifestó su deseo de cerrar filas con sus aliados naturales de Juntos por el Cambio u otros partidos, contra las estrategias de su principal asesor, Santiago Caputo, a quien se le atribuye la oposición a un acuerdo con Juntos por el Cambio.",
      "entidades_detectadas": [
        "Milei",
        "Juntos",
        "Santiago Caputo",
        "Cambio"
      ]
    },
    {
      "frase": "Se sabe que una interna feroz con Juntos por el Cambio podría perjudicar al oficialismo y favorecer a Cristina Fernández de Kirchner, como perjudicó a Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La decisión final la toma el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Recuerdan que Macri iba a responder a Caputo y no lo hizo?",
      "entidades_detectadas": [
        "¿Recuerdan",
        "Macri",
        "Caputo"
      ]
    },
    {
      "frase": "Su ausencia en el Congreso también es notable, y no respondió a Caputo en el conflicto por la hidrovía.",
      "entidades_detectadas": [
        "Congreso",
        "Caputo"
      ]
    },
    {
      "frase": "Los mensajes sobre una posible alianza son contradictorios: hay dirigentes de Juntos por el Cambio alineados con el gobierno, pero también hay tensión entre Macri y Caputo.",
      "entidades_detectadas": [
        "Juntos",
        "Macri",
        "Cambio",
        "Caputo"
      ]
    },
    {
      "frase": "Las encuestas muestran que en la Ciudad de Buenos Aires y en la provincia de Buenos Aires, si los espacios afines al gobierno van separados, los candidatos del kirchnerismo suben, incluso aparecen en primer lugar en algunas encuestas, como Leandro Santoro.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "provincia de Buenos Aires",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Claro que se los mide con candidatos menos conocidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Macri o una figura fuerte del gobierno compiten, la ecuación cambia, pero no tanto.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Estos números serán ineludibles para La Libertad Avanza y Juntos por el Cambio, y dan chances al kirchnerismo.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Esto, en un presidente que se define como bilardista y pragmático, es algo a considerar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, hemos analizado la situación judicial, clave para las reformas del presidente Milei y las causas de Cristina Fernández de Kirchner; la situación electoral, mostrando la dificultad del gobierno para aprobar proyectos; y el incidente entre Santiago Caputo y Facundo Manes, un error estratégico que desvió la atención del mensaje presidencial.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner",
        "Facundo Manes",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Este incidente se puede analizar desde dos perspectivas: la incorrección de que un asesor presidencial increpe a un diputado y el error comunicacional de darle cabida a la respuesta, restando importancia al mensaje presidencial.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Senado?  Nadie",
    "Actualmente",
    "Caputo",
    "¿Qué",
    "Cámara Federal",
    "Luis",
    "¿Renunciaría",
    "Podrían",
    "Luis Majul",
    "Carlos Rosenkrantz",
    "Parlamento",
    "¿Escucharon",
    "La Corte",
    "señora Fernández de Kirchner",
    "Majul",
    "Patricia Bullrich",
    "Antes",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Además",
    "Constitución",
    "Lijo",
    "Pandora",
    "Leandro Santoro",
    "Claramente",
    "Argentina",
    "Nelson Castro",
    "Santiago Caputo",
    "La Libertad Avanza",
    "Allí",
    "Juntos",
    "Facundo Manes",
    "Así",
    "Milagro Sala",
    "¿Podría la Corte",
    "Ustedes",
    "La Cámara Federal",
    "provincia de Buenos Aires",
    "Axel Kicillof",
    "Corte",
    "Cambio",
    "¿Recuerdan",
    "Corte Suprema",
    "Jonathan Viale",
    "¿",
    "Anoche",
    "Poder Judicial",
    "Imaginemos",
    "Luego",
    "Milei",
    "Sí",
    "Ariel Lijo",
    "Senado",
    "Macri",
    "Si Macri",
    "Tenemos",
    "negó"
  ]
}