{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Por qué se reunieron el presidente Alberto Fernández y trece gobernadores peronistas?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Para debatir cómo evitar que la inflación se acelere hasta una hiperinflación?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Para consensuar políticas que frenen el avance del narcotráfico?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para proponer medidas de urgencia que atenúen la catástrofe educativa?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se reunieron para asediar a la Corte Suprema de Justicia de la Nación.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia de la Nación"
      ]
    },
    {
      "frase": "Se reunieron para intimidar al Poder Judicial, que debe ser independiente del Poder Ejecutivo.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Se reunieron para confirmar que la agenda del kirchnerismo, la única en la que suspenden sus peleas internas y en la que tienen un plan (que no se ve reflejado en las áreas de economía, seguridad y educación), es la agenda de la impunidad de la vicepresidenta Cristina Fernández de Kirchner y de todos los corruptos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Recuerdan cuando Alberto Fernández hablaba maravillas de la Corte Suprema y de sus miembros?",
      "entidades_detectadas": [
        "¿Recuerdan",
        "Corte Suprema",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La Corte es una institución fundamental del país.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Originalmente nació con cinco miembros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner tuvo el mérito (según su versión) de volver a cinco miembros para evitar que se manipulara el número de jueces para obtener una mayoría adicta al poder.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Él mismo, el señor presidente, lo dijo: para evitar que se manipule el número de jueces con fines políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lapidario escuchar al presidente argentino, y demuestra no solo su veleidad, sino también los objetivos de una movida política que solo desnuda dos cosas: la desesperación por las causas judiciales sensibles para Cristina Fernández de Kirchner, que debe resolver el máximo tribunal, y que, aunque de tanto en tanto lo disimulen, el fin último del kirchnerismo es socavar la República.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Cuándo mueren las repúblicas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre lo digo: cuando se somete a su poder judicial a los designios políticos, despojándolo de su independencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tienen en común Venezuela, Rusia y Nicaragua?",
      "entidades_detectadas": [
        "Rusia",
        "Venezuela",
        "Nicaragua",
        "Qué"
      ]
    },
    {
      "frase": "Doblegaron a la justicia, la convirtieron en un apéndice del poder autócrata.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sueño de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Ella misma lo dijo claramente: para ella, la justicia es una casta, de la que nadie habla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para Cristina Kirchner la justicia es una casta porque su estabilidad es un obstáculo para sus intereses.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Por eso buscó controlar el Consejo de la Magistratura (órgano que designa y remueve jueces) para asegurarse los premios y castigos que le permitan injerencia.",
      "entidades_detectadas": [
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Por eso quiso colonizar el Ministerio Público para domar a los fiscales que investigan la corrupción.",
      "entidades_detectadas": [
        "Ministerio Público"
      ]
    },
    {
      "frase": "Es curioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente puso en funciones hace un tiempo un consejo consultivo, ¿recuerdan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que se terminó llamando popularmente \"Comisión Veraldi\" porque estaba integrada, entre otros, por uno de los abogados que defiende a la vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese consejo no recomendó la ampliación de la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Antes, para Alberto Fernández, la ampliación de la Corte era una idea de Zaffaroni.",
      "entidades_detectadas": [
        "Corte",
        "Zaffaroni",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y los miembros de la Corte eran personas probas, según él decía.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "La Corte debe tener cinco miembros, debe funcionar con cinco miembros y deben ser miembros tan probos como los que están y tan probos como los que proponía Macri.",
      "entidades_detectadas": [
        "Corte",
        "proponía Macri"
      ]
    },
    {
      "frase": "Eran probos en esa época, para Fernández.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Bueno, la gente cambia.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y el presidente argentino cambia más que el promedio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta nueva avanzada del oficialismo, que intenta una demostración de fuerza con la presencia de gobernadores peronistas, plantea una ampliación de la Corte a 25 miembros porque busca diluir su poder y quebrantar su independencia.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "No en un momento cualquiera, sino cuando ese tribunal se dispone a decidir sobre los planteos de coparticipación de la Ciudad de Buenos Aires y cuando los procesos de corrupción contra Cristina Kirchner se acercan a momentos definitorios.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "El poder político sale a amenazar al poder judicial, a ejercer presión con un proyecto que desnaturaliza los fines de la Corte, al menos según lo que establece la Constitución Nacional.",
      "entidades_detectadas": [
        "Corte",
        "Constitución Nacional"
      ]
    },
    {
      "frase": "Un tribunal de justicia y una Corte en particular no tienen que ver con la distribución del poder entre las provincias.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "La representación de las provincias está en el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Enmascarado en un falso federalismo, lo que se busca es armar un Senado paralelo con apariencia judicial, con ropa de tribunal pero con control político desde el Senado.",
      "entidades_detectadas": [
        "Senado",
        "Enmascarado"
      ]
    },
    {
      "frase": "No es casualidad que hayan faltado a la cita dos de las más grandes provincias argentinas gobernadas por el peronismo, como Santa Fe y Córdoba, y tampoco es casualidad que se hayan ausentado los mayores distritos gobernados por la oposición.",
      "entidades_detectadas": [
        "Córdoba",
        "Santa Fe"
      ]
    },
    {
      "frase": "Es curioso, una fuerza política que no logra votos suficientes en el Congreso ni para designar el sillón que dejó vacante Elena Highton de Nolasco ahora se propone cambiar la ley y designar 25 jueces más para la Corte Suprema.",
      "entidades_detectadas": [
        "Congreso",
        "Elena Highton de Nolasco",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Una pregunta que surge ante esta dificultad es si, logrando aprobar la ampliación pero imposibilitados de designar los jueces por las mayorías especiales necesarias, lo que realmente buscan es bloquear la Corte para virtualmente paralizarla.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Es inquietante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con las formas de proponer una ampliación, el Gobierno lo que realmente está haciendo es amenazar a la justicia, presionar a la justicia.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "La Corte Suprema de Justicia es la cabeza del Poder Judicial.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Poder Judicial"
      ]
    },
    {
      "frase": "El presidente no puede ejercer funciones de juez, y los jueces se mantienen en sus cargos mientras dure su buena conducta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto es lo que en el fondo les molesta, pero todo esto no es algo que se me ocurre a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que ordena la Constitución Nacional.",
      "entidades_detectadas": [
        "Constitución Nacional"
      ]
    },
    {
      "frase": "Por eso, cuando avanzan contra la Corte, contra la estabilidad de los magistrados o contra el cumplimiento de sus funciones, avanzan contra la República, avanzan contra la Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "Corte"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Zaffaroni",
    "Alberto Fernández",
    "Rusia",
    "Doblegaron",
    "La Corte",
    "Antes",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Constitución",
    "Cristina Kirchner",
    "Consejo de la Magistratura",
    "Fernández",
    "Gobierno",
    "Corte Suprema de Justicia de la Nación",
    "Elena Highton de Nolasco",
    "Santa Fe",
    "Enmascarado",
    "Bueno",
    "proponía Macri",
    "Corte",
    "Corte Suprema",
    "Ministerio Público",
    "¿",
    "Poder Judicial",
    "Nicaragua",
    "Constitución Nacional",
    "La Corte Suprema de Justicia",
    "Venezuela",
    "¿Recuerdan",
    "Senado"
  ]
}