{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ella quiere dejarlo sin nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no se trata solo del despecho por las infidelidades y pactos incumplidos, sobre todo en el terreno judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se le ocurrió a Alberto Fernández que podía construir poder?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Solo fue su testaferro en la presidencia, afirma una fuente, no sin cierta sorna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a Cristina Fernández de Kirchner nunca le gustaron los testaferros porque siempre, al final, se quedan con todo y no devuelven nada, agrega la fuente, recordando un amargo lamento de la vicepresidenta sobre los antiguos colaboradores de Néstor Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Cosas del pasado, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Cosas"
      ]
    },
    {
      "frase": "De esas que marcan para siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa \"dejarlo sin nada\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está en juego, como siempre, es el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada paso que da Cristina Fernández de Kirchner tiene que ver con su plan de poder para 2023.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Explica una fuente kirchnerista que entiende el ajedrez peronista bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "El objetivo, en este caso, es terminar de quitarle cualquier tipo de poder territorial a Alberto Fernández, agrega la fuente.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cuando se refiere a poder territorial, se refiere a la única construcción política en pie que le queda al presidente: el sustento de los piqueteros oficialistas, los movimientos de la llamada economía popular, representados, entre otros, por Fernando \"Chino\" Navarro y Emilio Pérsico, quienes también son funcionarios.",
      "entidades_detectadas": [
        "Emilio Pérsico",
        "Fernando \"Chino\" Navarro"
      ]
    },
    {
      "frase": "¿Fue tan fuerte la embestida de la vicepresidenta contra el Movimiento Evita que ni el mismo Movimiento Evita se salvó de quedar en medio del fuego cruzado?",
      "entidades_detectadas": [
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Si Eva Perón lo viera… ¡Mamita!",
      "entidades_detectadas": [
        "Mamita",
        "Eva Perón"
      ]
    },
    {
      "frase": "Imaginando y leyendo todo lo que hizo Eva Perón… ¡Mamita!",
      "entidades_detectadas": [
        "Mamita",
        "Eva Perón"
      ]
    },
    {
      "frase": "El peronismo es trabajo y no planes, afirmó Cristina Fernández de Kirchner, desestimando directamente la metodología y a los líderes piqueteros que, además, tienen la audacia, según ella, de planear candidaturas propias en su territorio.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ese es el territorio: como los feudos medievales, es la tierra y todo lo que se mueve en ella y vota en ella, en este caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras ponen en alerta y movilización a sus seguidores para marchar contra Cristina Fernández de Kirchner, los piqueteros no dudaron en devolver las gentilezas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ya ni siquiera recuerdan las loas de la \"década ganada\", ¿se acuerdan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ellos tampoco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Emilio Pérsico también aludió a Eva Perón.",
      "entidades_detectadas": [
        "Emilio Pérsico",
        "Eva Perón"
      ]
    },
    {
      "frase": "\"Yo también hago una alusión a Eva Perón.",
      "entidades_detectadas": [
        "Eva Perón"
      ]
    },
    {
      "frase": "Si ella viera esto, ¿qué cree que haría?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Agarraría la cabeza ante lo que han hecho con la Argentina?\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El punto es que, de alguna manera, en las invocaciones a Eva Perón ambos tienen razón: la pobreza solo se ha multiplicado y, de no ser porque se cuentan los planes sociales como trabajo, las cifras de desocupación serían menos favorables; pero ninguno de ellos está interesado en admitir que son los que fracasaron.",
      "entidades_detectadas": [
        "Eva Perón"
      ]
    },
    {
      "frase": "Se trata de quién maneja a los pobres en el territorio que le quedará a Cristina Fernández de Kirchner para replegarse y seguir manejando el peronismo como la dueña de esa porción de votos que la convierte en su líder.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Pero para eso hay que reorganizar el tablero.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa reorganizar el tablero?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Neutralizar a quien se atreva a levantar un poco la cabeza y hacerle sombra a ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ni se les ocurra!",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Albertismo\", eso fueron ilusiones ópticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una fuente describe la situación en términos crudos: Cristina Fernández de Kirchner actúa como una sicaria, dice.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Después de la salida de [nombre de la persona faltante], ahora va contra los movimientos sociales que responden al presidente, con la determinación que se le hubiera pedido al opositor más opositor para que elimine los planes sociales.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Y el problema que tiene el presidente es que cuando pide que lo defiendan, se encuentra con un problema que él mismo sembró: ya nadie le cree como para jugarse por él.",
      "entidades_detectadas": [
        "sembró"
      ]
    },
    {
      "frase": "Dejó a todos los suyos en la estacada en las horas más difíciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta a Fabiola Yuliana [Apellido faltante], embarazada, la culpó, ¿se acuerdan cuando fue lo de la fiesta de Olivos?",
      "entidades_detectadas": [
        "Apellido",
        "¿",
        "Fabiola Yuliana",
        "Olivos"
      ]
    },
    {
      "frase": "Entregó a [Nombre de la persona faltante] y ni siquiera negoció.",
      "entidades_detectadas": [
        "Entregó",
        "Nombre"
      ]
    },
    {
      "frase": "Describe otra fuente, además despiadada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él es un resistidor, pero no mucho más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que hace es no decidir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso exaspera a Cristina Fernández de Kirchner, que esperaba que él fuera su operador en la Casa Rosada, no un presidente con vuelo propio.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Confusiones.",
      "entidades_detectadas": [
        "Confusiones"
      ]
    },
    {
      "frase": "En la Casa Rosada, mientras preparan las valijas para irse al G7, recibieron la orden de resistir.",
      "entidades_detectadas": [
        "G7",
        "Casa Rosada"
      ]
    },
    {
      "frase": "\"El enemigo está dentro\", repiten entre ellos, y el aire huele a conspiraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pasos que se dan entre la oficina de [Nombre de la persona faltante] y Fernando \"Chino\" Navarro se cuentan como los pasos de un duelo, de esos del oeste americano.",
      "entidades_detectadas": [
        "Nombre",
        "Fernando \"Chino\" Navarro"
      ]
    },
    {
      "frase": "La exaltación se nota en respuestas sobreactuadas como la de la portavoz Gabriela Cerruti, que acusa de golpistas a los periodistas.",
      "entidades_detectadas": [
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "Señora, por preguntar lo que todos ven, que en la relación de Cristina y Alberto no hay retorno.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Señora"
      ]
    },
    {
      "frase": "Miguel, buen día.",
      "entidades_detectadas": [
        "Miguel"
      ]
    },
    {
      "frase": "¿La vicepresidenta sigue formando parte de este gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que no merece respuesta esa pregunta, pero ¿qué quiere que le diga?",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, salvo que usted sea un golpista, el presidente y la vicepresidenta son votados juntos y se van juntos del gobierno cuando se van del gobierno.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Muchas gracias por la pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro que Cristina no se va, que se va a ir, pero ¿será candidata?",
      "entidades_detectadas": [
        "Cristina",
        "Claro"
      ]
    },
    {
      "frase": "Lo que más le conviene a Cristina Kirchner es postularse como candidata a senadora con un mandato de seis años, que es más que un periodo presidencial de cuatro.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "En esto coinciden dos fuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el poder se gana tiempo de permanencia y tiempo de fueros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella está trabajando para conservar su liderazgo en un peronismo que necesita no bajar de una base del 30% del electorado, y los que apoyaban al presidente en la provincia ya se pasaron a su bando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto está abocada a ese armado la vicepresidenta que, además de alinear a los intendentes y ponerlos codo a codo con La Cámpora, habría dado luz verde a algo increíble para quien está acostumbrada a anunciar candidatos por Twitter, elegidos por ella.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Un paso en 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, si es una zanahoria para atraer a los ambiciosos o un plan en serio, se verá sobre la hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo pronto, basta con que se lo haya dicho a Daniel Scioli, a quien dio el visto bueno para ser candidato.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Él, cuando el presidente le ofreció el Ministerio de Producción, fue y le consultó a Cristina para no perder la costumbre.",
      "entidades_detectadas": [
        "Ministerio de Producción",
        "Cristina"
      ]
    },
    {
      "frase": "Y ella lo bendijo, doblemente, como hacen los padrinos —madrinas en este caso— para el presente y el futuro, para la añorada revancha del \"motanauta\", que es la nueva vieja esperanza de algunos sectores del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las múltiples reediciones del pasado marcan los problemas de un partido que, aunque está en el poder, según algunos escenarios, podría, en una situación de profundización del descrédito actual, quedar incluso tercero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Macri y Alberto [Apellido faltante].",
      "entidades_detectadas": [
        "Apellido",
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "A él le van a caer las consecuencias, no a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero como todo ocurre en un contexto gravísimo para el país —el costo de la guerra, amigos—, hay que considerar las repercusiones que paga toda la sociedad, una sociedad que está harta, agotada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los desmanejos económicos redundan en el peor riesgo país de los últimos 22 meses, superando los 2200 puntos, con el dólar blue titilando en rojo y el país paralizado por falta de gasoil, poniendo en riesgo incluso las exportaciones de granos que lo alimentan.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente se ilusiona con bajar la inflación, pero contabiliza los meses más rápido que la gente que padece el día a día, el minuto a minuto, con desesperación por la suba de los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La última carta de Alberto Fernández es la frágil estabilidad y los magros resultados que puede aportar la gestión de Guzmán y el acuerdo con el FMI.",
      "entidades_detectadas": [
        "FMI",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero en el actual contexto de guerra interna que ahora suma la calle, el camino es más un desfiladero, amigos, que los cielos abiertos de una economía boyante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con descontento social creciente, con la conflictividad exacerbada por la guerra por los planes sociales, con Cristina actuando como la gran figura del conurbano, los piqueteros en pie de guerra y el presidente desafinando no solo canciones de Litto Nebbia sino lo que queda de su gestión y su capacidad de asegurar un rumbo, el presente es sombrío y el invierno promete ser muy largo.",
      "entidades_detectadas": [
        "Cristina",
        "Litto Nebbia"
      ]
    },
    {
      "frase": "Cristina Kirchner le ha dejado en claro algo que decía, llanamente, Pablo Escobar Gaviria: \"Hay tres formas de hacer las cosas: como usted cree, como ellos creen y como yo digo\".",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Pablo Escobar Gaviria"
      ]
    },
    {
      "frase": "Pobre país, pobre en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pobreza es todo lo que reparten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ay, si Eva Perón viviera.",
      "entidades_detectadas": [
        "Eva Perón"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Daniel Scioli",
    "Emilio Pérsico",
    "Neutralizar",
    "Fernando \"Chino\" Navarro",
    "Nombre",
    "La Cámpora",
    "Miguel",
    "Digo",
    "Olivos",
    "Litto Nebbia",
    "Apellido",
    "¿Cómo",
    "Cristina Fernández de Kirchner",
    "Pero Macri",
    "Néstor Kirchner",
    "Confusiones",
    "Ministerio de Producción",
    "G7",
    "sembró",
    "Cristina Kirchner",
    "Alberto",
    "Fabiola Yuliana",
    "Movimiento Evita",
    "Claro",
    "Entregó",
    "Pablo Escobar Gaviria",
    "Casa Rosada",
    "Mamita!",
    "Cristina",
    "Solo",
    "Después",
    "FMI",
    "Mamita! Imaginando",
    "Eva Perón",
    "Gabriela Cerruti",
    "Señora",
    "la Argentina",
    "¿",
    "¿Agarraría",
    "Pobreza",
    "Describe"
  ]
}