{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Voy a arrancar el programa con algo que está muy por debajo del radar, pero que es importante para la democracia, y que tiene que ver con el voto electrónico desde Vaca Muerta hasta la Ciudad de Buenos Aires, hasta CABA.",
      "entidades_detectadas": [
        "CABA",
        "Vaca Muerta",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Ustedes, obviamente, si escuchan cualquier programa de radio, leen cualquier análisis político, económico, o perspectiva, se van a cruzar con la palabra Vaca Muerta, con la posibilidad de tener hidrocarburos, de exportar energía, de generar divisas...",
      "entidades_detectadas": [
        "Ustedes",
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Todo el mundo dice que Vaca Muerta es una de las dos o tres claves para que la Argentina tenga un futuro.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "la Argentina"
      ]
    },
    {
      "frase": "Están todos de acuerdo en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están los del Macrismo, **Milei**, el **Kirchnerismo**, todos.",
      "entidades_detectadas": [
        "Milei",
        "Kirchnerismo"
      ]
    },
    {
      "frase": "¿Sí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los recursos naturales en la Argentina, según la Constitución, son de las provincias.",
      "entidades_detectadas": [
        "Constitución",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Sí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Las que tienen control sobre lo que sucede con los hidrocarburos son las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, segundo punto donde estamos todos de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que hay provincias donde se vota con un sistema de voto electrónico, y acá empiezan los desacuerdos, porque hay personas que impulsan que haya voto electrónico, y toda la comunidad de seguridad informática, de especialistas, de expertos, y absolutamente todos los países del mundo, excepto tres, dicen que no hay que usar el voto electrónico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si juntamos las tres cosas...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo ya hablé de esto, pero voy a repetirlo hoy porque hoy salió finalmente el informe definitivo de qué pasó con el voto electrónico en la provincia de Neuquén, que justamente es la provincia que tiene dentro suyo Vaca Muerta.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Neuquén"
      ]
    },
    {
      "frase": "Y el informe, que lo hizo la Universidad Nacional del Comahue, que creó un observatorio electoral y que fue autorizada por la justicia electoral neuquina a hacer esta observación, esta veeduría del proceso electoral, o sea, es un informe oficial que seguramente no van a ver publicado en ningún lado, dijo que básicamente todo funcionó mal en las elecciones que hubo en Neuquén con voto electrónico hace algunas semanas, en las cuales dieron por ganador a **Rolando Figueroa**.",
      "entidades_detectadas": [
        "Universidad Nacional del Comahue",
        "ningún",
        "Neuquén",
        "Rolando Figueroa"
      ]
    },
    {
      "frase": "¿Qué es lo que hubo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Por ejemplo, ¿no se auditó el sistema?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Se votó con unas computadoras que nadie sabe cómo funcionan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que hicieron fue mostrarles el código fuente a los peritos informáticos en una pantalla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que se den una idea, es como que vos le muestres la foto de alguien a un médico, y le preguntes si tiene colesterol alto, o le muestres la foto de un auto a un mecánico, y le preguntes si el motor funciona bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, eso es lo que hicieron con el código fuente, pero en este caso, de unas máquinas con las cuales se votó al gobernador de la provincia que tiene dentro Vaca Muerta.",
      "entidades_detectadas": [
        "Bueno",
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Se hizo una veeduría sobre todo y hoy, insisto, hoy se publicó el informe final de todo esto, y lo que muestra, por ejemplo, es que nadie controló que lo que supuestamente se grababa en la boleta única electrónica fuera lo mismo que quedaba impreso en la boleta única electrónica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie lo comprobó.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sí?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tampoco tuvieron acceso las fuerzas políticas a las máquinas con las cuales se votó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco se sabe, porque aún en esa proyección que les conté recién, se dieron cuenta que construyeron el software con una librería, las librerías son las herramientas con las cuales se arma, que era de 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera de ustedes tiene un teléfono que sistemáticamente se actualiza, sí, en términos de seguridad, y cada dos, tres meses se les actualiza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban usando algo de 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ocho años tenía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ocho años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso en seguridad informática es un siglo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un siglo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así encontraron un montón de irregularidades en todo el proceso que, vuelvo a insistirles, si uno toma la cantidad de mesas que hay en la provincia de Neuquén, con cambiar tres o cuatro votos en cada mesa, se torcía el resultado electoral.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Entonces me dicen, ¿vos estás diciendo que en Neuquén hubo fraude?",
      "entidades_detectadas": [
        "¿",
        "Neuquén"
      ]
    },
    {
      "frase": "La verdad que no lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no tengo elementos ahora para decirte que la elección no fue fraudulenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí tengo elementos para decirte es que nadie me puede garantizar que el resultado sea real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso mismo pasó, eso mismo pasó en la Ciudad de Buenos Aires en 2015, sí, cuando **Horacio Rodríguez Larreta** fue electo jefe de gobierno con voto electrónico, con un sistema que fue hackeado, y que la misma empresa que hizo las elecciones en Neuquén, y que hoy el observatorio de la Universidad del Comahue dijo que es absolutamente trucho todo lo que hicieron, reconoció que le habían hackeado en esa elección.",
      "entidades_detectadas": [
        "Universidad del Comahue",
        "Horacio Rodríguez Larreta",
        "Neuquén",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Yo investigué eso, publiqué los peritajes, están publicados en El Destape.",
      "entidades_detectadas": [
        "El Destape"
      ]
    },
    {
      "frase": "Le pregunté a **Martín Lousteau** en su momento por qué había aceptado un resultado electoral, porque yo sabía que Lousteau sabía.",
      "entidades_detectadas": [
        "Martín Lousteau",
        "Lousteau"
      ]
    },
    {
      "frase": "Y Lousteau me dijo, bueno, sí, hay veces hay cosas más importantes.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Y cuando terminó esa entrevista, y lo puedo contar porque había muchos testigos, Martín Lousteau vino a apretarme y me dijo, ¿a vos qué carajo te importa lo del voto electrónico?",
      "entidades_detectadas": [
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Y yo me vuelvo a hacer esa pregunta hoy porque me llama la atención que nadie esté hablando de este tema, cuando no sólo en la provincia donde está Vaca Muerta y todos estamos apostando que la Argentina tenga un futuro con Vaca Muerta se votó con un sistema absolutamente trucho, **Larreta** lanzó la licitación para hacer ese mismo sistema acá.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Larreta",
        "la Argentina"
      ]
    },
    {
      "frase": "Justo, miren qué casualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando sale el informe que dice que en Neuquén fue todo trucho, **Larreta** lanza la licitación para implementar ese sistema acá que ya usó y que ya fue trucho.",
      "entidades_detectadas": [
        "Neuquén",
        "Larreta"
      ]
    },
    {
      "frase": "Y me preocupa, así como Lousteau en ese momento vino a apretarme y me dijo, ¿a vos qué carajo te importa lo del voto electrónico?",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Y yo me vuelvo a apretar y me digo, ¿a vos qué carajo te importa lo del voto electrónico?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así como Lousteau en ese momento vino a apretarme y me dijo, así medio de arriba porque es bastante alto el hombre, me preocupa que no se esté hablando de esta cuestión, y que volvamos, y en este caso a poner en juego la democracia en la capital de la República Argentina, en el corazón financiero de la República Argentina, en la ciudad donde tienen sede casi todas las grandes empresas de la República Argentina, y en la ciudad que es la vidriera y que es la catapulta para presidentes de la República Argentina.",
      "entidades_detectadas": [
        "República Argentina",
        "Lousteau"
      ]
    },
    {
      "frase": "Y una vez más, está en riesgo la democracia poniendo una computadora entre que nosotros votamos y se sabe supuestamente un resultado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las cosas que detectó esta auditoría que se publicó hoy en Neuquén, es que el 65% de las mesas reportó a alguna persona que no sabía cómo votar, a alguna persona que tenía dificultad en votar con una boleta electrónica, y que en muchos casos, y esto está textual, hubo bromas burlescas a personas que estaban perdidas y no sabían votar en referencia a adultos mayores que estaban adelante de esa computadora y no sabían votar.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Este fue el argumento que usó la Corte Suprema Alemana para decir que no se podía usar el voto electrónico.",
      "entidades_detectadas": [
        "Corte Suprema Alemana"
      ]
    },
    {
      "frase": "El argumento es, no puede haber un acto público que las personas que se están llevando adelante no comprendan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ni ustedes, ni yo, ni la mayoría de las personas sabemos cómo funciona una computadora adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las que lo saben, tampoco saben cómo funciona esa computadora con la que están votando porque no pueden acceder a su ADN, a su código fuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso va a pasar en la Ciudad de Buenos Aires si se lleva adelante la licitación que Horacio Rodríguez Larreta lanzó hoy, y vamos a tener de vuelta que ser obligados a usar el voto electrónico.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Yo ya anticipé que yo no voy, en el caso de que lo logren hacer, yo no voy a votar con una computadora porque no tengo ninguna garantía de que lo que yo vote efectivamente se contabilice como yo quiero que se cuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos sabemos cómo funciona una elección en papel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agarras una boleta, la pones en una urna, las boletas se cuentan y hay un resultado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dar un rato más, qué apuro tenés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ser mío, el resultado es el mismo a las 10 de la noche, a las 12, a las 8 de la mañana del otro día.",
      "entidades_detectadas": []
    },
    {
      "frase": "El único apuro es mediático, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero mientras tanto, hoy, repito, se conoció el informe final del voto electrónico en Neuquén y fue un desastre.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Y ahí está Vaca Muerta.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Y fue un desastre, y es lo mismo que Larreta quiere hacer a las apuradas acá en la Ciudad de Buenos Aires para elegir al jefe de gobierno de la capital de la República Argentina.",
      "entidades_detectadas": [
        "República Argentina",
        "Larreta",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Un país unido por la radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestra Radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "110.3 Nuestra Radio.",
      "entidades_detectadas": [
        "110.3 Nuestra Radio"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Universidad del Comahue",
    "El Destape",
    "ningún",
    "Vaca Muerta",
    "Neuquén",
    "Ciudad de Buenos Aires",
    "Lousteau",
    "Constitución",
    "Justo",
    "Rolando Figueroa",
    "República Argentina",
    "Corte Suprema Alemana",
    "Ocho",
    "Larreta",
    "Ustedes",
    "Bueno",
    "Universidad Nacional del Comahue",
    "Bien",
    "la Argentina",
    "CABA",
    "¿",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "Milei",
    "Kirchnerismo"
  ]
}