{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "No podemos volver a la normalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El COVID-19 en el mundo entero se ha convertido en un enemigo atroz al que no hay forma de detener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Europa, en estos momentos, entre cierres, confinamientos y toques de queda en distintas ciudades de varios países, es una demostración de que el peligro no se aleja ni siquiera cuando parece que ya no existe en nuestras vidas.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Y lo mismo sucede en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No solo no se ha ido, sino que sabemos que puede volver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que se haga ahora será muy importante para que, en un plazo no tan extenso como el que hemos vivido hasta ahora, se pueda eliminar el riesgo del COVID-19.",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "Sin embargo, hasta ahora es imposible pensarlo, dados el número de contagiados y de muertes que tenemos diariamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy el presidente Alberto Fernández tuvo que volver a hablar de formas de aislamiento que suenen inhabitables, sobre todo en algunas provincias que son las más castigadas en estos momentos.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Recién ahora vamos a ver qué frutos han dado los 14 días en que hemos declarado a muchas ciudades de esas provincias en aislamiento sanitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso, \"Muerto el perro, se acabó la rabia\", vamos a seguir exactamente en las mismas condiciones en las que estamos hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a seguir en las mismas condiciones en esas provincias y en el área metropolitana de Buenos Aires, en donde, a pesar de que hay una baja clara, todavía no estamos en condiciones de decir que podemos quedarnos tranquilos.",
      "entidades_detectadas": [
        "Buenos Aires",
        "área metropolitana de"
      ]
    },
    {
      "frase": "Bien, hay lugares donde todavía la preocupación es mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a tomar, por ejemplo, la ciudad de Rosario.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "La provincia de Santa Fe en general ha estado en una situación muy compleja y no hay manera todavía de detener el embate del COVID-19.",
      "entidades_detectadas": [
        "provincia de Santa Fe",
        "COVID-19"
      ]
    },
    {
      "frase": "Veamos lo que sucede en Rosario.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Nosotros empezamos en marzo con transmisión comunitaria y llegamos a mayo-junio sin casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso demuestra la eficacia de las medidas poblacionales en conjunto con un sistema de salud muy activo rastreando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creemos que en este momento se necesita volver a tomar una estrategia global, similar, pero con otras características.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, en Tandil, ustedes recordarán que hace algunas semanas el intendente se quiso apartar de todo lo que la provincia estaba reclamando que se hiciera.",
      "entidades_detectadas": [
        "Tandil"
      ]
    },
    {
      "frase": "En aquel momento, Rogelio Iparraguirre, un legislador local, fue muy duro con la medida que se estaba adoptando y, lamentablemente, los hechos le han dado plena razón a lo que decía en aquel momento.",
      "entidades_detectadas": [
        "Rogelio Iparraguirre"
      ]
    },
    {
      "frase": "¿No hay alguna explicación posible de por qué abandonar de esa manera el sistema?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Inventar un sistema nuevo, un sistema de semáforos, donde precisamente este es lo que dejan liberados a la discrecionalidad absoluta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anteayer, por cuarta vez en diez días, el intendente modificó con cuatro decretos consecutivos su propio sistema de semáforos, es decir, burló la normativa nacional y provincial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no se sabe qué hacer, pero también es cierto que aquel que se corta solo y que piensa que se las sabe todas, como ocurrió con ese intendente de Tandil, hace correr a la población un enorme riesgo.",
      "entidades_detectadas": [
        "Tandil",
        "ocurrió"
      ]
    },
    {
      "frase": "No se puede jugar con estas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede hacer algo políticamente cuando la situación pasa por otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El deseo de desmarcarse del gobierno de la provincia de Buenos Aires llevó al intendente de Tandil a adoptar esas medidas.",
      "entidades_detectadas": [
        "Tandil",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Ahora cambia en el mismo día cuatro veces porque está desorientado, porque no sabe qué hacer frente a un embate que es igual en todas las ciudades, pero en las que hacen las cosas mal todavía es peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ciudad de Buenos Aires ahora tiene una escuela que tuvo que cerrarse por el COVID-19.",
      "entidades_detectadas": [
        "COVID-19",
        "ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Ahí tenemos a Mauricio Polchi y a nuestro compañero haciendo una nota lamentable sobre este tema.",
      "entidades_detectadas": [
        "Mauricio Polchi"
      ]
    },
    {
      "frase": "La escuela número 15 cerrada por un caso de COVID positivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vos sos docente, ¿cómo es tu nombre?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi nombre es Mauro Torres, soy docente del Instituto Superior de la Escuela Técnica número 15 y delegado gremial por UTE.",
      "entidades_detectadas": [
        "Instituto Superior de la Escuela Técnica",
        "UTE",
        "Mauro Torres"
      ]
    },
    {
      "frase": "Un caso de positivo y está cerrada la escuela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, un caso de positivo, está cerrada la escuela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en una situación de intensa alarma con toda la comunidad educativa que se organizaba mediante asambleas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No entendemos el porqué del retorno, lo único que vemos es una motivación puramente marketinera por parte del gobierno de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Lo más grave que se ha hecho es anteponer los intereses políticos, y esto ocurre en los Estados Unidos ahora mismo.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Lo hizo Trump y lo padece.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "En el enfrentamiento que tuvo con Joe Biden, como es una bestia, se permitió hasta reírse de su adversario en los riesgos que Biden dice que significa el coronavirus.",
      "entidades_detectadas": [
        "Joe Biden",
        "Biden"
      ]
    },
    {
      "frase": "Pero Trump no toma nota, no le importa la cantidad de gente que muere, la enorme cantidad de personas que se van contagiando y, sobre todo, las cifras que todavía están por venir en los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Él piensa estrictamente en las elecciones del 3 de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy probable que Biden también, que de un lado y de otro jueguen en ese sentido.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "Es tristísimo, pero sobre todo el papel de Trump, que ha tenido influencia no solamente en los Estados Unidos, es el más lamentable de todos, por encima de Bolsonaro y aquello que insinuó Boris Johnson y que después corrigió en su momento.",
      "entidades_detectadas": [
        "Boris Johnson",
        "Bolsonaro",
        "los Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Estamos aprendiendo a vivir con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos ninguna opción.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos cerrarnos en un basamento como Joe lo hace.",
      "entidades_detectadas": [
        "Joe"
      ]
    },
    {
      "frase": "Tiene la capacidad de cerrarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, obviamente ha hecho mucho dinero en algún lugar, pero tiene esta opción de vivir en un basamento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las personas no pueden hacer eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos de todas estas cosas que vas a hacer y que vas a hacer esto, pero tú estabas allí hace un pequeño tiempo y no hiciste nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo fui por ti.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo fui por Barack Obama.",
      "entidades_detectadas": [
        "Barack Obama"
      ]
    },
    {
      "frase": "Porque hiciste un pobre trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si pensé que hiciste un buen trabajo, nunca habría corrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más estúpido no se consigue.",
      "entidades_detectadas": [
        "Más"
      ]
    },
    {
      "frase": "Pero eso sí es provocador, arremetedor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede jugar incluso contra la CNN, a la que como a Biden, y lo verán ahora, procura ridiculizar de esta manera.",
      "entidades_detectadas": [
        "Biden",
        "CNN"
      ]
    },
    {
      "frase": "Se están cansando de la pandemia, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Se están cansando de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen la capacidad de cerrarse en la CNN, es todo lo que se confía.",
      "entidades_detectadas": [
        "CNN"
      ]
    },
    {
      "frase": "Covid, Covid, pandemia, Covid, Covid, Covid, Covid, Covid, Covid, Covid, Covid, Covid.",
      "entidades_detectadas": [
        "Covid"
      ]
    },
    {
      "frase": "¿Saben por qué están tratando de hablar todos de la votación?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Las personas no compran en la CNN, vosotros, chingados, no compran.",
      "entidades_detectadas": [
        "CNN"
      ]
    },
    {
      "frase": "A este gorilón rojo parece que nada lo detiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si 77.000 contagiados en un solo día no significan algo poderoso para tener en cuenta, y él sigue tan solo observando cuál es el movimiento del electorado con respecto a la elección del 3 de noviembre, de verdad que estamos en una situación muy negativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren lo que fue ayer y hoy todavía peor en Estados Unidos.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Por su parte, Estados Unidos contabilizó más de 77.000 nuevos casos, la peor cifra en solo un día desde el comienzo de la pandemia.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "El número de muertos en 24 horas fue de casi 1.000 y de esta forma el país suma 3.600.000 contagios y más de 138.000 fallecimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay cuestiones que son parte de la historia democrática que se impone en los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Por ejemplo, un expresidente no puede participar en las elecciones siguientes o en otras de una manera manifiesta con los contendientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que tener un respeto por los candidatos, incluso del partido que no sea el propio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obama, ya en el colmo de su impaciencia, de su impotencia, como tantos norteamericanos, rompió con eso y le dijo a Trump una serie de cosas todas ciertas, por supuesto, pero que se convierten en algo nuevo para la vida democrática de los Estados Unidos.",
      "entidades_detectadas": [
        "Obama",
        "los Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "No se puede creer que Obama haya mostrado un poco de interés en tomar el trabajo en serio.",
      "entidades_detectadas": [
        "Obama"
      ]
    },
    {
      "frase": "Pero no ha sucedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "No ha mostrado interés en hacer el trabajo o en ayudarlo a nadie más que a él mismo y a sus amigos, o en tratar la Presidencia como un show de realidad que puede usar para obtener atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la cosa es que no es un show de realidad, es realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los demás de nosotros hemos tenido que vivir con las consecuencias de él, demostrando que no es capaz de tomar el trabajo en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fundamental de la votación, pero ya lo están haciendo millones de personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto influye en el resto del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es lo mismo un gobierno demócrata que uno republicano, aunque internacionalmente a veces parece que tuvieran el mismo comportamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obama fue muy bueno para adentro de los Estados Unidos con los sistemas de salud, etc., pero Obama no solucionó Guantánamo.",
      "entidades_detectadas": [
        "Obama",
        "los Estados Unidos",
        "Guantánamo"
      ]
    },
    {
      "frase": "Obama también estuvo en guerra y estuvo en conflicto con el mundo entero, de acuerdo a dictados que parecen, ni siquiera son propios, sino de lo que es la propia organización de poder de los Estados Unidos que en esos casos, en la política internacional, daría la sensación de que está por encima de eso.",
      "entidades_detectadas": [
        "Obama",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Problemas de lo local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes saben lo que está pasando con la ciudad de Buenos Aires.",
      "entidades_detectadas": []
    },
    {
      "frase": "En medio de toda la distracción que genera la tarea del COVID, etc., están robándose la ciudad, las autoridades de la misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se han ido quedando con pedazos muy importantes de tierras, de muy buenas tierras.",
      "entidades_detectadas": []
    },
    {
      "frase": "No Guernica, por ejemplo, detrás del Sheraton o en Costa Salguero.",
      "entidades_detectadas": [
        "Sheraton",
        "Costa Salguero"
      ]
    },
    {
      "frase": "Están preparándose para negocios infernales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora la justicia, por lo menos, ha puesto una medida cautelar que impide avanzar, seguir adelante con este propósito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver hasta qué punto se puede cumplir con esto, pero esta es la información que tenemos en esta jornada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y quien la comenta es del Observatorio de la Ciudad, Jonathan Valdivieso, su presidente.",
      "entidades_detectadas": [
        "Observatorio de la Ciudad",
        "Jonathan Valdivieso"
      ]
    },
    {
      "frase": "Por ahora, y por esta presentación que hicieron ustedes y la resolución del juez, por ahora está todo frenado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, lo que se frenó es la venta de los predios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está discutiendo la Legislatura y que ingresó en la agenda pública en las últimas semanas es, además, autorizar un emprendimiento inmobiliario en la costanera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, si no se da la venta, ese emprendimiento tampoco se va a poder hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero son como dos discusiones distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una es la cuestión de la venta que se votó el año pasado y lo que se discute ahora es habilitar un emprendimiento inmobiliario con edificios de 10 pisos a lo largo de este predio en Costa Salguero.",
      "entidades_detectadas": [
        "Costa Salguero"
      ]
    },
    {
      "frase": "Para nosotros, con la decisión de la justicia, la Legislatura también debería archivar este proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabes lo que ocurre?",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "Uno le habla de los problemas de Tandil, de Rosario, de la escuela que cierra en la ciudad, de los negociados que están haciendo desde hace muchísimo tiempo.",
      "entidades_detectadas": [
        "Tandil",
        "Rosario"
      ]
    },
    {
      "frase": "Se han quedado con una cantidad de hectáreas que más o menos es 12 veces el estadio de River en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "River"
      ]
    },
    {
      "frase": "Para negocios de ellos, de Caputo, de Costantini, de la Reta, sus amigos, los testaferros.",
      "entidades_detectadas": [
        "Costantini",
        "Reta",
        "Caputo"
      ]
    },
    {
      "frase": "Es infernal lo que hacen, pero usted no puede atender ese tema porque todos los días se está mirando en la televisión y parece que es inevitable hasta dónde se va el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque detrás del dólar van muchas de las taras propias de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Detrás del dólar va también algo que es real, aumentos de precios, sensación de inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto está pasando ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una pelea muy dura contra el mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ponerlo en contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si usted no sabe por qué está pasando esto, es grave.",
      "entidades_detectadas": [
        "qué está"
      ]
    },
    {
      "frase": "Sucede porque hay un mercado que va contra el gobierno, arremete contra él mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un mercado golpista, que no quiere un gobierno de esta naturaleza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa entender esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y bueno, por lo menos contemplar la situación con un conocimiento político un poco más cabal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando estamos hablando del precio del dólar, esto tiene relación con lo que esos gauchos, muchos de los que estaban en la tranquera de Dolores al ser en Santa Elena, gente muy poderosa en los de las camionetas 4x4 que exhiben con grande parpajo, con mucha tranquilidad, con mucha opulencia, son los que dicen no vamos a vender.",
      "entidades_detectadas": [
        "Santa Elena",
        "Dolores"
      ]
    },
    {
      "frase": "Y si no venden las hojas no entra una parte importante del dinero para el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no alcanza el superávit comercial que se ha conseguido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada de lo que se pueda hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una cuestión que hace algo de psicología social que se da en la Argentina con el dólar.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y allí un ministro que quiere resistir la devaluación, porque la devaluación, que es lo que quieren los que presionan en el mercado, sería tremendo para la posibilidad de producir, para ayudar a que el país se ponga de pie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el gobierno en estos momentos juega contra los medios de comunicación endiablados, contra el mercado, contra los usureros, contra las empresas serialeras, contra la embajada de los Estados Unidos, contra los bonistas internacionales que hicieron su negocio ya, acordaron con el gobierno argentino.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Pero igual sigue presionando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera porque tengan miedo de que no se les pague, porque esto ha sido claramente especificado cuando se hizo el acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contra todo esto se está jugando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y detrás un pueblo que no entiende demasiado en estos temas, en la economía, como sucede a mí, y que ve que el dólar todos los días es de 190, 192, 193, parece que hasta ocurriera algo extraño, como decir bueno, que llegue de una vez a 200, así salimos de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si todo lo que va quedando para atrás, podemos ponerlo en el olvido cuando nos adaptamos a las nuevas circunstancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy Martín Guzmán, el ministro tan exitoso en el acuerdo con los fondos buitre, y que seguramente lo será cuando tenga que negociar firmemente con el FMI, igual tiene este problema.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Un mercado muy duro, desestabilizador, golpista, con una angurria que no tiene límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y frente a esto, en el medio de quienes necesitan producir, de mantener las fuentes de trabajo y de todo lo demás, un ministro, un presidente, un gobierno, que tiene que debatirse entre la evidencia de que las cosas no están bien y la demostración de por qué es que las cosas no están bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hay un título en la web de Clarín que dice, ¿va a haber devaluación o lo hace Martín Guzmán o lo hace otro ministro?",
      "entidades_detectadas": [
        "¿",
        "Clarín",
        "Martín Guzmán"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No va a haber devaluación?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Vamos a continuar con el ritmo de depreciación del peso contra el dólar que venimos manteniendo, yendo de la mano con la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un proceso en el cual además se busca, de forma persistente, de forma gradual, a la velocidad que se puede ir reduciendo la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy Clarín, creo que miente como siempre, dice que le queda poco a Martín Guzmán.",
      "entidades_detectadas": [
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Pero si tuviera razón, se equivocaría el gobierno, porque el tema pasa mucho más que por Guzmán y por el propio gobierno, por el tremendo enemigo que tiene enfrente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En tiempos además de pandemia, se lucha contra eso y en la misma instancia hay que pelear contra quienes no reparan en nada, en función de su codicia y de sus altísimos intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería como reconocer, en caso de dejar a Guzmán afuera, que entonces todo lo que se hizo efectivamente estaba mal, y la lectura será, ah, era el gobierno el que se equivocaba, no que estaba padeciendo el ataque brutal de un mercado que nunca queda satisfecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué haría otro ministro?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Diría, bueno, entonces sí, vamos a devaluar ¿a cuánto quieren el dólar, a 90, 100?",
      "entidades_detectadas": [
        "¿",
        "Diría"
      ]
    },
    {
      "frase": "Y una vez que esté a 90 o 100, ¿qué dirán los chacareros, los ricos, las serialeras?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Mejor esperemos un poco más, sigamos presionando para que lo ponga todavía más arriba, porque son insaciables, con lo cual también se estaría equivocando en el procedimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación provoca, sin dudas, mucha angustia, y en esto nos tienen de alguna forma acorralados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solamente el conocimiento, la comprensión, el entender la entidad del enemigo impiadoso al que hay que enfrentarse podría hacer comprensiva la situación, y que el pueblo no se equivoque.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno que votó lo votó para que hiciera lo que está haciendo en muchos de los temas, pero lo que está haciendo es algo que no quiere el poder central, y esto lo sabíamos desde siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, hay que tener el coraje ciudadano de saber cómo afrontar esta situación y cómo estar del lado que corresponde, porque el otro lado es un lado muy perverso, un lado muy triste, bueno para ellos, divertido para ellos, consuelo para ellos, pero con sombra, muerte, desolación, frío, para enorme cantidad de gente, para la inmensa mayoría del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que se pelea contra poderes que son cada vez más impunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sucedió ahora ahí en Santa Elena, en el campo de Dolores Etchevehere y del resto de las familias, es demostrativo de que no le tienen miedo a nada, que se llevan todo por delante.",
      "entidades_detectadas": [
        "Santa Elena",
        "Dolores Etchevehere"
      ]
    },
    {
      "frase": "Ahí teníamos, bueno, la información de hoy, es que le dicen, Etchevehere, cállese la boca, no puede usted seguir hablando y alentando la violencia de todos esos chacareros que van y ponen cuadras y cuadras de sus 4x4 mostrando el poder que quiere sacar a lo que ellos llaman intrusos, invasores, y en realidad son personas autorizadas a ingresar allí por una de las propietarias de ese campo.",
      "entidades_detectadas": [
        "Etchevehere"
      ]
    },
    {
      "frase": "Pide 30 días el juez, no sigan incitando de esta forma la violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anoche ustedes vieron lo que estaba sucediendo con quienes afirmaban en la tranquera y recurrían a todo tipo de violencia solapada que motivó que Dolores Etchevehere les preguntara en algún momento a qué se refiere cuando dice que lo van a hacer pacíficamente por ahora, porque a eso llegan.",
      "entidades_detectadas": [
        "Anoche",
        "Dolores Etchevehere"
      ]
    },
    {
      "frase": "Y no les importa que le estén tomando las cámaras, ¿qué es eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otros casos les daría vergüenza, se ocultarían un poco, pero no, ahí están arremetiendo contra un lugar que no es el de ellos, participando de una discusión de la que no saben nada y de la que el propio juez, lugareño además, les está diciendo basta, paremos un poco la mano, esto hay que resolverlo judicialmente, no por las armas como ustedes amenazan, no con esa presencia insidiosa, apoyados en la tranquera de un campo que no es de ustedes, llevándose todo por delante al mando de un hermano de la persona que está adentro con aquéllas a las que le quiso donar una parte de su campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobredosis nos recuerda muy, pero muy bien de quién se trata cuando hablamos de Etchevehere.",
      "entidades_detectadas": [
        "Etchevehere"
      ]
    },
    {
      "frase": "Intervención de un grupo narco, Barisco, intendente de Paraná, preso y condenado por narcotraficante muy cercano a Etchevehere, estaba en sociedad con un señor que es el presidente de la sociedad rural de Diamante que se llama Airaldi, que es uno de los organizadores de la Caravana y que está denunciado por recibir droga en su campo, que tiene en sociedad con Etchevehere, de Paraguay para llevarla a Rosario.",
      "entidades_detectadas": [
        "Barisco",
        "Diamante",
        "Etchevehere",
        "Paraná",
        "Caravana",
        "Paraguay",
        "Rosario"
      ]
    },
    {
      "frase": "Si estoy en la función pública y tengo que hacer un esfuerzo para todavía forzar la transparencia, hay que hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han hecho una estafa tremenda contra el Banco Nación cuando este hombre era ministro y recibieron préstamos blandos para pequeños productores en emergencia.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Liminar con valores éticos el manejo del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene una sentencia por trabajo esclavo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una fuerte denuncia que involucra al titular de la sociedad rural argentina, Luis Miguel Etchevehere.",
      "entidades_detectadas": [
        "Luis Miguel Etchevehere"
      ]
    },
    {
      "frase": "Las denuncias de dos hermanos estuvieron reducidos a servidumbre, o sea, sometidos a trabajo esclavo en la estancia que le pertenece al titular de la sociedad rural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio y Antonio nunca gozaron de un derecho laboral.",
      "entidades_detectadas": [
        "Sergio",
        "Antonio"
      ]
    },
    {
      "frase": "Les daban 450 pesos por mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajo esclavo y el tipo fue ministro de la industria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ser cararrota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este tipo no está preso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La impunidad es a veces mala consejera también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos se manejan de esta forma.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Acaso tengan que afrontar consecuencias en algún momento en el plano jurídico?",
      "entidades_detectadas": []
    },
    {
      "frase": "A las otras no les temen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero mucha gente que se siente impune, como pasó con Mauricio Macri, en algún momento tiene que rendir cuentas.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Este es el libro de Santiago O'Donnell, que no he podido parar de leer desde que Ari Lijalad muy generosamente me lo prestó.",
      "entidades_detectadas": [
        "Ari Lijalad",
        "Santiago O'Donnell"
      ]
    },
    {
      "frase": "Creo que era el único ejemplar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni Santiago lo tenía.",
      "entidades_detectadas": [
        "tenía",
        "Santiago"
      ]
    },
    {
      "frase": "Está todo marcado por mi colega justamente por las partes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren todo lo que me ha marcado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las partes en las cuales uno encuentra muchos elementos que tienen que ver con lo que sabemos de Mauricio Macri, pero contado por su hermano.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "De la manera que lo hace Santiago O'Donnell, por cierto, que es otro precio tremendo.",
      "entidades_detectadas": [
        "Santiago O'Donnell"
      ]
    },
    {
      "frase": "La familia, alguien que lo ha padecido durante muchos años, que se siente estafado, al que lo han robado, evidentemente, como Dolores Etchevehere, el hermano mayor, aquí tenemos un hermano mayor que cree que la familia se escribe con GL, como si fuera la clásica familia italiana que saben ustedes bien a qué nos estamos refiriendo.",
      "entidades_detectadas": [
        "Dolores Etchevehere"
      ]
    },
    {
      "frase": "No solamente a la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, todas estas marquitas rojas son del generoso colega que me prestó este libro y que contiene un tramo apasionante de una historia que vale la pena conocer.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Porque uno sabe, uno puede pensar que Caputo es el beneficiario de todos los negocios, pero ¿qué hay detrás de esto?",
      "entidades_detectadas": [
        "¿",
        "Caputo"
      ]
    },
    {
      "frase": "¿Es el testaferro?",
      "entidades_detectadas": []
    },
    {
      "frase": "No es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchísimas veces lo decimos porque las evidencias están, pero otra cosa es sostenido por el propio hermano con los elementos que además aporta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El libro está llegando a las librerías, por eso me animo a mostrarlo, y el próximo lunes estaremos con su autor que nos adelanta esa presencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, soy Santiago O'Donnell.",
      "entidades_detectadas": [
        "Hola",
        "Santiago O'Donnell"
      ]
    },
    {
      "frase": "El lunes estaré con el gran Víctor Hugo Morales en C5N hablando de mi nuevo libro \"Hermano\", basado en el testimonio de Mariano Macri.",
      "entidades_detectadas": [
        "Hermano",
        "Víctor Hugo Morales",
        "Mariano Macri"
      ]
    },
    {
      "frase": "Los espero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saludos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa generosidad de Santiago O'Donnell tiene que ver con que yo fui muy hincha de sus formidables libros \"Argent League\" y \"Politic League\".",
      "entidades_detectadas": [
        "Santiago O'Donnell"
      ]
    },
    {
      "frase": "Llegué a decir que sin haber leído esos libros no se podía hablar de política en la Argentina porque si no la verdad está de un lado o del otro.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Se le cree a mucha gente desde C5N, hay quienes le creen a TN, aunque parezca mentira, es indudable, debe haber quienes le crean.",
      "entidades_detectadas": [
        "TN"
      ]
    },
    {
      "frase": "Y aquello de \"Argent League\", de los WikiLeaks, de Juliana Assange, héroe internacional que tiene que afrontar enorme castigo por serlo, era una manera de saber de política de verdad, porque era lo que se escribía por la Embajada de Estados Unidos pensando que nunca se iba a saber y se supo.",
      "entidades_detectadas": [
        "Embajada de Estados Unidos",
        "Juliana Assange"
      ]
    },
    {
      "frase": "Y entonces era un material riquísimo para poder hablar de política en cada uno de los países, pero especialmente en la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Ahora Santiago O'Donnell con todo ese prestigio es llamado por el hermano de Mauricio Macri y no es casualidad, se llama a alguien que al ponerle la firma al libro le da también un respaldo editorial muy importante a lo que el muy dolorido evidentemente, pero también muy conocedor de la intimidad de la familia, Mariano Macri, tiene para decir.",
      "entidades_detectadas": [
        "Mariano Macri",
        "Santiago O'Donnell",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Alguien que conoce a Macri, yo creo que como nadie desde el punto de vista político y de lo que familiarmente ha sido la vida mafiosa a la que se dedicaron es Gabriela Cerruti.",
      "entidades_detectadas": [
        "Gabriela Cerruti",
        "Macri"
      ]
    },
    {
      "frase": "El libro de Santiago O'Donnell, \"Hermano\", que salió bien anticipado fuertísimo en Página 12, es de una contundencia de lo que sabías, de lo que suponías, pero también tiene esas cosas que no podías ni imaginar porque en ese tipo de empresas y de familias siempre la realidad es más horrorosa todavía que lo que uno se imagina, pero termina de entender una lógica profundamente mafiosa, encabezada sin duda por Mauricio Macri que estafó a su padre, a sus hermanos, vació la empresa, no tuvo ningún tipo de prurito en hacerle una causa por insanía a su padre, en negarle, como cuenta Mariano en el libro, la posibilidad de que tuviera la mejor atención su hija enferma de cáncer.",
      "entidades_detectadas": [
        "Santiago O'Donnell",
        "insanía",
        "Hermano",
        "Mariano",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pero lo de Gabriela Cerruti podría ser política, inquina personal, uno sabe que no es así, pero perfectamente podría serlo, esto es otro cantar, esto es el hermano, alguien que conoce la trama, la intimidad de lo que se ha hecho por parte particularmente de Mauricio Macri dentro de esa familia y hay algunos familiares directos que lo han tenido que padecer.",
      "entidades_detectadas": [
        "Gabriela Cerruti",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Miren cómo son las cosas, hace tres años hoy me lo comentaba Carlos Almenara, nuestro amigo de Debate Mendoza, una periodista, Cecilia González, le preguntaba, como nunca le preguntaron a Macri durante esos cuatro años, bueno ahora tampoco le preguntan demasiado cuando da sus vueltas por algunos lugares, no tiene la posibilidad de afrontar reportajes en los cuales lo puedan incomodar, no quiere, graba durante mucho rato para que quede solamente lo que se pueda rescatar de los mismos.",
      "entidades_detectadas": [
        "Cecilia González",
        "Macri",
        "Carlos Almenara",
        "Debate Mendoza"
      ]
    },
    {
      "frase": "Esta persona le preguntó sobre uno de los hechos más insólitos que se toleraron en la política de la Argentina, alguien que usa los jubilados, dice, los vamos a reparar históricamente por el daño que les han hecho y usa eso para poder traer el dinero de la familia y sus amigos a través de un blanqueo que más que nada era un lavado de dinero.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Habla de una de los discursos que más repite, es la transparencia, la honestidad, la ética, ¿cómo explica entonces a los argentinos el hecho de que su hermano haya blanqueado millones de pesos gracias a la ley que usted reformó por decreto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que mi hermano haya blanqueado era un derecho que le daba la ley y lo hizo dentro de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después le puso un decreto para que todavía fuera más claro que su familia, su gente podía traer el dinero, no traerlo, decir que tenían ese dinero afuera, nunca se vio algo igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlos Álvarez es un sindicalista del seguro y cuenta cómo ni siquiera la gente del mundo del seguro estaba segura con Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Carlos Álvarez"
      ]
    },
    {
      "frase": "Ha habido prácticas que son propias del gobierno anterior, el ministro de trabajo anterior, el macrista Dante Sica, puso en el cargo del secretario general al señor Jorge Sola con unas elecciones que tuvimos que ir a la justicia, que la justicia las declararon nulas porque se violaron todos los estatutos del gremio, la ley laboral, un escándalo costerna a los compañeros de la actividad.",
      "entidades_detectadas": [
        "Dante Sica",
        "Jorge Sola"
      ]
    },
    {
      "frase": "Actualmente estamos en manos de gente, en esta lista blanca que realmente no han dejado de cometer estropelía alguna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en manos de gente que se ha creído absolutamente impune y se han manejado de esa forma.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ahí que cometieron tantos errores porque en la locura de Macri pensando que iba a ser presidente no sé por cuántos años, que iba a continuar en el poder, él o su gente es que se distrajo y ha dejado las huevas en todos lados.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cuando uno lee el libro del hermano lo que hace es constatar todo lo que hemos sospechado, pero todo, hay más ciertamente de lo que hemos ido aprendiendo en estos años de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Cómo nos pasó Macri en el país?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Es difícil explicárselo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en nombre de esa impunidad es que se ha dado el periodismo que tenemos, los periodistas que hubo, como por ejemplo este señor Santoro que sintiéndose parte del poder intocable, diario Clarín, chapa de Clarín para acá, andaba junto con otro periodista de Clarín, tal D'Alessio, formando parte de una verdadera banda que extorsionaba gente que trataba por todos los medios de ofender la vida de los adversarios políticos del establishment de derecha y que entonces en la intencionalidad de ese daño no reparaban en nada.",
      "entidades_detectadas": [
        "Bueno",
        "Santoro",
        "Clarín",
        "D'Alessio"
      ]
    },
    {
      "frase": "No obstante, y es respetable desde el punto de vista de los colegas, hay quienes lo defienden a brazo partido a Santoro.",
      "entidades_detectadas": [
        "Santoro"
      ]
    },
    {
      "frase": "Nosotros vamos a tomar estas palabras para que se entienda cuáles son los argumentos para defenderlo y luego vamos a responder con el doctor Ubeira y la doctora Natalia Salvo.",
      "entidades_detectadas": [
        "Ubeira",
        "Natalia Salvo"
      ]
    },
    {
      "frase": "Voy a decir una frase hecha, se me acusa de delitos que no cometí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ante la ampliación de tu procesamiento, ¿tenés algún tipo de temor de ser detenido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo nunca vi una cosa así en el mundo judicial, pero nadie pensó nunca en ordenar la detención de un fiscal federal, de un fiscal que ha investigado la causa de los cuadrados, que ha investigado el caso de la mente ilegal de armas actual de Croacia.",
      "entidades_detectadas": [
        "Croacia"
      ]
    },
    {
      "frase": "Tenemos que defender a Daniel Santoro, lo que acaban de hacer esta semana con Santoro es inadmisible, es inadmisible en la Argentina y en cualquier país del mundo.",
      "entidades_detectadas": [
        "Santoro",
        "Daniel Santoro",
        "la Argentina"
      ]
    },
    {
      "frase": "No se puede perseguir un periodista por investigar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daniel Santoro es un periodista de excelencia, un periodista reconocido y premiado a nivel mundial.",
      "entidades_detectadas": [
        "Daniel Santoro"
      ]
    },
    {
      "frase": "Además de esto, Orneli le amplía el procesamiento a nuestro colega Daniel Santoro de Clarín.",
      "entidades_detectadas": [
        "Daniel Santoro de Clarín",
        "Además",
        "Orneli"
      ]
    },
    {
      "frase": "Esto abre una situación extremadamente preocupante, se expidió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Modificación es una forma de defensa, un mecanismo como tienen todos los negadores, como todos los golpeadores, como todos los que de alguna manera son preto fascistas en la manera de pensar, donde realmente la responsabilidad la tiene la víctima y no ellos que son realmente los que generaron todos estos problemas.",
      "entidades_detectadas": [
        "Modificación"
      ]
    },
    {
      "frase": "Si tiene alguna duda, es que puede leerse unas cuantas páginas que escribió el doctor Ramos Padilla, lo hizo con una prolijidad casi barroca, da detalles por detalles.",
      "entidades_detectadas": [
        "Ramos Padilla"
      ]
    },
    {
      "frase": "Yo quiero estar un poco de indignación porque es indignante, no he encontrado una sesión que típicamente defiende el periodismo, desobrir todas las pruebas que hay y en definitiva tratar al periodista como alguien que está por fuera de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Santoro es periodismo, la verdad que Santoro puede ser quien sea, pero si comete un delito que se llame Santoro, se llame como se llama, tiene que responder penalmente por los delitos que cometió.",
      "entidades_detectadas": [
        "Santoro"
      ]
    },
    {
      "frase": "Se tendrá que hacer popoea cualquier otra institución que dice defender el periodismo o la libertad de prensa como bien fundamental, desarrollo de una democracia sobre todo en las modernas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tendrá que estar preocupado porque un periodista utilice su profesión para extorsionar y para intimidar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pablo Dugan y después Daniela Ballester y el Gato Fernández Llorente con un gran debate abierto.",
      "entidades_detectadas": [
        "Gato Fernández Llorente",
        "Daniela Ballester",
        "Pablo Dugan"
      ]
    },
    {
      "frase": "Por mi parte, buen fin de semana y hasta el próximo lunes si Dios quiere.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Víctor Hugo Morales",
    "Dolores Etchevehere",
    "Creemos",
    "Ahora",
    "Sucede",
    "Uno",
    "Sergio",
    "Observatorio de la Ciudad",
    "Miren",
    "Sheraton",
    "Además",
    "Mauricio Polchi",
    "La provincia de Santa Fe",
    "Estados Unidos",
    "UTE",
    "Diamante",
    "Etchevehere",
    "Problemas",
    "Recién",
    "Debate Mendoza",
    "Jonathan Valdivieso",
    "Cecilia González",
    "Biden",
    "Paraguay",
    "Carlos Álvarez",
    "Contra",
    "Miren cómo",
    "Santa Elena",
    "Gracias",
    "Alberto Fernández",
    "Vamos",
    "Mariano",
    "Rosario",
    "Gato Fernández Llorente",
    "Modificación",
    "¿Saben",
    "CNN",
    "Ari Lijalad",
    "Más",
    "River",
    "Llegué",
    "Diría",
    "Tandil",
    "Mariano Macri",
    "Antonio",
    "Europa",
    "Argentina",
    "área metropolitana de",
    "Ni Santiago",
    "Orneli",
    "Ramos Padilla",
    "Barack Obama",
    "Ustedes",
    "ocurrió",
    "Mauro Torres",
    "¿",
    "Intervención",
    "D'Alessio",
    "Dolores",
    "Muchísimas",
    "qué está",
    "Caputo",
    "Daniela Ballester",
    "insanía",
    "TN",
    "Joe Biden",
    "Carlos Almenara",
    "Barisco",
    "¿No",
    "Covid",
    "Obama",
    "Poder",
    "Trump",
    "Daniel Santoro",
    "Santoro",
    "Santiago O'Donnell",
    "Bolsonaro",
    "Caravana",
    "Juliana Assange",
    "FMI",
    "Mauricio Macri",
    "Daniel Santoro de Clarín",
    "No Guernica",
    "Gabriela Cerruti",
    "Luis Miguel Etchevehere",
    "Joe",
    "los Estados Unidos",
    "Macri",
    "Clarín",
    "¿Sabes",
    "Croacia",
    "Costantini",
    "Instituto Superior de la Escuela Técnica",
    "Boris Johnson",
    "Hola",
    "Reta",
    "Ahí",
    "Paraná",
    "Pablo Dugan",
    "Dante Sica",
    "ciudad de",
    "Fundamental",
    "Jorge Sola",
    "La ciudad de Buenos Aires",
    "Guantánamo",
    "Hermano",
    "Bueno",
    "Bien",
    "Banco Nación",
    "Buenos Aires",
    "Martín Guzmán",
    "Rogelio Iparraguirre",
    "la Argentina",
    "Embajada de Estados Unidos",
    "Ubeira",
    "Costa Salguero",
    "en Estados Unidos",
    "Natalia Salvo"
  ]
}