{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¡Absolutamente!",
      "entidades_detectadas": [
        "Absolutamente"
      ]
    },
    {
      "frase": "Aquí tienes el texto corregido, aplicando las reglas que indicaste y manteniendo el sentido original del mensaje:\n\n**Texto Corregido:**\n\n¿Qué ha pasado?",
      "entidades_detectadas": [
        "Texto Corregido",
        "¿Qué"
      ]
    },
    {
      "frase": "Qué lástima que no podamos aprovechar el trabajo de Lucila Entín, quien ha tenido una semana de periodismo extraordinario.",
      "entidades_detectadas": [
        "Lucila Entín",
        "Qué"
      ]
    },
    {
      "frase": "Pero lo que ha sucedido es grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el colmo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dolores, detenida.",
      "entidades_detectadas": [
        "Dolores"
      ]
    },
    {
      "frase": "Dolores Etchevehere, presa.",
      "entidades_detectadas": [
        "Dolores Etchevehere"
      ]
    },
    {
      "frase": "Porque habrá dicho \"yo me quiero quedar en mi casa\" y la quisieron sacar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos todavía los detalles.",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo mejor los tiene Lucila Entín y, cuando tengamos un buen audio, vamos a recurrir a nuestra compañera para que nos cuente estos últimos detalles que le ponen fin a una jornada de inmensa tristeza.",
      "entidades_detectadas": [
        "Lucila Entín"
      ]
    },
    {
      "frase": "Y vamos a empezar por Guernica, pero ya que estamos con el caso Etchevehere, recordemos lo que ha sucedido en este día cuando la jueza anunció a todo el país cuál era el fallo.",
      "entidades_detectadas": [
        "Etchevehere"
      ]
    },
    {
      "frase": "El fallo que todo el mundo pensaba que se iba a producir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imposible que la justicia lugareña pueda actuar contra los poderosos de este tiempo feudal que se vive todavía en la República Argentina.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Lo vimos en el caso Vicentín y se ve ahora también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo Dolores, y la vamos a ver más adelante, que la justicia falló para los corruptos y los poderosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es parte de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La jueza dio un montón de argumentos, pero de antemano no podía saber, imaginar, que las cosas iban a ser de esta manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a recordar todas las presiones que, por otra parte, tenía esa justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podía actuar libremente esta mujer presionada por TN, por Clarín, por el PRO, por el partido de Etchevehere en lo local, por cada uno de los \"gauchos ricos\" que tienen un enorme poder en esta zona y que fueron a comportarse como bravucones en la entrada del campo de Dolores y de los Etchevehere?",
      "entidades_detectadas": [
        "Clarín",
        "Etchevehere",
        "PRO",
        "Dolores"
      ]
    },
    {
      "frase": "Era muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos a Pichetto jugando, como siempre, contra los pobres.",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "\"Bueno, vengo a acompañar a los hermanos Etchevehere, a sostener un conjunto de ideas y principios que hemos también dicho públicamente, que tienen que ver con la libertad, con la defensa de la propiedad privada.\" Con su hambruna habitual de cámara, Patricia Bullrich dijo: \"Esta no me la puedo perder\".",
      "entidades_detectadas": [
        "acompañar",
        "Bueno",
        "Patricia Bullrich",
        "Etchevehere"
      ]
    },
    {
      "frase": "Esta es una gran promoción para esa manera de ser que ella ha exhibido frente a la opinión pública, de llevarse todo por delante, de ser una especie de ganadora desde la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y allí estaba Patricia Bullrich también jugando para los Etchevehere.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "allí",
        "Etchevehere"
      ]
    },
    {
      "frase": "Bueno, en primer lugar, quisiera plantear que nos parece muy mal lo que salió ayer, que a cada familia que usurpa le van a dar $50.000 durante seis meses.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Un policía gana $40.000, como dije ayer, un repositor de un supermercado gana $37.000 y le vamos a dar $50.000 a la familia que nos ha dado el dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como ya les hemos dicho, los integrantes del Proyecto Artigas, aquellos que invitó Dolores a trabajar en su campo, ya se retiraron de una manera pacífica, cosa comprensible.",
      "entidades_detectadas": [
        "Dolores"
      ]
    },
    {
      "frase": "El nombre Artigas remite a una palabra muy oriental, \"redota\", la derrota de la gente que se ha ido a la calle.",
      "entidades_detectadas": [
        "Artigas"
      ]
    },
    {
      "frase": "Cuando el gobierno de la ciudad de Buenos Aires se ponía de acuerdo con el Virrey Elío, en Montevideo, traicionaban todo lo que Artigas llevaba adelante, toda la pelea de Artigas, y se volvió con 4.000 paisanos descalzos y con un ejército como de 8.000 o 10.000 personas, que se ha ido a la calle.",
      "entidades_detectadas": [
        "Virrey Elío",
        "Artigas",
        "ciudad de",
        "Montevideo"
      ]
    },
    {
      "frase": "Y eso fue lo que se ha hecho en el momento en que los integrantes del Proyecto Artigas [se retiraron].",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa derrota de Artigas hoy reapareció porque tiene algún parentesco con los ideales de José Gervasio, aquellos de la reforma agraria radical importante en la que no solamente se daban tierras estatales, sino también de los grandes estancieros.",
      "entidades_detectadas": [
        "Artigas",
        "José Gervasio"
      ]
    },
    {
      "frase": "Un poco quisieron repetir esto los integrantes del Proyecto Artigas, pero lo que vivieron es, como se dijo hoy por alguno de los integrantes del Proyecto, una derrota, una derrota muy dolorosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un día en el que los poderosos ganan en todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si usted mira a los mapuche, no pueden atravesar sus propios campos que ancestralmente les pertenecen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están en manos de gente a los cuales los códigos, la justicia que hicieron los poderosos, defiende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si usted mira lo de Entre Ríos, sucede otro tanto.",
      "entidades_detectadas": [
        "Entre Ríos"
      ]
    },
    {
      "frase": "Y así, donde pongamos la mirada, siempre ganan ellos porque de alguna manera también es la derecha la que presiona para que este gobierno jugara por derecha, lamentablemente, en lo que ocurrió hoy en Guernica, de lo que nos vamos a ocupar un poco más adelante.",
      "entidades_detectadas": [
        "Guernica"
      ]
    },
    {
      "frase": "Claro que es la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si miramos lo que sucede en la ciudad de Buenos Aires, se queda con tierras atrás del Sheraton y se queda también con tierras en Costa Salguero, legalizadas por lo que ha significado.",
      "entidades_detectadas": [
        "Sheraton",
        "Costa Salguero"
      ]
    },
    {
      "frase": "Aquí están saliendo los integrantes del Proyecto.",
      "entidades_detectadas": [
        "Proyecto"
      ]
    },
    {
      "frase": "Es esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí va Dolores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dolores, detenida.",
      "entidades_detectadas": [
        "Dolores"
      ]
    },
    {
      "frase": "Estoy recibiendo imagen en la computadora, que es lo que yo puedo ver en mi casa, aunque sea para guiarme un poco.",
      "entidades_detectadas": [
        "Estoy"
      ]
    },
    {
      "frase": "Esta es la imagen de cómo detenían a Dolores.",
      "entidades_detectadas": [
        "Dolores"
      ]
    },
    {
      "frase": "Qué dolor.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Qué cosa de llevarse todo por delante al extremo de que Dolores vaya presa, sea detenida de la manera que acabamos de ver.",
      "entidades_detectadas": [
        "Dolores",
        "Qué"
      ]
    },
    {
      "frase": "Mírese, ¿será poderoso el señor Etchevehere, el presidente de la Sociedad Rural?",
      "entidades_detectadas": [
        "Sociedad Rural?",
        "Etchevehere"
      ]
    },
    {
      "frase": "Esta fue su hermana.",
      "entidades_detectadas": []
    },
    {
      "frase": "La llevó siempre por delante, la destrató, la humilló y ahora, con sus hermanos varones, consigue esto.",
      "entidades_detectadas": [
        "la destrató"
      ]
    },
    {
      "frase": "Ahí está Etchevehere explicándose: \"Nosotros, como dijimos, vamos a esperar que el operativo se culmine y, una vez que esté desocupado el bien, vamos a ingresar con mi madre, mis hermanos.",
      "entidades_detectadas": [
        "Etchevehere"
      ]
    },
    {
      "frase": "La gente se va a ir, va a salir por la puerta acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "El operativo es del hermano de la policía y la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejémoslos ahí actuar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le diría usted a su hermana en este contexto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La justicia falló a favor de ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La policía tiene que ingresar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le diría usted a Dolores ahora?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "\"Esa es una cuestión entre la justicia y las personas que están ocupando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, como dijimos, vamos a esperar que termine el operativo y, una vez que termine, vamos a ingresar, como dijimos siempre, pacíficamente a la casa, propiedad de las Margaritas de Etchevehere\".",
      "entidades_detectadas": [
        "Margaritas de Etchevehere"
      ]
    },
    {
      "frase": "Antes de eso, en lo que todos nos dábamos cuenta que era una comedia, Bullrich y los Etchevehere estaban allí sentados siguiendo a la jueza con el fallo.",
      "entidades_detectadas": [
        "Etchevehere",
        "Bullrich"
      ]
    },
    {
      "frase": "Y luego, el simulacro del festejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás no tan simulacro, sino una manera de demostrarle al resto del país quiénes son los que mandan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una élite dominante que consigue llevarse todo por delante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, esa imagen de ellos escuchando era tan solo una comedia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había manera de que Etchevehere no conociera cuál era el fallo de la jueza porque hay disposiciones que la jueza tiene que tomar que involucran a la propia policía.",
      "entidades_detectadas": [
        "Etchevehere"
      ]
    },
    {
      "frase": "Y desde allí, inmediatamente, venía la data.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tenían que hacer esta puesta en escena de estar escuchando el fallo como muy obedientes de la justicia para después celebrar lo que ellos de antemano conocían, como en realidad lo conocíamos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos esta insultante imagen de Dolores detenida.",
      "entidades_detectadas": [
        "Dolores"
      ]
    },
    {
      "frase": "Sigamos poniendo la mirada en cómo termina la jornada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un atardecer que imagino es en Entre Ríos tan agradable en cuanto a los colores de la tarde como aquí.",
      "entidades_detectadas": [
        "Entre Ríos"
      ]
    },
    {
      "frase": "Sin embargo, es una tristeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el color de la tristeza lo que tiene para nosotros en el corazón este atardecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando pensamos que este es el final de una jornada en la que había ilusión de que una vez, una vez haya un dato positivo para el lado de la justicia.",
      "entidades_detectadas": [
        "había"
      ]
    },
    {
      "frase": "Pero esto parece que es imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está Dolores detenida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Acaso por decir cosas como estas respecto a que la justicia falló una vez más para los corruptos y los poderosos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez más la justicia de Entre Ríos falló a favor de los poderosos, a favor de los corruptos.",
      "entidades_detectadas": [
        "Entre Ríos"
      ]
    },
    {
      "frase": "Esto es un ejemplo de lo que yo viví a través de estos once años de calvario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre, cada vez que yo trato de ejercer mis derechos hereditarios, mis derechos naturales, siempre la justicia de Entre Ríos favorece a los corruptos, acepta sus órdenes.",
      "entidades_detectadas": [
        "Entre Ríos"
      ]
    },
    {
      "frase": "No voy a salir de acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me van a tener que sacar muerta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sacaron detenida, como mostrábamos en estas imágenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sentirán los Etchevehere?",
      "entidades_detectadas": [
        "Etchevehere"
      ]
    },
    {
      "frase": "¿Pueden celebrar verdaderamente que a su hermana la robaron, y esto se sabe hace bastante tiempo, no es una pelea de ahora, de la semana pasada?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esto lleva años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una historia que tiene que ver con la forma de ser de los Etchevehere, hambreadores, negreros, de sus propios trabajadores, un hombre que ha tenido un comportamiento de lo peor en su vida pública, y que además en la familia se comportaba como el patrón de estancia, una especie de patrón del mal que consigue que su hermana ahora, esta noche, vamos a ver cuántas horas la tienen detenida.",
      "entidades_detectadas": [
        "Etchevehere"
      ]
    },
    {
      "frase": "Esperamos que tan solo la hayan llevado para poderla retirar de allí, y que ahora, una vez en la comisaría, en la jefatura de policía, la liberen, porque ya sería demasiado que termine Dolores presa toda la noche mientras los Etchevehere descorchan champagne para festejar con Patricia Bullrich, con Pichetto y cuánto político servil del poder económico del país esté allí para levantar las copas.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Etchevehere",
        "Pichetto"
      ]
    },
    {
      "frase": "Nora Veiras, nuestra destacada colega de Página 12, estableció un vínculo entre lo de los Etchevehere y los Macri: dos familias muy ricas, una parte de la familia que roba a la otra, una inmensa hipocresía en la relación con la gente y un tremendo poder.",
      "entidades_detectadas": [
        "Página",
        "Macri",
        "Etchevehere"
      ]
    },
    {
      "frase": "Ahí está Nora.",
      "entidades_detectadas": [
        "Nora"
      ]
    },
    {
      "frase": "Lo que está en juego en la Argentina en realidad es la impunidad del poder, y acá el poder judicial es fundamental.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, me parece que acá los conflictos se arrastran durante décadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está saliendo a la luz con el caso Etchevehere, que es en realidad la impunidad y la inexistencia de justicia con todos los reclamos que venía haciendo Dolores Etchevehere, lo que está sucediendo a partir de la denuncia de Mariano Macri en el libro de Santiago O'Donnell sobre cómo lo dejaron afuera de todo, hasta negarle dinero para el tratamiento oncológico de su hija, digamos.",
      "entidades_detectadas": [
        "Mariano Macri",
        "Santiago O'Donnell",
        "Etchevehere",
        "Dolores Etchevehere"
      ]
    },
    {
      "frase": "Es como el colmo de la perversión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son esos pequeños detalles que te permiten ver hasta dónde la ambición, la codicia en rigor, el egoísmo absoluto con el propio núcleo familiar es lo que permite a uno deducir, bueno, si esto le hacen a la familia, qué no le pueden hacer al resto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que el resto somos todos nosotros, y en el caso de los Etchevehere, de los Macri, esto tiene una proyección política.",
      "entidades_detectadas": [
        "de los Macri",
        "Etchevehere"
      ]
    },
    {
      "frase": "La sabiduría de siempre de Nora.",
      "entidades_detectadas": [
        "Nora"
      ]
    },
    {
      "frase": "Estaba pensando en este libro que fue presentado hoy online, el doctor Zaffaroni, uno de los autores, Nadia Espina, una joven destacada profesora de la UBA, *Prevaricato de los jueces* se llama este libro.",
      "entidades_detectadas": [
        "Prevaricato",
        "Nadia Espina",
        "Zaffaroni",
        "UBA"
      ]
    },
    {
      "frase": "Más adelante quiero contarles que el doctor Zaffaroni piensa que la Corte Suprema de Justicia puede incurrir en prevaricato si falla a favor de Bruglia, Bertuzzi y Castelli.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Zaffaroni",
        "Bertuzzi",
        "Castelli"
      ]
    },
    {
      "frase": "A propósito, habrán visto ustedes cuánto se demora ese fallo.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Prevaricato de los jueces*.",
      "entidades_detectadas": [
        "Prevaricato"
      ]
    },
    {
      "frase": "Hay una historia en estos últimos años tremenda en el accionar de los jueces, que caen en el prevaricato cuando traicionan lo que corresponde a la verdadera justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar ahora de Guernica.",
      "entidades_detectadas": [
        "Guernica"
      ]
    },
    {
      "frase": "Otro dolor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algunas imágenes que no nos pudimos quitar en todo el día, ya no solamente de nuestras retinas, sino también de nuestro corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los que no tienen nada llevados por delante en una represión que tuvo momentos brutales de la policía es una tristeza y que tenga que ser ejecutado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ciertamente la orden la da la justicia, pero por la policía de estos gobiernos de este tiempo es un dolor muy grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de la provincia de Buenos Aires tiene que cumplir lo que la justicia dice.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "De esto no hay ninguna duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es la justicia preparada con sus códigos de derecha la que determina que aquellos dueños opacos de los terrenos de Guernica puedan hacerse otra vez de sus tierras que fueran ocupadas por los desesperados que no tienen dónde caerse muertos.",
      "entidades_detectadas": [
        "Guernica"
      ]
    },
    {
      "frase": "Y que ahora vivieron esta tremenda realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En medio de incendios, de balas de goma, de persecución, fue mucho, mucho el dolor.",
      "entidades_detectadas": [
        "persecución"
      ]
    },
    {
      "frase": "Cuatro mil efectivos para cumplir con esos seres humanos metidos en la pobreza más triste, retirados de la única esperanza que tenían de poder hacer, aunque sea una casucha para vivir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Canal 13 hizo una nota con gente que está padeciendo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el colmo de la hipocresía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted sabe, no necesito decirle lo que ha hecho Canal 13, lo que ha hecho TN, lo que ha hecho el Grupo Clarín, lo que han escrito los diarios Clarín y La Nación de lo que pasaba en Guernica.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín",
        "Guernica",
        "Canal"
      ]
    },
    {
      "frase": "Ocupas, o usurpadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que se les vino en gana decir porque querían forzar la situación, corriendo por izquierda finalmente a la justicia y al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de todo el daño de presentarlo como un agente despreciable a la que el resto de los vecinos querían sacar de así de cualquier manera según ellos, decían, fueron e hicieron esta nota.",
      "entidades_detectadas": [
        "decían"
      ]
    },
    {
      "frase": "\"Todos no me dieron tiempo, ni siquiera me dejaron sacar mis cosas, nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuve en la calle con mis hijos, loco, mal.",
      "entidades_detectadas": [
        "Estuve"
      ]
    },
    {
      "frase": "Por lo menos que te dejaran sacar tus cosas\", eso yo pensaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Preparaste todo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo perdí todo, hermano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me quedé en la calle, ahora me quedo en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son unos desalmados\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hicieron todo lo posible para crear durante días y días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les preocupaba Guernica, lo asociaron con lo de Entre Ríos, con lo de los mapuches.",
      "entidades_detectadas": [
        "Entre Ríos",
        "Guernica"
      ]
    },
    {
      "frase": "Están jugando todo el tiempo, de la peor manera, por cierto, de la manera más vil, contra los pobres, como no puede ser de otra forma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora van y hacen esa nota sentida y los periodistas, nada, son enviados a revisar la tarea.",
      "entidades_detectadas": []
    },
    {
      "frase": "No conseguí una nota en la cual la gente llore y sufra porque los está haciendo llorar y sufrir este gobierno nacional o este gobierno provincial, al que ellos prepararon todo el camino para que la justicia, como dice Teresa García, la ministra, tomara esta decisión de desalojar esos terrenos de Guernica.",
      "entidades_detectadas": [
        "Teresa García",
        "Guernica"
      ]
    },
    {
      "frase": "La manda sobre el accionar policial es de la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay posibilidad de escapar, digamos, el que instruye a la policía es la justicia para el desalojo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda la atención estuvo puesta en que cumplir con la manda de la justicia fuera con el menor daño colateral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro que no, pero la fuerza de seguridad la controla el ministro de seguridad de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Sí, pero el que le da la manda para el desalojo es el juez, no es el gobernador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno tiene una militancia en el peronismo que está ligada a la protección de los derechos de las personas, al cuidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que hemos venido haciendo durante un mes en la toma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es así, esto es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que corresponde preguntarse es hasta qué punto las fuerzas de seguridad actúan separadamente de los criterios que un gobierno con otro tipo de sensibilidad, a cualquier gobierno neoliberal tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la pregunta que queda flotando y a lo mejor podemos tener respuesta, porque hay que decir que las imágenes de hoy fueron muy dolorosas, no para la derecha que estaba queriendo palos y humo y fuego, porque siempre disfrutan con eso, no para la gente que tiene una sensibilidad afín con lo que el gobierno proclama y que para eso lo eligió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, estamos ahí en una situación ciertamente muy, pero muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero detenerme con ustedes a auscultar un poco las imágenes de las topadoras, de las excavadoras, destruyendo cada una de las casas, como un inmenso animal metálico que podía arrasar con todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Póngase no en el lugar relativamente cómodo de su vida, desde el living de su casa, con la certeza de que esta noche va a cenar y mañana va a comer y probablemente tenga su trabajo y tenga a sus hijos estudiando, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora mírelo con los ojos de quienes fueron despojados de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Piensa un chico de 15, 16, 17 años, ¿cuánto resentimiento puede masticar después de haber hecho su casita seguramente ayudando a los padres?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Su casucha con cualquier material que les permitiera esquivar un poco?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo quedan esas almas para siempre?",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el capitalismo en acción.",
      "entidades_detectadas": [
        "acción"
      ]
    },
    {
      "frase": "Esas topadoras tienen que hacernos pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la manera de ver el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que lo tienen todo destruyendo a los que no tienen nada y pese a que son menos, siempre pudiendo muchísimo más.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos esperar que todos salgan mañana a ver si consiguen trabajo vestiditos de la mejor manera para dar buena impresión a quienes lo pueden tomar en el trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí sale mucho resentimiento, mucho dolor y esto también lo recoge el capitalismo en todo lo que después se convierte en noticia policial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quédese con esta imagen, por favor, porque me parece que también es entender un poco más el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como lo es, volviendo a las cuestiones que hacen a las familias que todo lo tienen, retomando el tema de Etchevehere, pero ahora con los Macri, lo que significa que un hermano, el \"Dolores\" de la familia Macri, llamado Mariano, denuncia al \"Luis\" de la familia Etchevehere, que viene a ser Mauricio en la familia Macri, porque se le quedaron con todo y ahí está, vaciaron su magma, hicieron trampa hasta para la familia.",
      "entidades_detectadas": [
        "familia Macri",
        "Etchevehere",
        "Macri",
        "Luis",
        "Mauricio",
        "Mariano"
      ]
    },
    {
      "frase": "Imaginen las trampas que hay detrás de todo esto para lo que es el Estado, lo que habrán depredado todavía más profundamente lo que significa el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Comparta conmigo esta placa, lo invito a que lea esto que vamos a tener en pantalla y que lo dijo en el libro de Santiago O'Donnell, el hermano extraordinariamente vendido en estos días, dicho sea de paso, lo que dice Mariano de Mauricio: \"Mauricio es el mayor hijo de p*** que jamás haya conocido\".",
      "entidades_detectadas": [
        "Mauricio",
        "Mariano de Mauricio",
        "Santiago O'Donnell",
        "jamás"
      ]
    },
    {
      "frase": "Mariano denunció hechos de corrupción durante la presidencia de su hermano y señaló los distintos testaferros, entre ellos Caputo y su hermano, Gianfranco.",
      "entidades_detectadas": [
        "Mariano",
        "Gianfranco",
        "Caputo"
      ]
    },
    {
      "frase": "\"Como presidente, Mauricio siguió haciendo negocios y dejó huesas por todos lados\".",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "Además señala a Gianfranco, a su hermano Gianfranco, como el testaferro de Macri en el caso de los parques eólicos.",
      "entidades_detectadas": [
        "Macri",
        "Además",
        "Gianfranco"
      ]
    },
    {
      "frase": "Aquello que colegas como Juana Molina y Lijalad han denunciado permanentemente, Alejandro Berkovich en el seguimiento que han tenido de estos temas.",
      "entidades_detectadas": [
        "Alejandro Berkovich",
        "Juana Molina",
        "Lijalad"
      ]
    },
    {
      "frase": "Ahora lo que se puede hacer es constatar las verdades periodísticas a través de lo que su hermano dice desde dentro de la familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también acusó a Macri de hacerle *bullying* a la gente para debilitarla y de ser un apostador compulsivo.",
      "entidades_detectadas": [
        "bullying",
        "Macri"
      ]
    },
    {
      "frase": "Sí, es muy probable que esto también ocurra, la apuesta de quedarse con todo, que le ha salido bien, por lo menos hasta ahora, porque los jueces están dentro de ese prevaricato que mencionaba recién en el libro del doctor Zaffaroni y Nadia Espina.",
      "entidades_detectadas": [
        "Nadia Espina",
        "Zaffaroni"
      ]
    },
    {
      "frase": "Mientras tanto, mire qué consuelo, el FMI hace una autocrítica.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Dice: \"Estuvimos muy mal con el préstamo que le dimos a Macri, por cierto\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y bien, es bueno que lo señalen, porque esto facilitará seguramente la negociación con el gobierno.",
      "entidades_detectadas": [
        "facilitará"
      ]
    },
    {
      "frase": "El presidente Macri ha sido muchísimo el dólar con las medidas que optó y que fue un triunfador frente a los bonistas privados.",
      "entidades_detectadas": [
        "presidente Macri"
      ]
    },
    {
      "frase": "Ahora tiene que ver con la moneda internacional debilitado por todo lo que han tenido que reconocer en este tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente Macri ha sido el asesor de Trump para América Latina respecto al que le dijeron a Macri para ver si ganaba las elecciones del 2019.",
      "entidades_detectadas": [
        "Macri",
        "América Latina",
        "Trump",
        "presidente Macri"
      ]
    },
    {
      "frase": "El programa más grande en la historia del FMI lo empujamos para la Argentina.",
      "entidades_detectadas": [
        "FMI",
        "la Argentina"
      ]
    },
    {
      "frase": "Que se haya mal manejado el programa, que no se haya ejecutado bien por parte de Argentina y les haya costado una elección, es una cuestión.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pero debido a nuestro interés en Latinoamérica, peleado contra los europeos, porque yo era que tenía a los europeos en frente de mí, cuando quisimos impulsar e impulsamos el programa de asistencia más grande en la historia del FMI para ayudar a la Argentina en su momento de crisis, fueron los europeos que estaban peleados contra nosotros porque no querían ayudar a la Argentina, porque no les interesaban en el ferio occidental.",
      "entidades_detectadas": [
        "Latinoamérica",
        "FMI",
        "la Argentina"
      ]
    },
    {
      "frase": "Así que me puede dar el pequeño ejemplo de Uruguay.",
      "entidades_detectadas": [
        "Uruguay"
      ]
    },
    {
      "frase": "Todo pasa finalmente hoy por los temas de la justicia, porque lo del FMI es algo de todos los días.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Del COVID hablamos en cada jornada, lo vamos a hacer si nos dan los tiempos hoy.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Pero lo que ha golpeado la conciencia de muchos, millones, y el corazón de cualquier persona sensible, es lo que significa la imagen de Dolores Etchevehere detenida.",
      "entidades_detectadas": [
        "Dolores Etchevehere"
      ]
    },
    {
      "frase": "Esa va presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los Etchevehere, los varones, campeones del mundo, dando la vuelta olímpica y celebrando con asado y champán, con Patricia Bullrich, la presidenta del PRO y con Pichetto, el candidato a vicepresidente de Mauricio Macri.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Etchevehere",
        "Pichetto",
        "PRO",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Así están las cosas, así es la justicia, como bien lo señala el fiscal Federico Delgado.",
      "entidades_detectadas": [
        "Federico Delgado"
      ]
    },
    {
      "frase": "Quiero decir que la Corte no tiene plazo para resolver.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Pero eso está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, mal.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Pero cómo se arregla eso, ¿hace falta una revolución para eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hace falta un crédito del Banco Mundial para eso?",
      "entidades_detectadas": [
        "¿Hace",
        "Banco Mundial"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hace falta?",
      "entidades_detectadas": []
    },
    {
      "frase": "En una ley poner que la Corte tiene que resolver en tal plazo los casos que recibe.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "¿Pero por qué no lo hace?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es tan difícil hacer eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo no soy legislador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues no es tan difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cosas que se van sabiendo, la injusticia, la justicia del prevaricato de los jueces, se ha llevado por delante a tantas personas con el tema vialidad, y cada día sabemos más de lo que allí ha sucedido de la mano de un tal Iguacel.",
      "entidades_detectadas": [
        "allí",
        "Iguacel"
      ]
    },
    {
      "frase": "¿Se acuerda el mamarracho de los tres chanchitos, aquel cuento que hizo en el programa del Alegrán?",
      "entidades_detectadas": [
        "Alegrán"
      ]
    },
    {
      "frase": "Es el personaje que hizo un puente más angosto, por donde tenía que pasar un tren y el tren no pasaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se gastaron millones de pesos para un puente que no sirvió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo llevaron a vialidad para que hiciera tanto daño como el que ahora conocemos que ha hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, anoche el Gato Sylvestre con Irina Hauser decían cosas sobre este personaje Iguacel que vale la pena compartir con ustedes.",
      "entidades_detectadas": [
        "Irina Hauser",
        "Gato Sylvestre",
        "Iguacel"
      ]
    },
    {
      "frase": "Con la causa Hölz, todos los jueves hay un testimonio que desmorona la causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ya La Nación y Clarín no van a cubrir la causa para investigar y saber lo que pasó.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín"
      ]
    },
    {
      "frase": "Ya traficaron con las mentiras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya ensuciaron gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hicieron m****a grupos económicos y agentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no les interesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, cuando en el juicio oral se caen las mentiras, ya no lo cubren.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es necesario que nosotros trabajemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La propia víctima de una forma de extorsión por parte de Iguacel, Laura Hindi, cuenta cómo es que le hicieron firmar algo que era el punto de partida.",
      "entidades_detectadas": [
        "Iguacel",
        "Laura Hindi"
      ]
    },
    {
      "frase": "\"Tirar del ovillo para después llevar a cabo todo lo que se realizó en la causa de vialidad, particularmente contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Llegan al distrito patrulleros con custodio y con otras autoridades a poner en funciones al nuevo interventor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le llamaron, preguntan si yo podía firmar ese escrito.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento, yo obviamente como representante legal no me puedo negar porque era juntar contra la ex presidente a través de la empresa de Rázar Abay.",
      "entidades_detectadas": [
        "Rázar Abay"
      ]
    },
    {
      "frase": "Y yo creo que era armar una causa para destruir todo ese proyecto político de la doctora Cristina Fernández de Kirchner\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La justicia tiene un rol muy importante en lo que es la putrefacción del régimen político.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia hace mucho tiempo, en Occidente en general y acá también no escapamos de eso, además de dedicarse a resolver casos se dedica a interferir en cuestiones que tienen que ver con la política partidaria, a veces con servicios de inteligencia como ustedes han demostrado acá muchas veces, otra veces jugando partidos para empresarios.",
      "entidades_detectadas": [
        "Occidente"
      ]
    },
    {
      "frase": "La justicia también se olvidó de los ciudadanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra de Federico Delgado.",
      "entidades_detectadas": [
        "Federico Delgado"
      ]
    },
    {
      "frase": "Somos como habitantes de una burbuja de mentiras, una enorme burbuja de mentiras que abarca prácticamente a toda la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y es muy doloroso en el COVID-19, también en el coronavirus tenemos mentiras en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de",
        "COVID-19"
      ]
    },
    {
      "frase": "Jonathan Heger de El Destape lo dice de una manera muy enfática y muy clara: \"Están manipulando la información, analistas de datos llegaron a la conclusión, en julio hay un 50% más de lo que había informado en su momento la ciudad.",
      "entidades_detectadas": [
        "Jonathan Heger de El Destape"
      ]
    },
    {
      "frase": "Se ve que están manipulando la información y no están haciendo como la Provincia de Buenos Aires, no quieren pagar ese costo donde la provincia se puso los pantalones y dijo tenemos 3.500 muertos más.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La ciudad no eligió eso y lo está haciendo por goteo, ya es sistemático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay porcentajes más altos de decesos que se están dando a conocer ahora que pertenecen a los meses de julio y agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es gravísimo, ¿cuál es el número real?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué no lo dan a conocer?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no hacen como la Provincia de Buenos Aires?\".",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Santi Olchesvisque, un gran seguidor de estos temas, mira este cuadro conmigo.",
      "entidades_detectadas": [
        "Santi Olchesvisque"
      ]
    },
    {
      "frase": "La demora promedio en reportar una muerte en la ciudad de Buenos Aires ya es mayor que en la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En la ciudad el goteo de fallecidos de julio y agosto lleva la demora a más de 50 días en los últimos días y es de 21 días en el acumulado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menos por cierto en la Provincia de Buenos Aires que en su momento reconoció.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Mire el cuadro porque Santi Olchesvisque además aclara, sigue la carga constante por goteo en la ciudad.",
      "entidades_detectadas": [
        "Santi Olchesvisque"
      ]
    },
    {
      "frase": "Solo con los fallecidos cargados desde el 23 de septiembre, las muertes del mes de julio se asona en realidad un 52% más de lo que sabíamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí aparece el periodismo, el mediático, el periodismo afiliado a la mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos recordamos cómo criticaron a la Provincia de Buenos Aires cuando hizo los números de tal manera que pudo aclarar cuál era el número real de muertes.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Lo atacaron, dijeron que había mentira cuando en realidad lo que estaba haciendo era decir la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora nada se sabe de lo que pasa en la ciudad de Buenos Aires si no fuera por estos datos que nos permitimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por último, una convocatoria más al cuidado que hay que tener respecto al coronavirus.",
      "entidades_detectadas": []
    },
    {
      "frase": "El rebrote de Europa es sumamente peligroso y están volviendo los vuelos internacionales con protocolos, con lo que usted quiera.",
      "entidades_detectadas": [
        "rebrote de",
        "Europa"
      ]
    },
    {
      "frase": "Es decir, desde Europa también se dispara un peligro que es para todo el mundo, el que nosotros ya estamos atravesando.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Escuche, vea al presidente de Francia Macron.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Después de haber conversado con todos nuestros partidarios europeos y pesado el por y el contra, decidí que debía encontrar a partir de la tarde de la tarde el confinamiento que ha detenido al virus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada hora cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos estos medidas deben entrar en aplicación al más rápido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están en la noche de jueves a la tarde de la tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y serán aplicados a mínima hasta el 1º de diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de mañana, un debate, seguido de un voto, se llevará al Parlamento.",
      "entidades_detectadas": [
        "Parlamento"
      ]
    },
    {
      "frase": "A partir de mañana, el gobierno detallará todas las medidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestros fronteiros interiores al espacio europeo quedará abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, sin excepción, los fronteiros extranjeros quedará cerrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, obviamente, los franceses de los extranjeros quedará libre de regañar el territorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los ports, los aeropuertos, para los desplazamientos internacionales, testes rápidos y obligatorios serán aplicados para todas las arrivedas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tengo confianza en nosotros, en ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conciencia en nuestra tierra.\"\n\nLa imagen de las topadoras hoy en Guernica se queda con esa idea.",
      "entidades_detectadas": [
        "Conciencia",
        "Guernica"
      ]
    },
    {
      "frase": "Y con Dolores Etchevehere detenida.",
      "entidades_detectadas": [
        "Dolores Etchevehere"
      ]
    },
    {
      "frase": "Y está terminando el día informativamente en la República Argentina.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Los voy a dejar con Pablo Duggan, como siempre.",
      "entidades_detectadas": [
        "Pablo Duggan"
      ]
    },
    {
      "frase": "Después viene Gustavo Sylvestre.",
      "entidades_detectadas": [
        "Después",
        "Gustavo Sylvestre"
      ]
    },
    {
      "frase": "Gracias a Navella Sánchez, Julián Capazzo, Leandro Gabrieles, por todo el acompañamiento.",
      "entidades_detectadas": [
        "Leandro Gabrieles",
        "Julián Capazzo"
      ]
    },
    {
      "frase": "Mariano Perrino aquí con la cámara.",
      "entidades_detectadas": [
        "Mariano Perrino"
      ]
    },
    {
      "frase": "Nos reencontramos, amigos, mañana si Dios quiere.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:** Se corrigió el apellido \"Echeverre\" a \"Etchevehere\" (este es el cambio más importante).",
      "entidades_detectadas": [
        "Nombres",
        "Cambios Realizados",
        "Apellidos"
      ]
    },
    {
      "frase": "*   **Ortografía:** Se corrigieron errores de acentuación, puntuación y algunas palabras mal escritas (ej: \"lastima\" a \"lástima\", \"lugareña\" a \"lugar\".",
      "entidades_detectadas": [
        "Ortografía"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se hicieron algunos ajustes menores en la redacción para mejorar el flujo y la claridad del texto, pero manteniendo siempre el sentido original.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se agregaron signos de puntuación que faltaban y se realizaron pequeños ajustes en la sintaxis para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Mayúsculas:** se ajustaron las mayúsculas en algunos nombres propios.",
      "entidades_detectadas": [
        "Mayúsculas"
      ]
    },
    {
      "frase": "*   **Formato:** Se aplicaron negritas y cursivas para destacar títulos de libros y frases importantes.",
      "entidades_detectadas": [
        "Formato"
      ]
    },
    {
      "frase": "**Nota:** La corrección del apellido Etchevehere es crucial para la precisión del texto, ya que es un nombre propio clave en la narrativa.",
      "entidades_detectadas": [
        "Etchevehere",
        "Nota"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Zaffaroni",
    "Lijalad",
    "Dolores Etchevehere",
    "decían",
    "Qué",
    "América Latina",
    "Patricia Bullrich",
    "Sheraton",
    "Lucila Entín",
    "Página",
    "Además",
    "Santi Olchesvisque",
    "Gato Sylvestre",
    "República Argentina",
    "Alejandro Berkovich",
    "Claro",
    "¿Por",
    "Latinoamérica",
    "Etchevehere",
    "acción",
    "había",
    "Laura Hindi",
    "Virrey Elío",
    "provincia de Buenos Aires",
    "familia Macri",
    "Pablo Duggan",
    "Mírese",
    "Les preocupaba Guernica",
    "Mauricio",
    "Montevideo",
    "Quédese",
    "Rázar Abay",
    "Mayúsculas",
    "Comparta",
    "Estoy",
    "Vamos",
    "Luis",
    "Irina Hauser",
    "Póngase",
    "Nuestros",
    "Mariano Perrino",
    "Mariano",
    "Nadia Espina",
    "Cambios Realizados",
    "jamás",
    "Prevaricato",
    "Cristina Fernández de Kirchner",
    "Más",
    "José Gervasio",
    "Juana Molina",
    "Mariano Macri",
    "Jonathan Heger de El Destape",
    "COVID",
    "Argentina",
    "Europa",
    "Ortografía",
    "Artigas",
    "Solo",
    "Teresa García",
    "Después",
    "Corte",
    "El presidente Macri",
    "¿",
    "La Nación",
    "Provincia de Buenos Aires",
    "Dios",
    "Dolores",
    "¿Pero",
    "UBA",
    "Conciencia",
    "Caputo",
    "Gustavo Sylvestre",
    "Mire",
    "¿Qué",
    "Uruguay",
    "¿Su",
    "Parlamento",
    "acompañar",
    "Iguacel",
    "Bertuzzi",
    "Mariano de Mauricio",
    "Aquí",
    "Federico Delgado",
    "¿Podía",
    "Estuve",
    "Entre Ríos",
    "Trump",
    "Gianfranco",
    "Texto Corregido",
    "Nora",
    "Santiago O'Donnell",
    "Nora Veiras",
    "Apellidos",
    "Cohesión",
    "Sociedad Rural?",
    "Aquello",
    "Castelli",
    "Coherencia",
    "FMI",
    "Mauricio Macri",
    "de los Macri",
    "allí",
    "Nota",
    "Margaritas de Etchevehere",
    "Me",
    "Bullrich",
    "Dijo Dolores",
    "Macri",
    "Clarín",
    "Pichetto",
    "Cómo",
    "COVID-19",
    "Somos",
    "Guernica",
    "bullying",
    "presidente Macri",
    "la destrató",
    "Estado",
    "Corte Suprema de Justicia",
    "PRO",
    "persecución",
    "Alegrán",
    "Leandro Gabrieles",
    "Nombres",
    "ciudad de",
    "Quiero",
    "Esas",
    "Banco Mundial",
    "Bueno",
    "la Argentina",
    "facilitará",
    "Canal",
    "Costa Salguero",
    "Sí",
    "Occidente",
    "Julián Capazzo"
  ]
}