{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¡Claro!",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí está el texto corregido según tus indicaciones:\n\n¿Cómo les va?",
      "entidades_detectadas": [
        "Aquí",
        "según tus indicaciones"
      ]
    },
    {
      "frase": "Los estoy saludando con la cámara de Mariano Perrino.",
      "entidades_detectadas": [
        "Mariano Perrino"
      ]
    },
    {
      "frase": "Estaba pensando que este es un tiempo de marchas y contramarchas, marchas enajenadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora contramarchas también, como parece, vamos a tener el 17 de octubre, en medio de ciertas discusiones internas que después vamos a analizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La marcha del lunes pasado tiene un grado de locura que ya no sorprende, porque todas han sido de la misma manera y todas forzadas por la enorme potencia de los medios de comunicación que, a su vez, actúan de la misma manera sobre las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hablando de estas, es muy interesante un material que anoche pudimos presentar en Batalla Cultural, tomado de la película \"El Dilema de las Redes Sociales\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos han visto \"El Dilema de las Redes Sociales\" y quienes no la hayan visto, me parece que harían bien en apreciar esa película.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy valorable para entender el tiempo dentro del cual nos desenvolvemos, para saber por qué la gente pierde la cabeza, cómo es que le mienten, cómo se colabora, particularmente en Argentina, con la tarea infernal, con la embustería de los medios de comunicación tradicionales.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Voy a presentarles un pequeño tramo de esa película.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si prestan atención, ya con eso van a tener una manera de entender este tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil poder gestionar una narrativa manipuladora con la sensibilidad fenomenal y sin mucho dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quiero manipular una elección, me puedo ir a un grupo de teoría de la conspiración en Facebook y puedo encontrar a cientos de personas que creen que la Tierra es completamente plana y que creen en toda esta teoría de conspiración que se basa en la Luna, y puedo decir a Facebook, dame 1.000 usuarios que parezcan así.",
      "entidades_detectadas": [
        "la Tierra",
        "la Luna"
      ]
    },
    {
      "frase": "¿Qué pasa si un país donde la dieta entera es Facebook y las redes sociales?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La democracia se rompió rápidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seis meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que estamos viendo es un asalto global sobre la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría de los países que están alineados son los países que hacen elecciones democráticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está sucediendo a escala, por actores de estado, por gente con millones de dólares, diciendo que quieren desestabilizar Kenia, que quieren desestabilizar Camerún.",
      "entidades_detectadas": [
        "Kenia"
      ]
    },
    {
      "frase": "Oh, Angola, eso solo cuesta mucho.",
      "entidades_detectadas": [
        "Angola"
      ]
    },
    {
      "frase": "¿Quieren que este sistema se viva en los más altos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que la democracia esté completamente a la venta, donde puedes llegar a cualquier mente que quieras, alinear a esa particular población y crear guerras culturales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quieren eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi el 75%.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el color azul está lo que favorece al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No llega al 10%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo verde es neutral.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, entre lo neutral y lo opositor, las redes sociales en la República Argentina, están tomadas en un 90%.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Es espantoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es algo que resulta inmanejable.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué gobierno puede resistir eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y sin embargo, porque hay mucho pueblo detrás y porque hubo un gran apoyo, en su momento todavía, pese a la pandemia, a la tierra arrasada que dejó el neoliberalismo, se están haciendo muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la pelea es muy despareja y usted tiene que saberlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para redoblar su esfuerzo de trabajo ciudadano.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué se puede hacer frente a esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y yo no sé, yo nunca entro a las redes, no las conozco, no las domino, pero sé cómo gravitan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Póngale los títulos de los diarios y los canales de televisión y las radios, todos de determinados grupos o de un grupo, y súmele lo de las redes sociales que también los tiene a esos adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo van a sacar a la gente a una marcha como la del otro día?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo consiguen, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "También es verdad que uno dice qué cansancio debe haber, qué falta de fuerza moral que tienen en lo que hacen, porque con este dominio no es demasiada la gente que sacan a la calle.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Si hubieran sido 10.000 personas en el Obelisco, que francamente no creo que hayan llegado, no sería tanta gente en una ciudad donde hay más de un millón y medio de personas que están totalmente corridas a la derecha.",
      "entidades_detectadas": [
        "Obelisco"
      ]
    },
    {
      "frase": "Veamos a qué gente consiguen sacar estas redes sociales y los medios de comunicación tradicionales a las calles de Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "\"Falsa pandemia\", ¿ya sabemos que el virus fue creado?, dicen los antipuarentena.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Juan José Sebrelli anoche estuvo muy bien.",
      "entidades_detectadas": [
        "Juan José Sebrelli"
      ]
    },
    {
      "frase": "¿Qué dijo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Voy a plantear algo completamente democrático: la desobediencia civil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros venimos por la justicia, verdad y justicia, y que la chorra de Cristina escupa todas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Quiénes son nosotros y quiénes son ustedes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, pueblo libre.",
      "entidades_detectadas": [
        "Nosotros"
      ]
    },
    {
      "frase": "Ustedes, ese 5L, son los kirchneristas hijos de puta que nos censuran todas las vías.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Los voy a apuntar porque son unos rebeldes de puta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi nombre es Ángel Roque, me vas a buscar Fernández, la concha de tu madre.",
      "entidades_detectadas": [
        "buscar Fernández",
        "Ángel Roque"
      ]
    },
    {
      "frase": "Vení a buscarme.",
      "entidades_detectadas": [
        "Vení"
      ]
    },
    {
      "frase": "Lo de los 60.000 testeos te vas a enterar en un ratito, pero no es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es verdad que se hicieron 60.000 testeos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le están mintiendo con las cifras?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Están mintiendo con los testeos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Errores con las cifras o mentiras con las cifras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están manipulando la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a terminar como Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Cuidado, porque yo creo que sí Argentina puede ser Venezuela.",
      "entidades_detectadas": [
        "Argentina",
        "Venezuela"
      ]
    },
    {
      "frase": "¡Vamos a apuntar a la mierda, putas!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos a apuntar a la mierda!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos a apuntar a la mierda, putas!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡No vamos a apuntar a la mierda!",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca, nunca, nunca la respuesta es la violencia, yo la condeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también entiendo que hay un hartazgo, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede estar en la casa, hay que defender la República como sí y por lo menos bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso tenemos que estar acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que el gran mensaje que dio la gente que marchó es \"no tenemos miedo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y está bien no tener miedo en la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un sector de la sociedad argentina que está dispuesto a salir a la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero que respeten la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Son absolutamente espontáneas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 12 de octubre voy con mi bandera y mi auto a la marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por más que se identifiquen con los valores que defendió nuestro gobierno durante los cuatro años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Díganme que me digan que soy gorila, que soy orgulloso de ser gorila.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque soy gorila a favor de la Constitución, a favor de la justicia, a favor de los derechos humanos, a favor de todo eso, yo soy gorila.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Esta es mi cara, esta es mi cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vivo en Palermo, pongo mi chip puesto.",
      "entidades_detectadas": [
        "Palermo"
      ]
    },
    {
      "frase": "No me puedo ir del país de ningún lado.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Estamos encerrados, cuarentenados de por vida acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Va hasta allá, va hasta allá!",
      "entidades_detectadas": []
    },
    {
      "frase": "Los valores profundos de Cambiemos son los que están en esta marcha.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "¿Cómo no le da vergüenza a Clarín y La Nación?",
      "entidades_detectadas": [
        "Clarín",
        "La Nación?"
      ]
    },
    {
      "frase": "¿Cuál es el tipo de gente que mandan a la calle?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Porque es un bochorno que se comporten de esa manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuve charlando con Mariano Perrino, quien maneja la cámara en este momento, porque él estuvo junto a Lautaro Maislín el otro día en ese trabajo.",
      "entidades_detectadas": [
        "Estuve",
        "Mariano Perrino",
        "Lautaro Maislín"
      ]
    },
    {
      "frase": "¿Qué ha pasado?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Yo no lo puedo creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un hombre que lleva casi un animal encima al hombro y trabajando y haciendo foco, haciendo su arte, como tantos *cameramen*, al que insultaron, le tiraron toda la saliva despreciable de este tiempo encima, con los peores insultos, como si él fuera responsable de lo que decimos los profesionales que damos la cara en C5N o de todo C5N.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera respetan la condición de trabajador que tienen las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una violencia tan insoportable, una indignación que hay que controlar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es que también nosotros aportamos la misma idea que Eduardo Valdés, el diputado, en un *tweet* en el que le pide al Frente Sindical para el Modelo Nacional que no hagan la marcha que tienen prevista de camiones para el próximo sábado.",
      "entidades_detectadas": [
        "Frente Sindical para el Modelo Nacional",
        "Eduardo Valdés"
      ]
    },
    {
      "frase": "Uno entiende el fastidio que ha provocado todo esto, el hecho de que piensen que han tomado las calles, pero a mí me gustaba lo latente que implica saber qué es el peronismo en las calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos por revivir un 17 de octubre, el sábado hay un programa especial e inolvidable, espero, en C5N.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso era ganar la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién no sabe lo que es el peronismo ganando las calles?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Me da la impresión de que no es necesario, sobre todo porque esto confronta con la idea del Gobierno Nacional de respetar a ultranza los postulados que ha establecido para que cada una de estas marchas además sea un atentado contra la salud.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Que eso sea convenido, habrá protocolos, irán dentro de sus camiones, pero ¿quién evita que la gente salga al paso a congregarse cuando vayan por la 9 de Julio?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Va a haber miles de personas alrededor de los camiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Será muy difícil que no se acerquen y entonces se estará haciendo lo mismo que lo que se critica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por más que el Gobierno aparezca al margen, dirán los que dicen cualquier cosa, los de la embustería, que no, que el Gobierno les dice que ustedes vayan y nosotros nos hacemos los que no queremos.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "Y no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera entiende la franqueza que hay, por ejemplo, en Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y también, ya que menciono al presidente, lo que implica tener que empardarse, compararse, parecerse a lo que han hecho en estos días los medios de comunicación y los marchantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el escrache que se promovió contra la figura de Cristina Fernández de Kirchner es lo más abyecto que uno haya visto en el comportamiento siempre fraudulento de los medios de comunicación de este tiempo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "De eso habló Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo que vimos hace una semana atrás en la puerta de la casa del juez Lorenzetti, eso es, en cualquier lugar del mundo, un escrache patético, vergonzoso, absolutamente descalificable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que un medio ponga los lugares donde se convocan los centros de reunión de los que se quieren manifestar como se manifestaron ayer y ponga la dirección de la vicepresidenta, eso es algo increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que haya gente que vaya frente a la casa particular de una persona a expresarse del modo violento como se expresan, es algo increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que las manifestaciones se escuchen, los agravios que se escuchan a los periodistas de medios que tal vez no piensan como los que se están manifestando allí, es algo que afecta, pero claramente a la comunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es verdad que el escrache no prosperó.",
      "entidades_detectadas": [
        "escrache no prosperó"
      ]
    },
    {
      "frase": "También es cierto que la gente de ATE fue a defender esa trinchera porque ya es inadmisible.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Es muy difícil permanecer en casa cuando tienen semejante osadía para cumplir con la farsa que ellos empujan y que después puede terminar en cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la que está entrenada para sobrellevar todo esto parece ser Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿No recuerdan lo que decía ya por agosto de 2015 sobre el ataque a perpetuidad al que ya hacía mucho tiempo era sometida?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántas páginas se dedicaron en Clarín en la última semana?",
      "entidades_detectadas": [
        "Clarín",
        "¿Cuántas"
      ]
    },
    {
      "frase": "8.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un solo día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, ¿por qué saben qué pasa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo quiero decirles a todos aquellos que son atacados de esta manera, porque yo lo siento personalmente así, tal vez la más atacada de todas, mi familia, inclusive mi compañero que ni siquiera puede defenderse, que no lo vivan como una humillación, vívanlo como un premio, como una condecoración, como una cocarda, porque cuando te atacan los que solamente les interesan sus propios intereses, cuando te atacan los que callaron los crímenes de la dictadura, cuando te atacan los que se han llenado de plata a costa de los jubilados, cuando te atacan los que no pueden explicar por qué tienen fondos en paraísos fiscales y por qué los jueces que tienen denuncias no hacen nada, cuando te atacan todo eso es porque saben que no se pueden manejar, porque todo viene de allí.",
      "entidades_detectadas": [
        "vívanlo"
      ]
    },
    {
      "frase": "Todo viene de allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se vive dentro de una engañifa, una patraña cotidiana de los medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se lanzaron contra NODIO, que es un proyecto lleno de nobleza para mejorarnos a nosotros mismos, para decirnos (se vio, ni siquiera sé si necesariamente decir en dónde) tal comportamiento periodístico.",
      "entidades_detectadas": [
        "NODIO"
      ]
    },
    {
      "frase": "Queremos advertirles que esto contribuye al odio y que ya no se puede más con ese sentimiento en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En la Argentina se ha hecho mucho daño.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces NODIO es algo que se corresponde con una creación bicameral que ahora va a mirar, ¿qué es lo que se ha hecho?",
      "entidades_detectadas": [
        "NODIO"
      ]
    },
    {
      "frase": "Una mirada en perspectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no, lo quieren señalar como algo que va contra la libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "A cualquiera que usted piense o vea diciendo que habla de ir contra la libertad de expresión, sepa que le está mintiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay manera, no lo puede demostrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué manera coartarían su expresión que haya quien es como Chequeado, y como esos mismos lo hacen, y como todos establecemos un manual que lamentablemente los medios de comunicación no han cumplido?",
      "entidades_detectadas": [
        "Chequeado"
      ]
    },
    {
      "frase": "Yo ya he presentado en más de una ocasión en la columna lo que dicen los manuales de Clarín y La Nación.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín"
      ]
    },
    {
      "frase": "Y es de risa porque ellos mismos los han traicionado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira esta pequeña discusión en cuanto al tiempo de Carlos Heller con un periodista sobre el tema NODIO.",
      "entidades_detectadas": [
        "Carlos Heller",
        "Mira",
        "NODIO"
      ]
    },
    {
      "frase": "El intento de poner un observatorio para observar, verificar y desarticular, según las palabras que utiliza el observatorio, supuestas noticias falsas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué te parece?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no van a dar abasto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y te parece bien?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A mí lo que me parece mal es que haya noticias falsas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente a mí me pareció horrible que por ejemplo un día aparezca una noticia que dice el viernes va a haber feriado bancario, el lunes te van a confiscar los depósitos, cosas por el estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que se haga terrorismo, que se meta en redes, cosas que no tienen nada que ver con la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que deforman y asustan y preocupan.",
      "entidades_detectadas": [
        "deforman"
      ]
    },
    {
      "frase": "Así que el que se observe de qué se trata, en principio no me parece mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra mentira es alejada, chica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que recurrir a ideas como la de la chapucería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chapuceros, esos son cuando analizan este tipo de temas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero les tiran a la gente que van contra la libertad de expresión y después salen enloquecidos a las calles a decir no hay libertades.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No se cree realmente, sensatamente, que esto es así?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Que vivimos un tiempo en el cual no se puede expresar los disparates que siguen diciendo de cualquiera de las personas de la política, del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al presidente que es un títere, a la vicepresidenta, cualquier cosa ya, lo que se ha dicho de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los diputados, a los simpatizantes, a los gobernadores, a los intendentes, a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se los llevan por delante con cualquier tipo de apreciación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que no se puede decir en la Argentina de hoy?",
      "entidades_detectadas": [
        "la Argentina",
        "Qué"
      ]
    },
    {
      "frase": "Pero juegan con esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso valía la pena que con humor el profe Romero, anoche también en Batalla Cultural, nuestro programa de los martes, hiciera esto.",
      "entidades_detectadas": [
        "Romero"
      ]
    },
    {
      "frase": "Un observatorio que va a ver el tema de las *fake news* y va a tratar de advertir sobre algunos discursos de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Investigación y análisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó con los medios?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo reaccionaron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate: Clarín.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuestionamientos y críticas al gobierno por la creación de un observatorio que controlará la información que se publica en los medios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponen en riesgo el principio constitucional de la libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa insólita, polémica e iniciativa la Sociedad Interamericana de Prensa.",
      "entidades_detectadas": [
        "Sociedad Interamericana de Prensa"
      ]
    },
    {
      "frase": "Vamos.",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "Bueno, a mí.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Repudió la creación del observatorio en odio.",
      "entidades_detectadas": [
        "Repudió"
      ]
    },
    {
      "frase": "Un observatorio nada más para ver el tema de esas informaciones *fake news*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gestapo informativo, dijo Longobardi.",
      "entidades_detectadas": [
        "Longobardi",
        "Gestapo"
      ]
    },
    {
      "frase": "Gestapo.",
      "entidades_detectadas": [
        "Gestapo"
      ]
    },
    {
      "frase": "Es nazi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para Longobardi, el observatorio cae de noticias.",
      "entidades_detectadas": [
        "Longobardi"
      ]
    },
    {
      "frase": "Es un observatorio donde todos están pensando, están mirando las noticias y ver si son verdaderas o falsas, nada más.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodismo tiene comportamientos que son objetables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los unos a los otros de vez en cuando tenemos cosas para decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que nosotros hemos sido señalados por los medios de comunicación del Grupo Clarín tantas, pero tantas veces que no podríamos contarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también a ellos les toca padecer que se denuncie cuál es el tipo de periodismo que se está haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Figuras consagradas, importantes, trascendentes, con nombre que seguramente van a tener un lugarcito cuando se haga el recuento, cuando ya no estemos más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el caso de Morales Solá.",
      "entidades_detectadas": [
        "Morales Solá"
      ]
    },
    {
      "frase": "Pero ir a hablar con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Por ahí anda el rumor de que estuvieron cuatro horas grabando y de eso quedó lo que se vio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo la certeza de que esté así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tratándose de Macri, todos los errores que puede cometer mientras habla no me sorprenderían.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Pero no importa esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resultado es lo que vale.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y él mismo tiene tantos centros que casi tienen la perfección de ese centro que tanto complicó a la Argentina en el partido de hacer frente a Bolivia que cabeceó Marcelo Martins.",
      "entidades_detectadas": [
        "Bolivia",
        "Marcelo Martins",
        "la Argentina"
      ]
    },
    {
      "frase": "Así a la perfección el centro puesto en la cabeza, en este caso de quien tenía que ejecutar la jugada que era Macri, fue cada una de las acciones en el reportaje de Morales Solá.",
      "entidades_detectadas": [
        "Morales Solá",
        "Macri"
      ]
    },
    {
      "frase": "¿Extraña el poder?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, la verdad que no extraña el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo pasó este año?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauricio Macri en el día de ayer, qué buen centro que tira Joaquín Morales Solá.",
      "entidades_detectadas": [
        "Joaquín Morales Solá",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "No, hay un problema mundial con la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si usted hubiera sido presidente hoy, ¿qué habría hecho?",
      "entidades_detectadas": []
    },
    {
      "frase": "Habría seguido por la línea que fue la calle en Uruguay.",
      "entidades_detectadas": [
        "Uruguay",
        "Habría"
      ]
    },
    {
      "frase": "¿Hay un avance peligroso del gobierno sobre la justicia o son cosas de tres jueces, como dicen algunos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, hay un avance sistemático.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Habida cuenta del casi año que estuvo fuera del poder, usted se sintió perseguido por el gobierno?",
      "entidades_detectadas": [
        "¿Habida"
      ]
    },
    {
      "frase": "Vale que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted ordenó el espionaje de alguien?",
      "entidades_detectadas": []
    },
    {
      "frase": "De nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabía del espionaje de alguien?",
      "entidades_detectadas": []
    },
    {
      "frase": "De nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué buen centro que tira Joaquín Morales Solá.",
      "entidades_detectadas": [
        "Joaquín Morales Solá",
        "Qué"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Presión de Paul, Chumas cero, mete al centro, espera a Martín, gano de cabeza.",
      "entidades_detectadas": [
        "Chumas",
        "Martín",
        "Paul"
      ]
    },
    {
      "frase": "¡Ah!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡El gol de Bolivia!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡El gol de Bolivia!",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo importante no es eso, porque al fin de cuentas ante un presidente algunas preguntas tienen que ser también acorde a la investidura de la persona, uno no puede ir y portarse como un impertinente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero alguna repregunta, algo que tuviera que ver con la realidad, porque miente mucho el hombre y lo dañan, porque al no tener una repregunta él cree que lo que ha dicho lo están considerando bien las personas que lo ven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya es un mentiroso serial, el comportamiento es de un chico que no tiene idea de lo que dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, vamos a hacer un recorrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ir con la gente del CEPA, con la doctora Julia Estrada, refutando consideraciones que hizo en el reportaje de ayer, empezando por esta que habla en referencia a \"no se puede quitarle a uno para darle a los otros\", etcétera, porque claro, en su gobierno lo que ocurrió fue que se agrandó enormemente la brecha entre los ricos y los pobres.",
      "entidades_detectadas": [
        "CEPA",
        "Julia Estrada",
        "ocurrió"
      ]
    },
    {
      "frase": "No querer encerrarse, de no querer de vuelta jugar este juego de suma cero, ¿no?, donde hay que sacarlo al lado para tener uno, en vez de pensar que un país sale adelante cuando genera riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora mire conmigo estas dos columnas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una es lo que ocurría hasta 2015, la otra lo que vino después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso más alto de una de las columnas tiene que ver con lo mucho más pobres que quedaron los de la situación más vulnerable y lo mucho más ricos que fueron los que tienen demasiado posiblemente en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hoy no nos dan los tiempos, pero mañana vamos a analizar lo que ha dicho el Fondo Monetario Internacional que los ricos tienen que tener más impuestos, porque de otra manera eso no se puede vivir, ya no se aguanta la locura del capitalismo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Están tirándole a la gente una violencia ya desproporcionada con lo que ellos mismos consideran como algo sobrellevable.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vieron la película \"Joker\", por lo que veo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vayamos a otra consideración de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El 11 de agosto, cuando terminó mi gobierno económico, estábamos en el mismo nivel de pobreza que habíamos heredado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se anima a decir que terminó con menos pobreza de la que había si ellos mismos la hicieron?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "En el primer año, a través del señor Todesca, que empezó a manejar el índice y demoró unos cuantos meses para poder ordenar las cosas como le convenía al gobierno, dijeron que la pobreza que había dejado el gobierno anterior, y es mentira, era del 27%.",
      "entidades_detectadas": [
        "Todesca"
      ]
    },
    {
      "frase": "Muy bien, teníamos un punto de partida, ahora respetémoslo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó en el año 2018?",
      "entidades_detectadas": []
    },
    {
      "frase": "La pobreza había aumentado poco con respecto al 2017.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué pasó hacia el 2019?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Aumentó 8 puntos la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se fue a 35, de 27 a 35.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No lo sabe Macri, que empezó con 27 según lo que él mismo decía o su gobierno, y terminó en 35 y pico, que sirve de comparación porque la columna más grande que usted tiene es cuánto aumentó la pobreza en un año del 19 al 20, tomando las mismas fechas?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y lo que aumentó fue un 5%, es decir, con pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Todo lo que se aleje de la magia, se aleje de la mentira, que recupere la cultura del trabajo, del esfuerzo personal de cada argentino, que dignifica la vida, que es la vida de todos los que se han perdido, que es la vida de todos los que se han perdido\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que ha pasado en el año 2018.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué pasó en el año 2018?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que recupere la cultura del trabajo, del esfuerzo personal de cada argentino, que dignifica, y que los que gobiernan vivan con los impuestos razonables que les pagamos, con impuestos confiscatorios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es verdad que la Argentina tenga el más alto nivel de impuestos del mundo, como pretenden decir los ricos y sus adherentes desde el periodismo, que hacen observaciones que pretenden ser agudas, pero son también falacias, falsedades, enredos constantes que meten en el medio de cada uno de sus comentarios para favorecer a sus patrones, a los ricos a los cuales quieren parecer?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Yo nunca lo podré entender porque la verdad es que, por lo que tengo visto, la mayoría de los periodistas venimos de un cierto origen humilde, de familias trabajadoras, no podemos vivir de rodillas y como serviles, diciendo \"no le pueden poner más impuestos a los ricos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fondo Monetario Internacional se los está diciendo, señores.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Bueno, esta mentira.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Mire la columna, la más baja es Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "La segunda columna más baja sabe cuál es: Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Datos de asientos del CEPA.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allá arriba está Dinamarca, el país que ahora se ha hecho tan popular por \"Borgen\", con 20 puntos más de impuesto a la ganancia de lo que se cobra en la Argentina.",
      "entidades_detectadas": [
        "Dinamarca",
        "Borgen",
        "Allá",
        "la Argentina"
      ]
    },
    {
      "frase": "Y antes está Austria.",
      "entidades_detectadas": [
        "Austria"
      ]
    },
    {
      "frase": "Y mire todos los países que quedan en el medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una mentira que no se puede sostener, que no sé por qué se anima a decirla Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y ahí tendría que estar el periodista para decirle, mire, no es así, salvo que no sepa, pero sería raro que no sepa porque esto está al alcance de cualquier persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted mismo puede hacer este trabajo, el de ciudadano que siempre decimos: corroborar lo que le estamos diciendo desde la columna es necesario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre trate de poner en duda lo que se dice de un lado, pero también lo que se dice aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Componga, usted haga su propio juego.",
      "entidades_detectadas": [
        "Componga"
      ]
    },
    {
      "frase": "Porque de otra manera no se trabaja en la medida de lo posible, porque hay posibilidades, para componer una idea cabal de lo que está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vayamos a una más de las múltiples mentiras señaladas por Mauricio Macri en ese reportaje del lunes.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "El gobierno fue castigado el 12 de agosto, el nuevo gobierno que llegaba, por el prejuicio de lo que había pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 12 de agosto asistimos a una corrida en los depósitos, una devaluación enorme de vuelta, todo porque se confirmaba que el kirchnerismo volvía al poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, ahora mire este cuadro con nosotros, para que vea que o no supo lo que sucedió, o no estuvo en la Argentina, o todo lo que hace, todo lo que sabe es echarle la culpa a otros.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Dentro de un rato, Lautaro Maislín les va a presentar algo que es gracioso, al mismo tiempo que patético y triste, porque este hombre era presidente de la república.",
      "entidades_detectadas": [
        "Lautaro Maislín"
      ]
    },
    {
      "frase": "Nada menos que son como él echa culpas de la política, de la economía, siempre a los otros, aún los de su propio partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero mire este cuadro sobre el tema de las devaluaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él tuvo en 2018, al 30 de agosto, una devaluación que llegó al 24%, y tuvo otra con muchos dólares, miles de millones de dólares que le prestaban que entraban a la Argentina, y que con eso trabajaba también en las reservas.",
      "entidades_detectadas": [
        "llegó",
        "la Argentina"
      ]
    },
    {
      "frase": "El 25 de abril de 2019, mucho antes de las PASO, se constató una devaluación que llegó al 14%, ya estábamos en el 38 y pico.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Y mire lo que se devaluó el 12 de agosto de 2019, después de las PASO, tres días después de las PASO, menos del 23%, el 22.9%, también es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo más devaluaciones en ese tiempo, con una desventaja muy, pero muy grande, a exhibir como un dato precioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este tiempo, la Argentina recibió cientos de miles de millones de dólares, es decir, casi 200.000 millones de dólares, entre los prestamistas privados y el FMI.",
      "entidades_detectadas": [
        "FMI",
        "la Argentina"
      ]
    },
    {
      "frase": "Una vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo mismo tenía que devaluar, porque es muy difícil, en un mundo donde se fugan permanentemente grandes capitales, una enormidad de dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "También lo tuvo que padecer y tuvo que poner el cepo, él también, el famoso \"maldito cepo\".",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Por eso acuerdo con que hay derecho a este fastidio, pero también a esta forma casi pintoresca de Alberto Fernández de decirle, de cantarle las cuarenta a Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahora, Macri, para que recuerdes, la cuarentena nos permitió poner de pie un sistema de salud que vos dejaste destruido.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Nos permitió crear un ministerio de salud que vos cerraste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos permitió poner en pie un ministerio de ciencia y tecnología que vos terminaste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por si no te acordás, nos permitió la cuarentena, poner en marcha una serie de hospitales que estaban construidos en el año 2015 y que por decisión de tu gobernadora en la provincia de Buenos Aires, nunca se inauguraron.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Por si no lo sabés, tuvimos que crear, poner en marcha, más de 60 hospitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por si no lo sabés, multiplicamos por 2.5 la cantidad de camas de terapia intensiva que había en la Argentina, porque durante tu gestión, todo eso no existía, Macri.",
      "entidades_detectadas": [
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Y tuvimos que hacerlo durante la cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos no sabés para qué sirvió la cuarentena, te cuento, Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Sirvió para que la Argentina se ponga en orden después del desastre en el que dejaste la Argentina.",
      "entidades_detectadas": [
        "Sirvió",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Qué más le gustó a la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Más todavía resultó importante en esta jornada conocer cuál es la actitud del gobierno finalmente con respecto a Venezuela.",
      "entidades_detectadas": [
        "Más",
        "Venezuela"
      ]
    },
    {
      "frase": "La no intervención, estar contra el bloqueo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue lamentable el acuerdo del otro día con un informe de Bachelet que ya no es una personalidad internacionalmente creíble.",
      "entidades_detectadas": [
        "Bachelet"
      ]
    },
    {
      "frase": "No lo es por muchos motivos que ya hemos presentado por otra parte o esgrimido en esta columna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero que ahora se sepa que el gobierno no está votando con el Grupo Lima, que se separa del Grupo Lima, que advierte incluso de ese tipo de comportamientos y de intromisiones, a uno lo pone a buenas, que no reconoce a Guaidó.",
      "entidades_detectadas": [
        "Grupo Lima",
        "Guaidó"
      ]
    },
    {
      "frase": "Así como el Grupo Lima, qué vergüenza sus presidentes del Grupo Lima.",
      "entidades_detectadas": [
        "Grupo Lima"
      ]
    },
    {
      "frase": "Qué suerte que no esté allí Alberto Fernández acordando que Guaidó es el presidente de Venezuela.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Venezuela",
        "Guaidó",
        "Qué"
      ]
    },
    {
      "frase": "Le quiero recordar dos o tres cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, veamos a Guaidó saltando una reja, ¿se acuerda?, el día que él no quería entrar en realidad.",
      "entidades_detectadas": [
        "¿",
        "Guaidó"
      ]
    },
    {
      "frase": "Le dijeron \"pase\", pero él sabía que iba a perder la votación con la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que le iban a sacar el lugar que tiene la Asamblea que es el que entre comillas justifica que Estados Unidos lo tenga designado como presidente.",
      "entidades_detectadas": [
        "Asamblea",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Entonces hizo toda la pantomima que realizó para hacer como que quería entrar de cualquier manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un valiente que pasaba por arriba de las rejas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto era tomado por el periodismo internacional desde el mayor desconocimiento y con la más potente desmesura que uno pueda imaginar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora ve a Guaidó coronado presidente de Venezuela en el Congreso de los Estados Unidos.",
      "entidades_detectadas": [
        "Venezuela",
        "Congreso de los Estados Unidos",
        "Guaidó"
      ]
    },
    {
      "frase": "Maduro es un gobernante legítimo y tirano que maltrata a su pueblo.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Sin embargo, se aferra a esa tiranía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, se le va a derribar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noche hay un hombre muy valiente que lleva consigo las esperanzas, sueños, aspiraciones y todos los venezolanos entonándose a nosotros en la galería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el verdadero y legítimo presidente de Venezuela, Juan Guaidó.",
      "entidades_detectadas": [
        "Venezuela",
        "Juan Guaidó"
      ]
    },
    {
      "frase": "Señor presidente, lleve de vuelta a Venezuela este mensaje.",
      "entidades_detectadas": [
        "Venezuela",
        "Señor"
      ]
    },
    {
      "frase": "¿A usted le parece tamaña indignidad en la tierra de Bolívar?",
      "entidades_detectadas": [
        "¿A",
        "Bolívar"
      ]
    },
    {
      "frase": "El hombre que luchó por la independencia contra todo, que dejó su fortuna y su vida al servicio de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A usted le parece un partido que recobró la dignidad a partir de 1998 en su futuro internacional?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Dijo \"el petróleo venezolano, discúlpenme Estados Unidos, pero es nuestro\".",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y lo vamos a usar para construir casas, para mejorar la salud, para que todos sepan leer y escribir en esta Venezuela donde hay tantos que no lo saben hacer.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "¿A usted le parece que a ese país le puede designar el Congreso de los Estados Unidos el presidente?",
      "entidades_detectadas": [
        "¿A",
        "Congreso de los Estados Unidos"
      ]
    },
    {
      "frase": "¿Que sea Guaidó una especie de gusano, de traidor de su propio país, de la historia de su país?",
      "entidades_detectadas": [
        "Guaidó"
      ]
    },
    {
      "frase": "El presidente, que los presidentes que están en el Grupo Lima hayan votado.",
      "entidades_detectadas": [
        "Grupo Lima"
      ]
    },
    {
      "frase": "Hay que decir a Dios gracias que ahí no esté el gobierno argentino participando de todo esto, más bien apartándose allá ustedes.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Amigos, gracias como siempre a Juan Guaidó, a Anabella Sánchez, a Leandro Gabriel por todo lo que producen.",
      "entidades_detectadas": [
        "Leandro Gabriel",
        "Anabella Sánchez",
        "Juan Guaidó",
        "Amigos"
      ]
    },
    {
      "frase": "Los dejo con Pablo Duggan, con Gustavo Silvestre y nos reencontramos mañana si Dios quiere.",
      "entidades_detectadas": [
        "Gustavo Silvestre",
        "Dios",
        "Pablo Duggan"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Romero",
    "Frente Sindical para el Modelo Nacional",
    "Lautaro Maislín",
    "Qué",
    "la Tierra",
    "Habría",
    "Todesca",
    "Juan José Sebrelli",
    "Marcelo Martins",
    "Constitución",
    "República Argentina",
    "Estados Unidos",
    "El Fondo Monetario Internacional",
    "Aumentó",
    "Dinamarca",
    "Usted",
    "Allá",
    "Eduardo Valdés",
    "¿Quién",
    "provincia de Buenos Aires",
    "Paul",
    "Pablo Duggan",
    "Sirvió",
    "Leandro Gabriel",
    "Así",
    "Anabella Sánchez",
    "Alberto Fernández",
    "Bolívar?",
    "Vamos",
    "Gustavo Silvestre",
    "ningún",
    "Cualquiera",
    "Amigos",
    "Mariano Perrino",
    "llegó",
    "Joaquín Morales Solá",
    "Vení",
    "Cristina Fernández de Kirchner",
    "Figuras",
    "Julia Estrada",
    "Gobierno",
    "Argentina",
    "¿Cuántas",
    "Cristina",
    "Ustedes",
    "ocurrió",
    "Gestapo",
    "Chumas",
    "¿",
    "Él",
    "La Nación",
    "Venezuela",
    "Dios",
    "Gobierno Nacional",
    "CEPA",
    "Carlos Heller",
    "Mire",
    "según tus indicaciones",
    "Grupo Lima",
    "Uruguay",
    "Longobardi",
    "Juan Guaidó",
    "provincia de Buenos Aires?",
    "Señor",
    "¿No",
    "Póngale",
    "NODIO",
    "Estuve",
    "Borgen",
    "Kenia",
    "Guaidó",
    "Ángel Roque",
    "¿A",
    "Angola",
    "Austria",
    "Martín",
    "Mauricio Macri",
    "FMI",
    "Brasil",
    "Obelisco",
    "Cambiemos",
    "Me",
    "Errores",
    "Macri",
    "También",
    "Clarín",
    "Cómo",
    "Fondo Monetario Internacional",
    "deforman",
    "Bachelet",
    "Voy",
    "Nosotros",
    "la Luna",
    "Morales Solá",
    "Sociedad Interamericana de Prensa",
    "Chapuceros",
    "Componga",
    "Asamblea",
    "Quiero",
    "Investigación",
    "¿Quieren",
    "Bueno",
    "Primero",
    "Repudió",
    "Buenos Aires",
    "vívanlo",
    "¿Extraña",
    "la Argentina",
    "buscar Fernández",
    "Mira",
    "Maduro",
    "Bolivia",
    "Chequeado",
    "Ponen",
    "La Nación?",
    "Congreso de los Estados Unidos"
  ]
}