{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Aquí está el texto corregido:\n\nHablar del coronavirus y del efecto de los contagios ya parece algo del pasado.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "Francamente, estoy muy desconcertado con lo que ha pasado en estos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya tenemos más de 16,000 contagios, y los números de hoy seguramente serán pavorosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No obstante, siguen queriendo hablar, y la discusión gira en torno a ir a clases presenciales y abrir todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces uno no entiende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece prefijado que se pueden contagiar 30,000 personas por día y que pueden morir 600.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es hacia eso a lo que vamos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Están convencidos de lo que hacen?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién los maneja?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién ha tomado la determinación de que no hay contagio, aunque nosotros tengamos contacto?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Me llama mucho la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy me quedé muy conmovido con una imagen de la ciudad de Mar del Plata.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Un colega nuestro, concejal marplatense, **Vito Amalfitano**, me puso en alerta.",
      "entidades_detectadas": [
        "Vito Amalfitano"
      ]
    },
    {
      "frase": "La Plaza Bristol, sinónimo de felicidad de cada verano, hoy tenía 504 banderas argentinas clavadas en la arena, que representan a los 504 fallecidos durante este tiempo en la ciudad de Mar del Plata.",
      "entidades_detectadas": [
        "Plaza Bristol",
        "tenía",
        "Mar del Plata"
      ]
    },
    {
      "frase": "Probablemente mañana hagan falta más banderas, porque esta es la situación que se da en todo el país, y francamente no consigo entenderlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es cuanto quiero decir del coronavirus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros les hemos mostrado en la columna todo lo que ha pasado en el mundo, y hemos pretendido hacer evidentes espejos que adelantan la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se vino la segunda ola en Europa?",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "¿Cómo escuelas que pretenden abrir tienen que cerrar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es que en el mundo, además, se ha perdido tanto en lo económico para que no parezca que solo Argentina pierde, que es lo que ha intentado mostrar el periodismo hegemónico y los sectores de derecha?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pero todo ha sido inútil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en la calle con mucho, mucho abierto, y de esta manera el AMBA (Área Metropolitana de Buenos Aires), que está determinando que esta ciudad capital más el conurbano tengan este nivel de contagio, es la principal responsable.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A dónde va la gente?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿Dónde ha tenido más contacto toda persona de negocios, etcétera, que no sea en la Capital Federal?",
      "entidades_detectadas": [
        "Capital Federal"
      ]
    },
    {
      "frase": "Así estamos ahora.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Pero quería dar una buena noticia que también tiene que ver con la salud dentro de tanto que nos duele.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un año, para hablar además de políticas públicas, que es muy útil, hablábamos con desencanto y con una enorme decepción de lo que había sucedido en Argentina con el sarampión.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En ese momento, en 20 años, nunca había habido tanto sarampión como en la época en la que faltaban las vacunas, cuando nos habíamos quedado sin Ministerio de Salud.",
      "entidades_detectadas": [
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "Todo lo que usted conoce.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un año más tarde, de ese dato estremecedor, nos encontramos con que otra vez el sarampión no es parte de la vida de los argentinos y no es una amenaza, porque están las vacunas, porque está el trabajo, porque hay ministerio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hablamos con una de las responsables de todo esto, y esto nos contaba: \"Estamos muy bien y es una muy buena noticia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el brote más importante en los últimos 20 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el año 2000 fueron los últimos casos endémicos, y desde ese entonces habíamos tenido 45 casos en total.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año pasado empezó el peor brote, 199 casos desde el inicio de 2019 hasta marzo de este año, que pudimos interrumpir el brote.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el brote más importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace unos días recibimos la certificación de vuelta de país libre de sarampión\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**Gabriela Elberg** es la especialista que nos estaba contando esta buena historia.",
      "entidades_detectadas": [
        "Gabriela Elberg"
      ]
    },
    {
      "frase": "No hay sarampión, como no lo había en realidad en 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacia atrás, los datos del año pasado tienen que ver con la falta de políticas públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que están muy entretenidos en la brutal estafa que la derecha le hace a la República Argentina cotidianamente, al mundo podríamos decir, porque vamos a dar también algunos ejemplos en ese sentido.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Hoy 35 cómplices acompañaron a **Rodríguez Larreta** en otro robo a la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "ciudad de"
      ]
    },
    {
      "frase": "Son varios.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los últimos 10 años han hecho dulce con la plata que le han robado a la ciudad, con el negocio que va a venir o el negocio que ya estaba hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy consiguieron 35 votos que les permitieron privatizar Costa Salguero.",
      "entidades_detectadas": [
        "Costa Salguero"
      ]
    },
    {
      "frase": "Siempre lo tuvieron en concesiones, siempre iban por ese lado, y las concesiones eran para ellos mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como les decíamos ayer, cuando ocurrieron las desgracias de los cinco chicos que murieron en una fiesta electrónica, en una noche de drogas, en una noche de zona liberada, en esa época estaba la gente del PRO allí alquilando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eran los que se manejaban como patrones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pasó absolutamente nada porque para ellos la justicia no trabajaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora privatizan todo eso y le van a poner una buena fachada a la ciudad.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Va a ser muy linda mirarla desde el río, pero va a ser imposible ver esa parte del río desde la ciudad de Buenos Aires, porque se la han quedado.",
      "entidades_detectadas": [
        "río"
      ]
    },
    {
      "frase": "Y todo legal, todo muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "35 que no necesitaron encapucharse ni utilizar armas para perpetrar un brutal robo a la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Mira este video.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Acompáñame con estas imágenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde los tiempos en que en los años 60 a uno le cuentan y no lo puede creer si no ve la foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente se bañaba en el río.",
      "entidades_detectadas": [
        "río"
      ]
    },
    {
      "frase": "Miles y miles de personas concurrían en el verano a esa zona del Río de la Plata.",
      "entidades_detectadas": [
        "Río de la Plata"
      ]
    },
    {
      "frase": "Después la fueron quedándose para ellos en los últimos diez años.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Como les decía, concesiones y ahora privatización para hacer un mundo de grandes edificios y ganar una brutalidad de dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "De las playas para bañarse a ni siquiera ver el río.",
      "entidades_detectadas": [
        "río"
      ]
    },
    {
      "frase": "A eso nos condenan quienes hoy participaron del saqueo a la ciudad de Buenos Aires, que se suma a lo de atrás del Sheraton.",
      "entidades_detectadas": [
        "Sheraton",
        "ciudad de"
      ]
    },
    {
      "frase": "Todo quedarse con tierras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, Clarín y La Nación nos tienen atentos a lo que pasa con Guernica, a ver cómo se dan palos ahí para quienes se quedan con tierras.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín",
        "Guernica"
      ]
    },
    {
      "frase": "Ellos se quedan con tierras que ya no se puede calcular qué valor tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se las roban legalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces también les sirve para eso la democracia, para obtener mayoría en una ciudad tan rica, de gente volcada totalmente a la derecha, que les permite este tipo de procederes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa también es que hay una aquiescencia hacia los que roban por derecha muy grande en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Miren lo que pasa hoy con Vicentín.",
      "entidades_detectadas": [
        "Vicentín"
      ]
    },
    {
      "frase": "Desde Estados Unidos, desde el mundo, los bancos denuncian lo que ha hecho Vicentín.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿Por qué se quiere ese título?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los acreedores internacionales denunciando penalmente a los directivos de Vicentín por estafa, de los mil y pico, mil quinientos millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más o menos lo que se quiere recaudar con el impuesto a la riqueza.",
      "entidades_detectadas": [
        "Más"
      ]
    },
    {
      "frase": "Un poquito más con el impuesto si las cosas salen bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el dinero que defraudaron el año pasado nada más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decenas de miles de millones de pesos, y la gente salía a gritar: \"Todos somos Vicentín\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no salen con un cartel que diga \"Todos somos estafadores\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esos son ayudantes, cómplices de estos estafadores que no solamente robaron a estos bancos internacionales (que eso poco nos duele), sino que robaron a los productores argentinos, y también la estafa puede llegar un mal día a los trabajadores de Vicentín.",
      "entidades_detectadas": [
        "Vicentín"
      ]
    },
    {
      "frase": "Esa marcha, \"Todos Somos Vicentín\", es una de las vergüenzas más grandes que se hayan visto en Argentina en estos años.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esa Argentina hecha de abusadores de este tipo, como los de Vicentín, que ahora el miércoles que viene va a cambiar el directorio, van a poner los cien y pico de accionistas, van a poner nueva gente.",
      "entidades_detectadas": [
        "Argentina",
        "Vicentín"
      ]
    },
    {
      "frase": "Jamás vamos a poder olvidar los apellidos que tienen que ver con la gran estafa nacional e internacional de la que fue cómplice el gobierno que ellos bancaron por millones de pesos, el gobierno de **Mauricio Macri** y Asociados.",
      "entidades_detectadas": [
        "Jamás",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pero miren, cuando hablamos de la ventaja que permanentemente sacan, vale la pena escuchar quiénes son aquellos que esconden la soja, que no quieren vender, aquellos que presionan y hostigan al Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Lo dice un conocedor como **Pedro Peretti**: \"Yo tengo que el 60% de la soja de las 17 millones de toneladas está en manos de Cargill, Drake, Fuglielciara, y el 40% en manos de los productores.",
      "entidades_detectadas": [
        "Drake",
        "Cargill",
        "Fuglielciara",
        "Pedro Peretti"
      ]
    },
    {
      "frase": "Y de ese 40% en manos de los productores hay un 80% concentrado en grandes productores y un 20% atomizado en pequeños y medianos productores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no creo, sinceramente, que los pequeños y medianos productores van a ir vendiendo, y eso no va a mover el amperímetro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los grandes productores no te van a liquidar porque están muy líquidos, han ganado mucha plata\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero salgamos por un momento, huyamos de los aspectos económicos para hablar de otra defraudación: a la moral, a la ética y a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren lo que ha ocurrido con el tema del memorándum con Irán.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "**Robert Noble** le tiene que salir al cruce a Interpol, que seguramente está tocada por la Embajada de los Estados Unidos y que quiere ser la que declare en el juicio que se va a hacer del memorándum.",
      "entidades_detectadas": [
        "Interpol",
        "Robert Noble",
        "Embajada de los Estados Unidos"
      ]
    },
    {
      "frase": "Y **Robert Noble**, con este tuit, está diciendo: \"Al que le tienen que preguntar es a mí, yo estaba al frente de Interpol\".",
      "entidades_detectadas": [
        "Interpol",
        "Robert Noble"
      ]
    },
    {
      "frase": "Hay un gran acuerdo internacional, evidentemente, para que Interpol haga algo en connivencia con los sectores locales e internacionales para tratar de escamotear la gran verdad del memorándum con Irán.",
      "entidades_detectadas": [
        "Interpol",
        "Irán",
        "connivencia"
      ]
    },
    {
      "frase": "La gran verdad es que nunca se levantaron las alertas rojas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué me dice de la muerte de **Nisman**, el suicidio de **Nisman**, que este fin de semana Clarín quiso recordar?",
      "entidades_detectadas": [
        "¿",
        "Clarín",
        "Nisman"
      ]
    },
    {
      "frase": "Ya le mostré el título ayer: \"Fue un asesinato\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no van a juicio oral?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no los llevan a **Lago Marcino** al cabo de cinco años?",
      "entidades_detectadas": [
        "Lago Marcino"
      ]
    },
    {
      "frase": "¿Cuánto tiempo ha pasado de la muerte, el suicidio de **Nisman**, que ellos quieren convertir en un crimen?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Nisman"
      ]
    },
    {
      "frase": "¿Por qué no hacen el juicio oral?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué les está faltando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que ellos quieren que le falte, porque si van al juicio oral, no hay manera de condenar a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted se imagina que alguien se anime a decir que **Lago Marcino** es culpable, culpable de haberle prestado un arma a la víctima, un arma que después usaron los asesinos con los cuales él estaba complotado.",
      "entidades_detectadas": [
        "Lago Marcino"
      ]
    },
    {
      "frase": "Entendamos esto que nos dicen: **Lago Marcino** era cómplice de los asesinos, y para eso, en un gesto de complicidad, le da el arma a la víctima.",
      "entidades_detectadas": [
        "Lago Marcino"
      ]
    },
    {
      "frase": "Hoy le pedimos a **Lago Marcino** una opinión.",
      "entidades_detectadas": [
        "Lago Marcino"
      ]
    },
    {
      "frase": "¿Por qué no hay juicio oral?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no lo hacen?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no se animan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque están dentro de un mamarracho que sería fácilmente desechable en un verdadero juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Causa por la muerte de **Nisman**, en la que estoy procesado, no va a juicio oral por falta de pruebas.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "La Gendarmería todavía no declaró en testimonial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que se hace es que esos peritos declaren en testimonial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace tres años que se presentó el informe, y todavía no fueron llamados a presentarse en la justicia a declarar bajo juramento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que están diciendo es que a **Nisman** lo mató un comando, que no sabemos quién es ese comando.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "Dicen que yo soy parte de ese comando, pero no hay ningún vínculo mío con nadie sospechoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente en un juicio oral se va a demostrar mi inocencia, se va a demostrar que esto realmente no fue un homicidio, sino que fue un autodisparo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué Clarín, Nación, los querellantes no apuran el juicio oral?\", nos dicen.",
      "entidades_detectadas": [
        "Nación",
        "Clarín"
      ]
    },
    {
      "frase": "\"Vamos, hagámosle el juicio oral.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Está libre el socio o el cómplice o algo así de, según ustedes, según estos diarios, de la muerte de **Nisman**?",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "¿Tantos años puede estar alguien libre del crimen más espantoso que se haya cometido en caso de que fuera verdad la mentira que están diciendo?\".",
      "entidades_detectadas": [
        "¿Tantos"
      ]
    },
    {
      "frase": "Bueno, los instamos, los desafiamos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pasaron muchos años, **Lago Marcino**.",
      "entidades_detectadas": [
        "Lago Marcino"
      ]
    },
    {
      "frase": "Bueno, una mala vida, porque lo condenaron con las mentiras, pero está libre.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Por qué no hacen el juicio y nos llevan finalmente preso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no pueden?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque son partícipes de algo que es un verdadero escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se pueden sentar a hacer el juicio oral.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se pueden sentar, por supuesto, a seguir cumpliendo las órdenes de la mesa judicial a la que anoche se refería **Eduardo Aliverti** en otro gran programa de ADN con **Tomás Méndez**.",
      "entidades_detectadas": [
        "Tomás Méndez",
        "Eduardo Aliverti"
      ]
    },
    {
      "frase": "Lo que sorprende, o quizás no sorprenda, es cómo dejaron todos los dedos pegados, es decir, la seguridad de impunidad que tenían.",
      "entidades_detectadas": [
        "tenían"
      ]
    },
    {
      "frase": "Y el doctor **José Manuel Ubeira** los desafía también con la causa Cuadernos.",
      "entidades_detectadas": [
        "José Manuel Ubeira"
      ]
    },
    {
      "frase": "¿Qué van a hacer con eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que tenían que hacer no lo hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, usted puede tener, en la causa Cuadernos, cuando fueron los arrepentidos, puede tener una foto, un acta de eso, pero lo que no tiene es la película.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le ofrecieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le dijeron?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Con qué amenazaron a los arrepentidos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no sirve para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casación ya está en conocimiento.",
      "entidades_detectadas": [
        "Casación"
      ]
    },
    {
      "frase": "¿Qué tendrá para decir Casación?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Puede continuar un juicio en el que los principales testigos no cumplieron desde la justicia con ninguno de los elementos que permitían llevar a cabo el proceso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "También esto saltará por los aires, como se merece cualquiera de los recursos armados desde la mesa judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El doctor **José Manuel Ubeira** lo dice muy claramente: \"Es una demostración palmaria de nulidad.",
      "entidades_detectadas": [
        "José Manuel Ubeira"
      ]
    },
    {
      "frase": "La nulidad se divide en dos partes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera, la que le puedo asegurar que va a ocurrir instantáneamente, es que todas las declaraciones brindadas por aquellas personas que vienen arrepentidas son nulas de nulidad absoluta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas declaraciones brindadas en su oportunidad produjeron una enorme cantidad de medidas: allanamientos, detenciones, exhortos, en fin, toda una cantidad de cosas que se produjeron a partir de esas declaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Cuadernos, la ruta del dinero, el memorándum con Irán, el asesinato de **Nisman**, no puede creerse, no hay manera, todo lo que le han mentido al pueblo argentino, todo el daño que han hecho, que muchos lo pagamos con indignación, pero otros lo pagan con cárcel y alguno va a dejar la vida.",
      "entidades_detectadas": [
        "Nisman",
        "Irán",
        "Cuadernos"
      ]
    },
    {
      "frase": "Estos han sido capaces desde esa mesa judicial de la que anoche hablaba **Eduardo Aliverti**.\"\n\nMire, vamos a ponerle por lo menos una sonrisa, porque vamos a hablar de la economía, de los síntomas de recuperación que en algunos sentidos hay.",
      "entidades_detectadas": [
        "anoche",
        "Eduardo Aliverti"
      ]
    },
    {
      "frase": "Les hablábamos de los autos, de las motos, del cemento, del consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, todo eso es en positivo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La inflación, que va a ser claramente más baja que la del año pasado, todo dentro de una pandemia que ha desestabilizado al mundo entero, por supuesto, no solamente a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Así que con el profe **Romero** el otro día analizábamos: \"Se iban mil empresas\".",
      "entidades_detectadas": [
        "Romero"
      ]
    },
    {
      "frase": "No, no se va ninguna casi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falabella se fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No viene nadie al país\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, están viniendo muchísimas empresas, pero muchas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, cada vez que hay una buena noticia, empiezan a ponerle el famoso \"pero\", aquel que nos hacía reír y otra vez ocurre entre el profe **Romero** y **Daniel Toñetti**.",
      "entidades_detectadas": [
        "Romero",
        "Daniel Toñetti"
      ]
    },
    {
      "frase": "A ver si lo recuerda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Oficialmente hoy, la temporada de los \"pero\" en los grandes medios.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate, Infobae dice: \"Paradoja, las marcas de autos producen más, pero les traban importación y les acordaron con impuesto\".",
      "entidades_detectadas": [
        "Infobae",
        "Paradoja"
      ]
    },
    {
      "frase": "Me parece vórtice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero fíjate, en septiembre hubo un 24% más de volumen de producción de automotores que el agosto anterior y una mejora del 16% respecto a septiembre del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pandemia, fue Macri, no es el coronavirus para la Argentina el gran problema, porque mientras pasaba eso, al mismo tiempo nos endeudaban por cientos de millones de dólares.",
      "entidades_detectadas": [
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Las dos cosas al mismo tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No está la plata, pero al mismo tiempo tampoco hay trabajo y fundieron a las empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, lo que pasó, y lo que se está tratando de reconstruir, aun en el medio de una pandemia que es trágica para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que la venta de autos usados creció en septiembre, pero a las agencias les preocupa la rentabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, les preocupa a todos.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "A mí también, por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto, para por lo menos tener una sonrisa, nos lo merecemos, le vamos a echar un vistazo al mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundo es igual que en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Toda esa gente que no quiere ni hablar del impuesto a la riqueza tiene que hacerle pensar en el brutal egoísmo y complicidad que tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo les voy a mostrar algo del mundo, algo que no se puede creer, este título: \"50 personas en Estados Unidos tienen la misma cantidad de dinero que 165 millones de pobres que también tienen Estados Unidos\".",
      "entidades_detectadas": [
        "Estados Unidos",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Insisto, 50 personas, solo 50 personas, no 50.000, 50, tienen la misma cantidad de dinero que 165 millones de personas.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Ese es el país ejemplo de cómo debería ser el mundo neoliberal: cada vez mayor concentración, y lo mismo está ocurriendo en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Se acuerda la pirámide que les mostrábamos de **Julián Guarino**?",
      "entidades_detectadas": [
        "Julián Guarino"
      ]
    },
    {
      "frase": "¿Cómo había un vértice pequeñito con un corte inmediato que hablaba de quiénes eran los más ricos hace dos o tres años?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora el corte todavía es más chiquito, prácticamente es un punto arriba en la pirámide.",
      "entidades_detectadas": [
        "más chiquito"
      ]
    },
    {
      "frase": "Eso también está sucediendo en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y mientras tanto se roban todo y nos hacen mirar a Guernica, y se han quedado, como sucedió hoy **Rodríguez Larreta** y 35 cómplices que firmaron y legalizaron otra estafa más en la Ciudad de Buenos Aires, se quedan con todo.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Guernica",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Y a la derecha les parece encantador **Rodríguez Larreta**, el robo de Buenos Aires, lo de atrás del Sheraton, lo de Vicentín.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Buenos Aires",
        "Vicentín",
        "Sheraton"
      ]
    },
    {
      "frase": "Cada uno de los hechos que se producen formalmente desde la derecha, lo de Techint, lo de Clarín, todo les parece encantador.",
      "entidades_detectadas": [
        "Clarín",
        "Techint"
      ]
    },
    {
      "frase": "Tenemos una especie de debilidad frente al robo de los ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe por qué?",
      "entidades_detectadas": [
        "¿Sabe"
      ]
    },
    {
      "frase": "Porque nos queda lejos, porque las capas sociales son muchas en realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces vivimos obsesionados por ver cómo es que tiene un auto nuevo o se compró un auto usado el vecino y a qué hora vuelve el hijo o la hija del vecino y qué consume.",
      "entidades_detectadas": [
        "qué hora"
      ]
    },
    {
      "frase": "Esto es lo que nos importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, varias capas más arriba se roban todas las posibilidades de que seamos un poquito más felices, de que tengamos un poquito más de bienestar material.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero están tan lejos esas capas que no las vemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces estamos nublados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos mucho más cerca de Guernica que de la estafa de Costa Salguero.",
      "entidades_detectadas": [
        "Costa Salguero",
        "Guernica"
      ]
    },
    {
      "frase": "Costa Salguero es como otro mundo.",
      "entidades_detectadas": [
        "Costa Salguero"
      ]
    },
    {
      "frase": "No lo podemos ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ese mundo le discutió muchísimo **Néstor Kirchner**.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Hoy se presentó este libro: *Néstor, el hombre que cambió todo*.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "**Jorge \"Topo\" Devoto** es autor de uno de los capítulos y reunió a varias personas.",
      "entidades_detectadas": [
        "Jorge \"Topo"
      ]
    },
    {
      "frase": "Voy a nombrar a dos, al Papa y al Presidente **Alberto Fernández**, pero muchísima gente ha escrito.",
      "entidades_detectadas": [
        "Presidente",
        "Papa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Yo estoy muy honrado de que también me hayan permitido escribir un capítulo: *Néstor, el hombre que cambió todo*.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "En la presentación del libro, estuvo virtualmente el Presidente **Alberto Fernández**.",
      "entidades_detectadas": [
        "Presidente",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Yo no lo vi como muchos de los materiales que preparan **Julián Capazzo** y **Anabella Sánchez**, pero me dicen, no sabes cómo se conmovió **Alberto Fernández** cuando habló del libro y de **Néstor Kirchner**.",
      "entidades_detectadas": [
        "habló",
        "Néstor Kirchner",
        "Julián Capazzo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "\"Yo viví lo que en el capítulo que el Topo gentilmente me invitó a escribir llamo a la más maravillosa aventura que alguien en política puede tener, que es la aventura de empezar en el desierto y llegar al poder, y llegar al poder y cambiar una Argentina.",
      "entidades_detectadas": [
        "Topo gentilmente me invitó",
        "Argentina"
      ]
    },
    {
      "frase": "Y esa aventura que yo viví...",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo pude con **Néstor**.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Esa es la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando...",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Oscar dice ahí que nos cambió la vida a todos, nos cambió la vida a todos.",
      "entidades_detectadas": [
        "Oscar"
      ]
    },
    {
      "frase": "Nos hizo ver que había otro modo, que había otra forma, que no era la especulación y que había compromisos primeros que siempre había que respetar.\" Mucha emoción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba presencialmente **Alberto Fernández**.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Le pido disculpas, porque pensé que todo es virtual en este tiempo y no había visto este material, como le dije antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Habrá sido casualidad que lo presentaran el día del nacimiento de Perón, hace 125 años?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vale la pena escuchar algo de Perón, de cómo hay que hacer las cosas para tener un poco de equilibrio en la sociedad?",
      "entidades_detectadas": [
        "¿Vale"
      ]
    },
    {
      "frase": "Muevo las manos como vi, porque esto sí lo conozco el material.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como él dice, hay que hacer las cosas de tal manera que para un lado y para otro tengamos un poco más de justicia en este mundo, \"De que yo he hablado para conseguir la unidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La unidad nos da la fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solidaridad nos da la cohesión, y mantiene esa cohesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la organización utiliza ese dispositivo dándole las formas naturales para la ejecución de las misiones a que van a ser sometidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la solidaridad es la base de la cohesión, y eso sobre solidaridad es aquel que cultivar de un sector para otro de la misma manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de eso he hablado ya mucho con los dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solidaridad nuestra está ya en una poteña peronista que dice que para un peronista no debe haber nada mejor que otro peronista\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La célebre frase de Perón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Permítame hacer promedio, pero al revés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente vamos hacia el mejor final, pero el mejor final es escuchar lo que **Michelle Obama** le dirá a quien vamos a ver primero que es **Donald Trump**, diciendo que no quiere debate virtual, que él lo quiere presencial, porque le parece una payasada.",
      "entidades_detectadas": [
        "Donald Trump",
        "Michelle Obama"
      ]
    },
    {
      "frase": "Sería muy digno de él que efectivamente es un clown que el debate fuera bien payasesco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que él se merece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escúchelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Si te sientes detrás del computador y haces un debate, es ridículo, y luego te cagan cuando quieran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo un host que siempre pensaba que era un buen chico, pero veo que nunca es [para] Trump\".",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Y en términos políticos, es el personaje más importante del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy aliviador lo que ustedes van a escuchar de **Michelle Obama**, todo lo que uno tiene ganas de decir sobre Trump y los que son como Trump, los que colaboran con este robo impiadoso de los que menos tienen en el mundo.",
      "entidades_detectadas": [
        "Michelle Obama",
        "Trump"
      ]
    },
    {
      "frase": "En Estados Unidos, 165 millones de personas ponen peso sobre peso lo que tienen.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "A mí no me caben 165 millones en la cabeza de usted, pero sí 50.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos 50 tienen lo que favorecen personajes como Trump, como el Partido Republicano, como una parte posiblemente del Partido Demócrata, como el neoliberalismo, como nos pasa aquí: cada día menos tienen muchísimo más, y cada vez, y para colmo a la salida de la pandemia, será peor.",
      "entidades_detectadas": [
        "Partido Demócrata",
        "Trump",
        "Partido Republicano"
      ]
    },
    {
      "frase": "Muchísimos tienen cada vez menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, a todo lo que sea Trump en Argentina, en Estados Unidos y en el mundo, vale la pena decirle esto que la esposa del ex presidente Obama dice sobre Trump.",
      "entidades_detectadas": [
        "Obama",
        "Argentina",
        "Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "\"Nuestro país está en caos debido a un presidente que no está en el trabajo, un hombre que sabía lo que es el virus, pero que nos mintió y nos dijo que solo desaparecería.",
      "entidades_detectadas": [
        "Nuestro"
      ]
    },
    {
      "frase": "Y su desmanatmancia de la crisis de la COVID-19 es solo un ejemplo de su negligencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo en lo que ha sido un movimiento tranquilamente pacífico para la solidaridad racial es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La investigación lo apaga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo una pequeña fracción de demostraciones han tenido violencia en todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que el presidente está haciendo es de nuevo falso patentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es malamente moral, y sí, es racista\".",
      "entidades_detectadas": []
    },
    {
      "frase": "De las eliminatorias del campeonato del mundo, el primer escalón y el primer peldaño hacia el Mundial de Catar en la Bombonera sin la multitud.",
      "entidades_detectadas": [
        "la Bombonera"
      ]
    },
    {
      "frase": "¿Dónde está la multitud para seguir los pasos que dé **Lionel Messi**, el artista, él, Lautaro?",
      "entidades_detectadas": [
        "Lautaro",
        "Lionel Messi"
      ]
    },
    {
      "frase": "¿Serán los encargados de provocar una sonrisa en tiempos de pandemia, de dolor, de mucha preocupación, aunque hay un alivio que se nos aproxima o al que nos estamos aproximando?",
      "entidades_detectadas": [
        "¿Serán"
      ]
    },
    {
      "frase": "Se juega esta noche por la selección argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me dará mucho gusto invitarlos a la transmisión que voy a hacer en Radio Nacional por estar en todo el país.",
      "entidades_detectadas": [
        "Radio Nacional"
      ]
    },
    {
      "frase": "Me da mucho gusto poder hacer esa transmisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inmediatamente me voy a cumplir también con este cometido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen partido de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Muchas sonrisas con el Mesías, porque si en fútbol Dios es Maradona, el Mesías es Lionel.",
      "entidades_detectadas": [
        "Dios",
        "Lionel",
        "Maradona"
      ]
    },
    {
      "frase": "Nos reencontramos mañana si Dios quiere.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Romero",
    "¿Tantos",
    "¿Serán",
    "Partido Demócrata",
    "Ministerio de Salud",
    "Sería",
    "Gabriela Elberg",
    "Esa Argentina",
    "Michelle Obama",
    "Lionel Messi",
    "Nisman",
    "Sheraton",
    "Miren",
    "Insisto",
    "¿Vale",
    "Donald Trump",
    "José Manuel Ubeira",
    "Oscar",
    "Jorge \"Topo",
    "República Argentina",
    "Nación",
    "Estados Unidos",
    "anoche",
    "¿Quién",
    "Muchísimos",
    "¿Cuánto",
    "Infobae",
    "Julián Guarino",
    "Decenas",
    "Eduardo Aliverti",
    "Paradoja",
    "Techint",
    "Así",
    "Vito Amalfitano",
    "Nos",
    "Partido Republicano",
    "Mar del Plata",
    "Alberto Fernández",
    "Vamos",
    "río",
    "Pedro Peretti",
    "Nuestro",
    "Interpol",
    "Europa",
    "Argentina",
    "Tomás Méndez",
    "Permítame",
    "Después",
    "Muevo",
    "¿Dónde",
    "¿",
    "La Nación",
    "Dios",
    "Papa",
    "Lago Marcino",
    "Gobierno Nacional",
    "Fuglielciara",
    "Néstor",
    "habló",
    "¿Está",
    "Jamás",
    "¿Qué",
    "tenía",
    "connivencia",
    "Aquí",
    "Néstor Kirchner",
    "Obama",
    "Embajada de los Estados Unidos",
    "Trump",
    "¿A",
    "Radio Nacional",
    "Presidente",
    "Robert Noble",
    "Mauricio Macri",
    "Lautaro",
    "Río de la Plata",
    "Casación",
    "Vicentín",
    "Capital Federal?",
    "Macri",
    "También",
    "Clarín",
    "la Bombonera",
    "Drake",
    "Irán",
    "más chiquito",
    "Guernica",
    "Lionel",
    "Daniel Toñetti",
    "Ciudad de Buenos Aires",
    "Cargill",
    "ciudad de",
    "tenían",
    "Maradona",
    "Cuadernos",
    "Rodríguez Larreta",
    "Bueno",
    "qué hora",
    "Topo gentilmente me invitó",
    "Buenos Aires",
    "En Estados Unidos",
    "la Argentina",
    "Pasaron",
    "Mira",
    "Costa Salguero",
    "en Estados Unidos",
    "Julián Capazzo"
  ]
}