{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¡Por supuesto!",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí tienes el texto corregido, aplicando las reglas que indicaste:\n\n¿Qué tal?",
      "entidades_detectadas": [
        "¿Qué"
      ]
    },
    {
      "frase": "Muy buenas tardes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La esperanza siempre es la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los estoy saludando con la cámara de Sergio González.",
      "entidades_detectadas": [
        "Sergio González"
      ]
    },
    {
      "frase": "Y es la democracia porque es a lo único que se puede apelar cuando además se sabe que el pueblo, lo que llamamos pueblo, es claramente mayoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso a nadie debería asombrar el triunfo aplastante de la gente de Evo Morales, con su ministro de Economía, Luis Arce, a la cabeza, nuevo presidente de Bolivia.",
      "entidades_detectadas": [
        "Luis Arce",
        "Economía",
        "Bolivia",
        "Evo Morales"
      ]
    },
    {
      "frase": "Esta alegría que millones de bolivianos pudieron transmitir en las calles, en lo más alto, en La Paz, en El Alto, en los lugares despoblados, en los lugares humildes, en los lugares que hacen a una Bolivia pujante generada por Evo Morales, toda esta alegría tiene que ver con la vigencia de la democracia.",
      "entidades_detectadas": [
        "La Paz",
        "Bolivia",
        "Evo Morales",
        "El Alto"
      ]
    },
    {
      "frase": "Es lo único que puede salvar a nuestros pueblos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo extrañaron a Evo durante un año y volvió.",
      "entidades_detectadas": [
        "Evo"
      ]
    },
    {
      "frase": "Como se extrañó el gobierno que estuvo hasta el 2015 en Argentina y volvió.",
      "entidades_detectadas": [
        "volvió",
        "Argentina"
      ]
    },
    {
      "frase": "Y es que puede durar muy poco el neoliberalismo, de verdad, en América Latina, salvo con dictaduras.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "De otra manera, los pueblos, cuando tienen la oportunidad de elegir, podrán equivocarse alguna vez, pero a la larga se dan cuenta de que es lo único que los puede proteger.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bolivia tiene un nuevo presidente.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "Arce, el hombre señalado por Evo Morales, pero además no cualquiera, sino su gran ministro de Economía de un tiempo glorioso, el más importante que tuvo Bolivia en toda su historia, es ahora el presidente.",
      "entidades_detectadas": [
        "Bolivia",
        "Evo Morales",
        "Arce"
      ]
    },
    {
      "frase": "Escuchemos a Evo Morales: \"La conciencia revolucionaria de esta revolución democrática cultural.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "El pueblo está consciente y valiente de más de eso para decir no a la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "La comparamos con la conciencia de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día 11 de noviembre del año pasado...\" (Aquí hay una pausa que parece indicar que va a leer una cita o mencionar un evento).",
      "entidades_detectadas": []
    },
    {
      "frase": "Va el Presidente de Salvar la Conciencia de la República de Bolivia.",
      "entidades_detectadas": [
        "Presidente de Salvar la Conciencia",
        "Bolivia"
      ]
    },
    {
      "frase": "Enseguida, ya presente, Alberto Fernández, el honorable presidente.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pensamos en Evo, también pensamos en la patria grande y en todo lo que Argentina, el gobierno de Alberto Fernández desde antes de ser presidente, hizo por Evo Morales.",
      "entidades_detectadas": [
        "Argentina",
        "Evo",
        "Evo Morales",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ese Evo Morales al que querían asesinar en Bolivia, que tuvo que esconderse como si fuera un delincuente, al que le invadieron la casa y la rompieron toda para mostrar que vivía como una especie de rey, cuando era una casa absolutamente normal, propia de un presidente.",
      "entidades_detectadas": [
        "Bolivia",
        "Evo Morales"
      ]
    },
    {
      "frase": "¿Dónde pretende la derecha de Bolivia que viva el presidente de su país?",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "Tan mal sienten a Bolivia, tan clasistas pueden ser, que cometieron todo tipo de desmanes.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "Evo tuvo que salir, gracias a la acción de dos presidentes, Alberto Fernández y el presidente de México, Andrés Manuel López Obrador.",
      "entidades_detectadas": [
        "Andrés Manuel López Obrador",
        "México",
        "Evo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto sudó muchísimo para la salida de Evo, lo recibió primero México, pero después todo el tiempo estuvo aquí en Argentina, algo que hay que reconocerle, por cierto, al gobierno argentino, porque esto no le gustaba al resto de los presidentes de Latinoamérica, sin peso, entregados totalmente a los Estados Unidos, que bien sabemos qué es lo que quiere.",
      "entidades_detectadas": [
        "México",
        "Argentina",
        "Latinoamérica",
        "Evo",
        "Alberto",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "El pueblo no se engaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren lo que este obrero boliviano dice: \"¿Cómo se ha logrado esta victoria del pueblo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con conciencia, con conciencia del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hemos dicho \"n\" veces, con el pueblo no se juega.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el pueblo ve afectados los intereses comunes de todos, los intereses colectivos, pero sobre todo el futuro de una Bolivia para nuestras generaciones, el pueblo sale a las calles, lo hemos demostrado en las calles, que no han podido con nosotros.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "El día de hoy la gente ha votado contra la discriminación, contra la prepotencia, han lastimado lo más profundo de los bolivianos, que es la pollera, la whipala, la Pachamama, nuestras tradiciones ancestrales milenarias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese hombre pueblo tiene plena conciencia de lo que es la clase trabajadora y por él, y por todos los que son como él, Luis Arce es el presidente de Bolivia.",
      "entidades_detectadas": [
        "Luis Arce",
        "Bolivia"
      ]
    },
    {
      "frase": "El pueblo boliviano está acostumbrado a hacer una jornada pacífica, tranquila, en la que todos los bolivianos, la gran parte de los bolivianos, han acudido a las urnas a emitir su voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por nuestra parte, el compromiso de nuestro hermano David Choquehuanca, de nuestras organizaciones sociales a las que respondemos...",
      "entidades_detectadas": [
        "David Choquehuanca"
      ]
    },
    {
      "frase": "¿Cómo podría haber sido de otra manera?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo pensar que Bolivia tuviese un destino diferente, por más que lo pretendiese la Organización de Estados Americanos (OEA), patio trasero de la Casa Blanca, recibiendo permanentemente las órdenes de una Casa Blanca que en este tiempo superó sus récords de malicia con respecto a lo que es América Latina?",
      "entidades_detectadas": [
        "Casa Blanca",
        "Estados Americanos",
        "OEA",
        "Organización",
        "Bolivia",
        "América Latina"
      ]
    },
    {
      "frase": "Miren ustedes lo que hizo Evo con Luis Arce, su ministro de Economía, y con Álvaro García Linera, gran ideólogo de todo lo que es Bolivia en estos años.",
      "entidades_detectadas": [
        "Luis Arce",
        "Álvaro García Linera",
        "Bolivia",
        "Evo"
      ]
    },
    {
      "frase": "Miren esto que preparó Julia Estrada del CEPA para que entendamos cuánto se redujo la brecha entre ricos y pobres en Bolivia y cuánto se redujo la pobreza.",
      "entidades_detectadas": [
        "Bolivia",
        "Julia Estrada del CEPA"
      ]
    },
    {
      "frase": "Miren estos dos cuadros que son ampliamente ilustrativos de todo lo que ha sucedido en Bolivia.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "Recuerden siempre, de Bolivia, de todo lo que produce su bendito suelo, el 82% se lo llevaban las empresas transnacionales y el 18% quedaba en Bolivia.",
      "entidades_detectadas": [
        "Bolivia",
        "Recuerden"
      ]
    },
    {
      "frase": "¿Saben lo que hizo Evo?",
      "entidades_detectadas": [
        "Saben",
        "Evo"
      ]
    },
    {
      "frase": "Cambió radicalmente la historia.",
      "entidades_detectadas": [
        "Cambió"
      ]
    },
    {
      "frase": "El 82% para Bolivia y el 18% para las empresas transnacionales que no se fueron.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "Imaginen ustedes el negocio que estaban haciendo cuando se quedaban con el 82%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que conocen Bolivia como Ariel Basteiro entienden perfectamente el resultado de esta elección.",
      "entidades_detectadas": [
        "Bolivia",
        "Ariel Basteiro"
      ]
    },
    {
      "frase": "Por suerte con esto no estamos tan solos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se vuelve a predisponer un futuro diferente al que tenemos hasta ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en eso Alberto también tuvo mucho que ver.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Si Evo en parte está hoy exiliado y vivo es porque fue determinante el rol que jugó cuando estaba ahí en El Chapare y perseguido por el ejército para saber qué querían hacer con él.",
      "entidades_detectadas": [
        "Evo",
        "El Chapare"
      ]
    },
    {
      "frase": "Hubo mucha presión de Argentina y de México para sacarlo con vida, si no el objetivo era otro por parte de los militares.",
      "entidades_detectadas": [
        "México",
        "Argentina"
      ]
    },
    {
      "frase": "Para lo que sirve además Bolivia en este momento en nuestro contexto es para entender hasta dónde pueden llegar con la mentira.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "La forma en que destituyeron a Evo, la participación del gobierno de los Estados Unidos y de ese ejército que ahora tendrá que dar explicaciones por su comportamiento y de los medios de comunicación de la derecha boliviana...",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Evo"
      ]
    },
    {
      "frase": "Son los grandes responsables de un golpe de estado que muchísimos quisieron negar en Argentina y en el resto del mundo, hasta que las propias universidades norteamericanas dijeron que la elección era absolutamente legal.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pero inventaron que no, que había un fraude.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo creyeron en muchas partes, algunos de buena fe y otros de muy mala fe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de esta manera, echaron a Evo en un auténtico golpe de estado.",
      "entidades_detectadas": [
        "Evo"
      ]
    },
    {
      "frase": "Ahora ha sacado un tweet, Luis Almagro, el hombre que tanto tuvo que ver, tan tristemente, con el proceder de la OEA.",
      "entidades_detectadas": [
        "OEA",
        "Luis Almagro"
      ]
    },
    {
      "frase": "Almagro, lean conmigo, dice: \"El pueblo de Bolivia se ha expresado en las urnas, felicitamos a Luis Arce por Bolivia, deseando éxito en sus labores futuras\".",
      "entidades_detectadas": [
        "Luis Arce",
        "Bolivia",
        "Almagro"
      ]
    },
    {
      "frase": "Bien habría hecho Almagro en decir, felicitamos también a Evo, posiblemente.",
      "entidades_detectadas": [
        "Evo",
        "Almagro"
      ]
    },
    {
      "frase": "Le resultaba imposible porque él tuvo mucho que ver con la salida y la tragedia que pudo haber vivido Evo.",
      "entidades_detectadas": [
        "Evo"
      ]
    },
    {
      "frase": "Pensamos que Evo pudo haber sido un presidente asesinado, otro Che Guevara en Bolivia, asesinado.",
      "entidades_detectadas": [
        "Bolivia",
        "Evo",
        "Che Guevara"
      ]
    },
    {
      "frase": "Rafael Correa, ni lerdo ni perezoso, le respondió a Almagro, lean conmigo: \"El año pasado Evo ganó con 10% y Almagro gritó fraude, ahora ganaron con 20%, lo cual demuestra que el único fraude fue Almagro\".",
      "entidades_detectadas": [
        "Rafael Correa",
        "Evo",
        "Almagro"
      ]
    },
    {
      "frase": "Y Diosdado Cabello desde Venezuela dice: \"A pesar del imperialismo estadounidense y sus lacayos, a pesar del renegado de Almagro, a pesar de los medios, el noble pueblo boliviano les da una lección de la mano de Evo Morales\".",
      "entidades_detectadas": [
        "Diosdado Cabello",
        "Evo Morales",
        "Almagro",
        "Venezuela"
      ]
    },
    {
      "frase": "Escuchemos ahora, veamos el tuit de Alberto Fernández felicitando a Evo.",
      "entidades_detectadas": [
        "Evo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto Fernández quedará en la historia como un hombre muy ligado a todo esto que sucedió.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si Evo pudo participar como lo hizo de la elección boliviana fue por el coraje que tuvo el gobierno argentino para contrarrestar todos los embates internacionales.",
      "entidades_detectadas": [
        "Evo"
      ]
    },
    {
      "frase": "Y esta es una verdad que no se puede discutir, que no admite doble lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que Alberto Fernández dijo y esto es lo que Cristina Fernández de Kirchner también escribió, presidente y vicepresidenta de Argentina, absolutamente asociados al grito de libertad de la patria grande.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todo ha pasado demasiado rápido, pero vale la pena recordar con algo que preparó Sobredosis en su momento lo que hace un año más o menos padecíamos de mentiras dichas en Argentina y en el mundo y en Bolivia con respecto a lo que ahora la democracia puso nuevamente en su debido lugar.",
      "entidades_detectadas": [
        "Bolivia",
        "Argentina",
        "Sobredosis"
      ]
    },
    {
      "frase": "En este momento y siguiéndolo paso a paso no están los elementos de describir esto como un golpe de estado ya existente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero hablar de estos hechos, quiero hablar de estos hechos que nos están preocupando y afectando y que están viviendo nuestros hermanos bolivianos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos sumamos al pedido del pueblo boliviano de sugerir al señor presidente Evo Morales presente su denuncia.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "¿Hasta cuándo señor presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tiene vez denuncia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sugerimos al presidente del estado que denuncie su mandato presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se estuviera anunciando justamente para que mis hermanas y hermanos dirigentes, autoridades del momento del socialismo no sean hostigados, perseguidos, amenazados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una muy mala jornada realmente, no es un lindo día para los que queremos que la democracia se afiance entre nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay ningún ejército que haya liberado a un pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha habido un golpe de estado en Bolivia para que nadie se confunda.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "A ver, en el cuadro en que esto se produce el presidente Evo Morales podría haber dicho no, miren yo voy a permanecer acá, yo soy el presidente.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "El presidente Evo Morales podría haber dicho no, miren yo voy a permanecer acá, yo soy el presidente.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "Los golpes no se definen por los causales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de Evo por el sentido excelente, malísimo, más o menos bueno, es irrelevante.",
      "entidades_detectadas": [
        "Evo"
      ]
    },
    {
      "frase": "Acá hay un quiebre del orden constitucional donde las fuerzas armadas tienen un rol fundamental, donde el presidente renuncia por una sugerencia de las fuerzas armadas.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Es decir, disculpe ministro, pero es una inocencia decir que Morales se puede haber resistido.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "El presidente Evo Morales podría haber dicho no, miren yo voy a permanecer acá.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "Tuvo que esconderse debajo de una lona porque lo perseguían para asesinarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginen ustedes si se hubiera quedado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además lo que hubiera pasado con la guerra civil que inmediatamente podría haberse desatado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquella no era la solución, es esta, la democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, Evo tuvo en su grandeza la humildad necesaria para captar que en ese momento solo podía acercarle mayor desgracia a un pueblo que había sido tomado por la derecha.",
      "entidades_detectadas": [
        "Además",
        "Evo"
      ]
    },
    {
      "frase": "Como dice Gustavo Sylvestre, memoria.",
      "entidades_detectadas": [
        "Gustavo Sylvestre"
      ]
    },
    {
      "frase": "Esto que acabamos de ver de nuestros compañeros de Sobredosis vale la pena para entender la mentira en todos los sitios donde la falacia domina, como le pasa a Argentina, como le sucede a Chile.",
      "entidades_detectadas": [
        "Argentina",
        "Chile",
        "Sobredosis"
      ]
    },
    {
      "frase": "Hace un año las revueltas que detuvo finalmente todo lo que ha pasado con la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no hay que olvidarse de lo que fueron capaces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pienso en la democracia, en ir en ancas de la democracia, como si fuera un brilloso caballo americano que ahora tiene que ir a luchar en nombre de la democracia también en Chile.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Para corregir tanto odio y tanto clasismo y tanta ventaja como las clases más altas le sacan a los sectores más vulnerables de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sectores que han sido agredidos de tal manera que este gobierno de Chile quedará en la historia como el que le arrancaba los ojos a aquellos que salían a protestar contra la enorme desigualdad de ese país.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "26 de noviembre de 2019, Fabiola Campillai vio por última vez a sus hijos.",
      "entidades_detectadas": [
        "Fabiola Campillai"
      ]
    },
    {
      "frase": "\"Que te vaya bien, nos vemos mañana\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¡Adiós, mañana!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Adiós, mamá!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ya vamos!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Chile vivía nuevamente la brutalidad de la represión y Fabiola, hasta ese día, había estado ajena a esa realidad.",
      "entidades_detectadas": [
        "Fabiola",
        "Chile"
      ]
    },
    {
      "frase": "Aquel día, su hermana Ana María la acompañó a tomar la micro, rumbo al trabajo.",
      "entidades_detectadas": [
        "Ana María"
      ]
    },
    {
      "frase": "Al poco andar, divisaron un piquete de carabineros en la esquina, quienes sin mediar provocación le arrebataron para siempre los ojos a Fabiola.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "También perdió el gusto y el olfato, y nunca más volverá a ver a sus seres queridos.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Es hora de reformar Carabineros de Chile.",
      "entidades_detectadas": [
        "Carabineros de Chile"
      ]
    },
    {
      "frase": "Terminemos con las prácticas de la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambiemos la Constitución de Pinochet.",
      "entidades_detectadas": [
        "Constitución de Pinochet"
      ]
    },
    {
      "frase": "Hay que pasar por Sebastián Piñera, hay que pasar por Janine Áñez, hay que pasar por Mauricio Macri para entregarle a los pueblos lo que los pueblos quieren: que es un poco más de igualdad, de justicia social, de derechos.",
      "entidades_detectadas": [
        "Janine Áñez",
        "Mauricio Macri",
        "Sebastián Piñera"
      ]
    },
    {
      "frase": "¿Es necesaria tanta lucha?",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, luchemos entonces.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Luchar no es solamente llevar a un gobierno al poder, sino también defenderlo, empoderarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que eso es lo que sucedió el sábado pasado en las calles de Buenos Aires y de otras ciudades de la República Argentina.",
      "entidades_detectadas": [
        "Buenos Aires",
        "República Argentina"
      ]
    },
    {
      "frase": "Y de lo que nos vamos a ocupar más adelante, porque es demasiada la fealdad de la derecha internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren este título del diario La Nación de hoy: \"Hasta cuando escriben una verdad, están mintiendo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque este título de que Argentina está entre los países, o es el primero de los países por millón de habitantes que tiene más muertos por COVID.",
      "entidades_detectadas": [
        "Argentina",
        "COVID"
      ]
    },
    {
      "frase": "Hasta en eso están falseando todo el contexto dentro del que desarrollaron su tarea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vayamos a abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasaba un mes tan solo de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Principio de mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son los títulos que ellos ponían.",
      "entidades_detectadas": [
        "ponían"
      ]
    },
    {
      "frase": "Esta es la lucha contra la cuarentena que se desarrolló impiadosamente y que poco a poco fue horadando aquello tan positivo, admirable, que había hecho el gobierno argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo hicieron por el terror que les provocó todo lo que había crecido en la opinión pública el gobierno del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cosas tremendas las que han sucedido.",
      "entidades_detectadas": [
        "Cosas"
      ]
    },
    {
      "frase": "No pueden ser más hipócritas ni más cínicos con un título como este.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora lo que venden es lo mal que nos va, la cantidad de personas que mueren, la cantidad de personas que se contagian.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes, en tiempos en los cuales eran cientos los que habían muerto, ellos estaban tan solo preocupados porque la cuarentena, la manera de cuidar la salud, duraba mucho tiempo y porque la economía se iba a venir a pique, como si no se fuera a pique la economía de cada uno de los países que han tenido que sobrellevar la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien lo que dice Jorge Rachid: que acá ni Clarín ni La Nación informan.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín",
        "Jorge Rachid"
      ]
    },
    {
      "frase": "Son los mensajeros del desánimo, son los mensajeros de la muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los mensajeros que te hacen prevenir por los motochorros y te dicen que no salgas a la calle donde hay 400 muertos por día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos quieren que los próximos días, de acá a Navidad, 20.000 argentinos que caminan por la calle no lleguen a la Navidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está sucediendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no vamos a permitirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que de alguna manera tenemos que fortalecer esto que el 35% del pueblo argentino está haciendo con tanta dignidad y tan silenciosamente como es quedarse en su casa y guardarse de la cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie lo dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay 20 estafadores, 100 estafadores, salen en todos los medios como si fuese la expresión más auténtica del pueblo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si nosotros no tenemos más muertos y más contagiados es porque tenemos un pueblo que está respondiendo con solidaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se puede hablar de toda la falacia dentro de la que nos hacen vivir, pero es internacional también el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre hay que marcar el cuadro, el marco dentro del que se desarrolla todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una embestida furiosa de la derecha directamente a robarse el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo están consiguiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por cierto, cada vez tienen más.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la salida de la pandemia muchos pensaron, \"chau, capitalismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Error total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a estar todavía más fuertes, van a ser mayores las diferencias.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "No sé qué tipo de mundo es el que pretenden construir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández tomó unas palabras de Íñigo Errejón, el brillante político de la izquierda de España, y en su tuit saludaba la idea que presenta Íñigo Errejón.",
      "entidades_detectadas": [
        "Íñigo Errejón",
        "España",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vale la pena compartirla con ustedes: \"En Madrid la diferencia de vida si has nacido en un barrio en un municipio del sur o si has nacido en un barrio en un municipio del norte es de hasta 10 años.",
      "entidades_detectadas": [
        "Madrid"
      ]
    },
    {
      "frase": "Cuéntenme ustedes ahora de la meritocracia, de la igualdad de oportunidades y lo que hay que esforzarse en la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "10 años de diferencia de vida según si has nacido al sur o al norte de la Comunidad de Madrid.",
      "entidades_detectadas": [
        "Comunidad de Madrid"
      ]
    },
    {
      "frase": "Madrid es la comunidad autónoma que menos invierte en gasto sanitario público, la tercera que peor paga a sus profesionales, y luego dicen que no hay gente que quiera ser médico, y la que menos destina a la atención primaria.",
      "entidades_detectadas": [
        "Madrid"
      ]
    },
    {
      "frase": "¿A quién les sorprende entonces que sea la más golpeada por los efectos del virus?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Ustedes tienen un problema con el enfrentamiento de la pandemia, que es que son enemigos ideológicos, declarados hasta el fanatismo de la sanidad pública.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Yo al principio creía que era fundamentalmente para que sus amigos hicieran negocio con la sanidad pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Privatizan, externalizan y se lo regalan a los amigos.",
      "entidades_detectadas": [
        "Privatizan"
      ]
    },
    {
      "frase": "Creo que hay algo más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen una obsesión enfermiza porque la sanidad pública es una demostración de que lo público funciona, es eficaz y cuida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Educa, produce ciudadanía, produce comunidad.",
      "entidades_detectadas": [
        "Educa"
      ]
    },
    {
      "frase": "Todo el mundo aporta según sus capacidades y recibe según sus necesidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a ustedes eso les pone extraordinariamente nerviosos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánta razón tiene Íñigo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque efectivamente no es solo que con la derecha roban más, hay algo ideológico, clasista, de mirada de supuesta superioridad, no demostrada por cierto, en lo que hacen contra los sectores populares permanentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren ustedes Madrid, Madrid, la España que ha tenido momentos económicos espléndidos en los últimos 30, 40 años, aunque ha tenido también sus bajas.",
      "entidades_detectadas": [
        "España",
        "Madrid"
      ]
    },
    {
      "frase": "Igual que Buenos Aires, norte y sur son completamente distintos.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "También la mortalidad infantil, por ejemplo, es distinta en el norte que en el sur de la ciudad de Buenos Aires en 200 kilómetros cuadrados.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "¿A usted le parece?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Es una verdadera salvajada lo de la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en Madrid también hay un gobierno de derecha como en la propia ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de Buenos Aires",
        "Madrid"
      ]
    },
    {
      "frase": "Pero por suerte para el peronismo nació en primavera y retorna en cada estación primaveral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primaveral, 17 de octubre.",
      "entidades_detectadas": [
        "Primaveral"
      ]
    },
    {
      "frase": "Había algo flotando en el aire maravilloso de Buenos Aires del sábado, que se parecía una magia que de pronto nos iba envolviendo a todos.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Había"
      ]
    },
    {
      "frase": "Esto sucedió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no era solamente cuestión de los que vivieron el peronismo desde el inicio o de los que tomaron el peronismo por lo que les dijeron sus padres, en cuanto a la historia de enorme dignidad que conlleva el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "También los chicos, muy jovencitos, todavía niños, pueden entender, pueden captar, pueden intuir, olfatear qué es el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuánta belleza hay detrás de los postulados del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agustín, ¿estás manifestándote en una caravana, en auto?",
      "entidades_detectadas": [
        "Agustín"
      ]
    },
    {
      "frase": "¿Cómo se siente?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¡Emocionado!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo espero con mucha emoción este día y pienso en un montón de gente mal del mundo, pero después veo esto y me pongo más contenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pensás de Alberto y del discurso de hoy?",
      "entidades_detectadas": [
        "Alberto",
        "Qué pensás"
      ]
    },
    {
      "frase": "\"Bien, muy bien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estás contento?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, contenta por todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvo como rodeado de magias este lugar, fue muy emocionante para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vengo siguiendo todas las marchas del partido de Macri, que son de altísimos niveles de violencia, gritos e insultos.",
      "entidades_detectadas": [
        "Macri",
        "Vengo"
      ]
    },
    {
      "frase": "Y quise poner la tele en todos los canales para ver qué reflejo había de la movilización del peronismo y la verdad que ni en un solo lugar hubo un improperio, nadie levantó la voz, nadie insultó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, creo que esa es la diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo decía muy bien Pablo Duggan hace un rato.",
      "entidades_detectadas": [
        "Pablo Duggan"
      ]
    },
    {
      "frase": "Fue una verdadera fiesta cívica la que se desarrolló.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo también prudencia, hubo un comportamiento excepcional, pero sobre todo ni mínima violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todo caso, algún hecho de ingenio como este que protagonizó un joven cuando TN, que trabajó como corresponde, con absoluta libertad en sus movimientos, sin insultos apenas, algo que tiene un dejo ciertamente gracioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Vale, bus, mira, volteame la web que me subo al auto, a ver si lo podemos charlar\".",
      "entidades_detectadas": [
        "mira"
      ]
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Volteame la web que me subo al auto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente intentaste entrar y ver el acto de manera virtual, pero lo pudiste y nada, le pegué una lavada de cara, lo pintamos y del otro lado el mensaje es más lindo todavía, chicos, así que si lo quieren ver...",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá también tienes en el capot, mira, 17 de octubre que era el hashtag, la consigna de esto...",
      "entidades_detectadas": [
        "Acá",
        "mira"
      ]
    },
    {
      "frase": "Hay tanta belleza en lo que se puede aportar desde la música, desde...",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los instrumentos pueden servir y todas las lenguas pueden aportar a esto que se da en llamar la marcha peronista, con la que, con esa música en sus oídos, avanzó por las calles de Buenos Aires el pueblo el sábado pasado.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Las calles de Buenos Aires...",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "La simpatía de esta alemana cantando la marcha peronista...",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos abrir el juego porque lo del sábado fue una cuestión de todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un excelente colega de La Pampa, de la televisión cooperativista de La Pampa, Felicitas Bonavitta, dijo lo siguiente: \"Cristina es, y lo sabemos, el espejo donde decide mirarse la derecha todo el tiempo para reafirmarse.",
      "entidades_detectadas": [
        "Felicitas Bonavitta",
        "Cristina",
        "La Pampa"
      ]
    },
    {
      "frase": "En la figura en la que descargan todo su odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginemos qué tanto más complejo hubiera sido para Alberto Fernández gobernar, fortalecer su imagen en estos meses convulsionados con una Cristina de perfil mucho más alto.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La presencia de la vicepresidenta, aún estando ausente en el acto, es un dato más de la jornada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo notable es que buscándole la vuelta a lo que sucedió, si Cristina iba, estaba seguramente en el centro de la atención del periodismo porque no fue tan bien.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es una persecución tan ociosa, tan absurda, y cada vez la hacen más grande, no lo entienden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece mentira, pero mucho de lo que ha pasado en los últimos tiempos se relaciona también con una persecución que los que van entendiendo cómo es el juego, los que entienden lo que pasó en Bolivia, lo que sucedió verdaderamente en Argentina, a medida que van comprendiendo de qué se trata, más están de ese lado de la vida, y no de otro lado, bastante más perturbador\".",
      "entidades_detectadas": [
        "Bolivia",
        "Argentina"
      ]
    },
    {
      "frase": "La justicia se encargó, y el periodismo, de al otro día de lo que pasó en Bolivia, de dar un anuncio que sería una pésima noticia.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "Qué poco le dura la alegría al pueblo, podemos llegar a decir si efectivamente la Corte Suprema de Justicia falla a favor de la continuidad en los puestos que ocupan Bruglia, Bertuzzi y Castelli.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Bertuzzi",
        "Castelli",
        "Qué"
      ]
    },
    {
      "frase": "El diario Clarín anunció este domingo que el fallo sería un bochorno, un escándalo, algo que no tiene dimensión, algo que no tiene sentido.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Si el fallo sería un bochorno, un escándalo, algo que no tiene dimensión, no hay palabra posible, que la Corte Suprema de Justicia fallaría a favor de que se queden, pero además, miren la malicia, no sé si de la Corte o de Clarín, impediría que a futuro se pueda hacer lo que hizo Macri, mayor reconocimiento a lo mal que estuvo lo que hizo Macri.",
      "entidades_detectadas": [
        "Macri",
        "Corte",
        "Corte Suprema de Justicia",
        "Clarín"
      ]
    },
    {
      "frase": "Quiere decir que la Corte Suprema está dispuesta en estos días, según Clarín, que lo suficientemente mafioso como para no decir algo en lo que pueda quedar pegado y por eso a mí me da anticipadamente mucho temor.",
      "entidades_detectadas": [
        "Clarín",
        "Corte Suprema"
      ]
    },
    {
      "frase": "El anuncio, lo que se señala por parte de Clarín este domingo, si se hace realidad, sería promover la caída de la República, de lo que llamamos el Estado de Derecho, a lo más bajo, si es que ya no estábamos.",
      "entidades_detectadas": [
        "Clarín",
        "Estado de Derecho"
      ]
    },
    {
      "frase": "Uno dice cuánto más se puede caer, cuánto más se puede llegar a este abismo insondable en el que nos ha metido el periodismo de Argentina de la mano de esto que ya no se puede llamar justicia, en todo caso exjusticia.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hoy el doctor Ubeira, abogado de Miriam Lewin, que hoy estuvo declarando por el tema Nodio, del que nos vamos a ocupar mañana, le pregunté en el marco de una nota en la que estábamos hablando de Nodio por la Corte Suprema de Justicia, por lo que había dicho Clarín y tajantemente me dijo algo que me dio esperanza: \"No miente, no va a ir por ese lado el asunto, si no la Corte Suprema de Negación se compra el problema de su vida.",
      "entidades_detectadas": [
        "Corte Suprema de Negación",
        "Nodio",
        "Corte Suprema de Justicia",
        "Ubeira",
        "Miriam Lewin"
      ]
    },
    {
      "frase": "La Corte está patinando sobre hilos finitos hace mucho tiempo y este sería de alguna manera un desastre institucional enorme, porque la Corte pudo haber intervenido antes, en el caso particular de estos tres jueces, que lo hizo y metieron a la lista en un asunto que es extranjero de la Corte, sería comprar el juicio político de los cinco miembros\".",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Bueno, la Corte Suprema según Clarín lo va a hacer.",
      "entidades_detectadas": [
        "Corte Suprema según Clarín"
      ]
    },
    {
      "frase": "Después sacaron la noticia como si alguien de la Corte, me imagino Horacio Rosatti, los hubiera llamado para decir \"usted está loco, ¿cómo van a dar esta noticia?\" Porque además estaría muy mal la filtración del dato que Clarín hace valer el día de su mayor tirada, de su mayor penetración en la sociedad.",
      "entidades_detectadas": [
        "Corte",
        "Después",
        "Clarín",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Bueno, todo puede ser, porque lo que quieren es tener a Bruglia y a Bertuzzi cuando tenga que pasar por allí, no Cristina Fernández, que nunca va a pasar, va a pasar Macri y van a pasar los cómplices de Macri y por eso necesitan a Bruglia y a Bertuzzi en esos lugares.",
      "entidades_detectadas": [
        "Bruglia",
        "Cristina Fernández",
        "Macri",
        "Bertuzzi"
      ]
    },
    {
      "frase": "Pero Macri ya no es una cuestión judicial, ya será un tema de profundo dolor, porque llegó a presidente un hombre al que describe un integrante de su propia familia de una manera que no pueden ustedes imaginar lo que es el libro de Santiago O'Donnell, que toma todo lo que denuncia, lo que cuenta su hermano menor, el hermano menor de Mauricio Macri, Mariano Macri, y escribe la historia de una familia que se escribe con G mayúscula como la familia italiana, toda la mafiosidad, todos los negocios terribles que han hecho, todo lo que usaron, la mentira para llegar al poder.",
      "entidades_detectadas": [
        "Santiago O'Donnell",
        "Mariano Macri",
        "llegó",
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "He leído el prólogo del libro, Santiago O'Donnell tuvo la delicadeza de hacérmelo llegar, no es correcto que yo lo comparta con ustedes porque el libro tiene que salir antes y habrá compromisos.",
      "entidades_detectadas": [
        "Santiago O'Donnell"
      ]
    },
    {
      "frase": "Me permito decirles que es sencillamente asombroso, que leía y después me imaginaba que me estaba inventando cosas, digo no, voy a leerlo de nuevo, cada página dos veces, no se puede creer lo que ha sido Mauricio Macri con su familia, con los negocios, con la política.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Hay pruebas, todos los días las tenemos, de su capacidad para traicionar a sus propios compañeros, pero lo que hizo con la familia, denunciado por su hermano menor, es increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto habla Mariano Macri de Mauricio, es tan duro lo que dice que el mismo Mariano trató de que el libro no salga, hasta mandó carta de documento, etcétera, preocupado, angustiado, porque a veces uno en el fragor de las discusiones familiares puede llegar a decir cosas tremendas, pero aquí hubo horas y horas de conversación con Santiago O'Donnell y hay mails que intercambió, entonces han hecho todo lo posible ante la editora Random House y ante Santiago O'Donnell para que no se publique el libro, es imposible, ya no se puede escamotear semejante verdad que hace a las verdades del país.",
      "entidades_detectadas": [
        "Santiago O'Donnell",
        "Mauricio",
        "Random House",
        "Mariano Macri",
        "intercambió",
        "Mariano"
      ]
    },
    {
      "frase": "Por lo tanto, Macri, que tenga a Bruglia y a Bertuzzi para si se comete ese acto escandaloso por parte de la Corte Suprema de Justicia, lo que no puede zafar es a la cuestión de conciencia que le va a plantear todo lo que el libro de O'Donnell tiene y que les adelanto solamente leí el prólogo, va a ser lo más impactante que tengamos este año, no puede haber algo que pueda superar en interés lo que allí está escrito.",
      "entidades_detectadas": [
        "Bruglia",
        "O'Donnell",
        "allí está escrito",
        "Corte Suprema de Justicia",
        "Macri",
        "Bertuzzi"
      ]
    },
    {
      "frase": "Por supuesto que también aparecen los Panama Papers, de los Panama Papers estuvo hablando un funcionario de lo más importante que tiene el gobierno, que es Ricardo Nissen, la semana pasada, que es el presidente de la Inspección General de Justicia, recordando todo lo que Macri tiene que ver con la historia de los Panama Papers.",
      "entidades_detectadas": [
        "Panama Papers",
        "Inspección General de Justicia",
        "Ricardo Nissen",
        "Macri"
      ]
    },
    {
      "frase": "Simuló un juicio para tener una sentencia y después invocar esa sentencia con efecto de cosa juzgada como algo definitivamente firme para reclamar y obtener derechos para él mismo, como por ejemplo que lo absolvan en causas penales donde estaba en el predicho el tema de su inatención de acciones en sociedad de salud y lo que se hizo fue el tema de su inatención de acciones en sociedad offshore.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se inició ese juicio en el medio de septiembre de 2017 eran dos sociedades, cuando terminó el juicio nueve meses después ya se descubrió que Macri tenía 47 sociedades offshore.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno nos vamos a despedir con un saludo a los trabajadores de LATAM, mañana estaremos informando más acabadamente, se nos fueron los tiempos, pero es muy importante la lucha que están llevando a cabo y tienen toda la razón que un trabajador puede tener hacia una empresa que ha decidido el vaciamiento de la misma.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Los trabajadores acá y funcionarios o trabajadores internacionales volando en LATAM, es una auténtica vergüenza lo que está sucediendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana nos vamos a ocupar del tema, gracias como siempre a Julián Capasso, a Navella Sánchez, a Leandro Gabis, a todo nuestro equipo por permitirme hacer mi columna desde mi casa.",
      "entidades_detectadas": [
        "Leandro Gabis",
        "Mañana",
        "Navella Sánchez",
        "Julián Capasso"
      ]
    },
    {
      "frase": "Pablo Duggan y después Gustavo Sylvestre sigue de una manera muy importante la noche de C5N.",
      "entidades_detectadas": [
        "Gustavo Sylvestre",
        "Pablo Duggan"
      ]
    },
    {
      "frase": "Hasta mañana si Dios quiere.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   Evo (Evo Morales)\n    *   Arce (Luis Arce)\n    *   Fernández (Alberto Fernández)\n    *   López Obrador (Andrés Manuel López Obrador)\n    *   David (David Choquehuanca)\n    *   García Linera (Álvaro García Linera)\n    *   Julia Estrada\n    *   Ariel Basteiro\n    *   Almagro (Luis Almagro)\n    *   Correa (Rafael Correa)\n    *   Cabello (Diosdado Cabello)\n    *   Sylvestre (Gustavo Sylvestre)\n    *   Campillai (Fabiola Campillai)\n    *   Piñera (Sebastián Piñera)\n    *   Áñez (Janine Áñez)\n    *   Rajid (Jorge Rachid)\n    *   Errejón (Íñigo Errejón)\n    *   Bonavitta (Felicitas Bonavitta)\n    *   Bruglia\n    *   Bertuzzi\n    *   Castelli\n    *   Rosatti (Horacio Rosatti)\n    *   O'Donnell (Santiago O'Donnell)\n    *   Nissen (Ricardo Nissen)\n    *   Capasso (Julián Capasso)\n    *   Gabris (Leandro Gabis)\n    *   Duggan (Pablo Duggan)\n*   **Ortografía:** Se corrigieron varias faltas de ortografía, incluyendo acentos, letras faltantes o incorrectas, y errores de tipeo.",
      "entidades_detectadas": [
        "Julián Capasso",
        "O'Donnell",
        "Alberto Fernández",
        "Apellidos Corregidos",
        "Fabiola Campillai",
        "Gustavo Sylvestre",
        "Ricardo Nissen",
        "Gabris",
        "Luis Almagro",
        "Andrés Manuel López Obrador",
        "Piñera",
        "Sebastián Piñera",
        "Sylvestre",
        "Horacio Rosatti",
        "David",
        "Ariel Basteiro\n    ",
        "Cambios Realizados",
        "Evo",
        "Íñigo Errejón",
        "Bertuzzi\n    ",
        "Castelli\n    ",
        "Evo Morales",
        "Rafael Correa)\n    ",
        "Capasso",
        "Diosdado Cabello",
        "Nombres",
        "Bonavitta",
        "Fernández",
        "Correa",
        "Felicitas Bonavitta",
        "Janine Áñez",
        "Santiago O'Donnell",
        "Leandro Gabis",
        "David Choquehuanca",
        "Ortografía",
        "Duggan",
        "Bruglia\n    ",
        "García Linera",
        "Arce",
        "Almagro",
        "Áñez",
        "Pablo Duggan",
        "Álvaro García Linera",
        "Rajid",
        "Jorge Rachid",
        "Campillai",
        "Julia Estrada\n    ",
        "Luis Arce",
        "López Obrador",
        "Nissen"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se ajustaron algunas frases para mejorar el flujo y la comprensión.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias de palabras o ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron conectores para hacer las transiciones más suaves.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se clarificaron algunas referencias y pronombres ambiguos.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se separaron oraciones largas para mejorar la legibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reestructuraron algunas oraciones para mejorar la claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Mayúsculas:** Se corrigieron el uso de mayúsculas para nombres propios, títulos y al inicio de las oraciones.",
      "entidades_detectadas": [
        "Mayúsculas"
      ]
    },
    {
      "frase": "**Nota:**\n\n*   En algunos casos, la puntuación y la sintaxis se ajustaron para reflejar mejor el estilo oral del texto original.",
      "entidades_detectadas": [
        "Nota"
      ]
    },
    {
      "frase": "Espero que esta corrección sea útil.",
      "entidades_detectadas": [
        "Espero"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Julián Capasso",
    "Fabiola Campillai",
    "Panama Papers",
    "Vengo",
    "América Latina",
    "Había",
    "Qué",
    "Sebastián Piñera",
    "El Alto",
    "Miren",
    "Además",
    "Carabineros de Chile",
    "Bertuzzi\n    ",
    "Castelli\n    ",
    "Alberto",
    "República Argentina",
    "Latinoamérica",
    "Navella Sánchez",
    "Sectores",
    "Espero",
    "Bruglia\n    ",
    "Fabiola",
    "Corte Suprema",
    "Sobredosis",
    "Pablo Duggan",
    "Mauricio",
    "Mayúsculas",
    "América Latina?",
    "Corte Suprema de Negación",
    "Alberto Fernández",
    "Pensamos",
    "Morales",
    "Andrés Manuel López Obrador",
    "Luis Almagro",
    "ciudad de Buenos Aires",
    "llegó",
    "La Corte",
    "Mariano",
    "Estado de Derecho",
    "Recuerden",
    "Ariel Basteiro\n    ",
    "Cambios Realizados",
    "Evo",
    "¿Saben",
    "Cristina Fernández de Kirchner",
    "Íñigo Errejón",
    "Capasso",
    "Evo Morales",
    "Adiós",
    "Mariano Macri",
    "Cosas",
    "Correa",
    "COVID",
    "Argentina",
    "El Chapare",
    "Comunidad de Madrid",
    "Ortografía",
    "Rafael Correa",
    "Cristina",
    "Random House",
    "Ustedes",
    "volvió",
    "Después",
    "Sergio González",
    "Corte",
    "Inspección General de Justicia",
    "Mañana",
    "España",
    "Almagro",
    "¿",
    "mira",
    "La Nación",
    "Organización",
    "ponían",
    "Venezuela",
    "Ariel Basteiro",
    "La Pampa",
    "Julia Estrada del CEPA",
    "Luis Arce",
    "intercambió",
    "Nissen",
    "Bruglia",
    "Gustavo Sylvestre",
    "Ricardo Nissen",
    "¿Qué",
    "Bertuzzi",
    "Sylvestre",
    "Casa Blanca",
    "Miren ustedes Madrid",
    "OEA",
    "Rafael Correa)\n    ",
    "Diosdado Cabello",
    "Acá",
    "Fernández",
    "Luchar",
    "México",
    "Privatizan",
    "¿A",
    "Santiago O'Donnell",
    "allí está escrito",
    "Cohesión",
    "David Choquehuanca",
    "Arce",
    "Cambió",
    "Castelli",
    "Coherencia",
    "Mauricio Macri",
    "Nota",
    "Áñez",
    "Jorge Rachid",
    "Rajid",
    "Agustín",
    "Corte Suprema según Clarín",
    "Campillai",
    "Julia Estrada\n    ",
    "López Obrador",
    "los Estados Unidos",
    "Macri",
    "Educa",
    "Ana María",
    "También",
    "Clarín",
    "O'Donnell",
    "Apellidos Corregidos",
    "Gabris",
    "Piñera",
    "Miriam Lewin",
    "Horacio Rosatti",
    "David",
    "Economía",
    "Corte Suprema de Justicia",
    "Nombres",
    "La Paz",
    "Cristina Fernández",
    "ciudad de",
    "Bonavitta",
    "Primaveral",
    "Felicitas Bonavitta",
    "Janine Áñez",
    "Madrid",
    "Leandro Gabis",
    "Quiero",
    "Estados Americanos",
    "Che Guevara",
    "Van",
    "Duggan",
    "García Linera",
    "Imaginen",
    "Bueno",
    "Buenos Aires",
    "Aquella",
    "Álvaro García Linera",
    "Nodio",
    "Ubeira",
    "Bolivia",
    "Chile",
    "Enseguida"
  ]
}