{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Aquí está el texto corregido, aplicando las reglas solicitadas:\n\n**Texto Corregido:**\n\n\"Los saludo desde Radio Nacional.",
      "entidades_detectadas": [
        "Aquí",
        "Texto Corregido",
        "Radio Nacional"
      ]
    },
    {
      "frase": "Me vine hasta aquí para relatar el partido que Argentina ganó, un merecido 2 a 1 en La Paz, ante Bolivia.",
      "entidades_detectadas": [
        "La Paz",
        "Argentina",
        "Bolivia"
      ]
    },
    {
      "frase": "Pero la paz cuesta mucho conquistarla, con una derecha que se va cada vez más a una situación de ultras, que están fuera de sí, que se llevan todo por delante: la democracia, la república; pero que también atentan contra la vida y la seguridad de las personas cuando a ellos se les antoja, por ejemplo, a *Clarín*.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Veamos esta etapa del diario más vendido, de lejos el menos prestigioso que puede haber en este idioma, ya a esta altura, por tantas mentiras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual que *La Nación*, habló de masividad de la marcha.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Masivo era el hecho de los autos: 50 autos por cuadra, 60, 20 cuadras, ¿quieren ustedes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "1200 autos.",
      "entidades_detectadas": []
    },
    {
      "frase": "1200 autos son 4000 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y alrededor del Obelisco, miren lo que es eso, media plaza del Obelisco, nada más.",
      "entidades_detectadas": [
        "Obelisco"
      ]
    },
    {
      "frase": "¿Cuánta gente cabe?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si en una cuadra pueden ir más o menos 3000 personas, ¿cuántos había ahí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la masividad de la que hablan *Clarín* y *La Nación*.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín"
      ]
    },
    {
      "frase": "Mienten a diario, mienten con fruición, mienten con placer, pero también mienten asumiendo el riesgo de que cada día se entiende más el juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "La marcha tuvo connotaciones tremendas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hecho de haber dado la dirección, por parte de *Clarín*, de la casa de *Cristina Fernández de Kirchner*, la irresponsabilidad, el odio que impulsaba semejante actitud, mereció comentarios como este de *Leopoldo Moreau*.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Clarín",
        "Leopoldo Moreau"
      ]
    },
    {
      "frase": "Porque están generando un clima que nada tiene que ver con la realidad, por eso te digo que es ficcional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la gente estaba en las calles trabajando, disfrutando, etc., pero crean este clima ficcional y buscan la confrontación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buscan que haya gente que se enfrente en las calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derecha, como siempre, es la propietaria de la violencia, es la que origina la violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué busca, *mañeto*, la gente de *Clarín*?",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "¿Cómo van a dar la dirección de *Cristina Fernández*?",
      "entidades_detectadas": [
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Un acto tremendamente cobarde, pero además anti-periodístico.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ninguna parte del mundo se puede concebir lo que hizo *Clarín*.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Después se justificó con que los organizadores lo dieron y nosotros lo pusimos por eso.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Si estaba bien ponerlo, ¿por qué lo sacaron?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si era una cuestión de los organizadores, porque se dieron cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El reproche generalizado hasta de los propios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué debe haber gente de la derecha que dice \"no, yo soy de la derecha\", como lo hemos dicho muchas veces, \"pero yo no soy eso, yo no soy esos locos, yo no soy *Clarín*\"?",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "\"Yo soy una persona que tiene un pensamiento en el cual no me gusta un Estado demasiado poderoso, me gusta la libertad de mercado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ser, lo discutimos, pero puede perfectamente ser aceptable la discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo que no se puede jugar es con la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Haber dado la dirección de *Cristina Fernández* invitaba a la gente a que fuera a hacer cualquier cosa, también para el reproche de los vecinos.",
      "entidades_detectadas": [
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Imaginen que en una ciudad como esta, el 60% por ahora parece pertenecer a la derecha o más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y toda esa gente repudia que la gente vaya a protestar sin que tenga la mínima justificación a la ex presidenta o vicepresidenta actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué ocurrió?",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente de ATE, viendo el riesgo que se corría, se fue hasta allí para hacer el aguante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se da cuenta, *mañeto*, la gente de *Clarín* que un día van a forzar una desgracia?",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "¿Qué sucedía si la gente que llegaba veía a la gente de ATE y seguía de largo si hubiese cedido?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué pasaba si empezaba, antes de una vereda y desde la otra, a gritar en contra y a sostener, a hacer el aguante como pretendía la gente de ATE?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿No se dan cuenta que un día va a correr sangre de esta manera?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que los incidentes están ahí muy cerca de producirse por esta insistencia de creer que son los dueños de la calle y los dueños de la democracia y los dueños de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manejados por titiriteros que han perdido totalmente la conciencia y que se salieron del libreto inicial, que era periodismo de guerra, para pasar a la más absoluta inmundicia periodística.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy el jefe de gabinete, *Santiago Cafiero*, también habló de la marcha, de la forma en que se organizó, de lo que ocurrió en torno a *Cristina Fernández de Kirchner*.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Es que por supuesto había también que dar esas explicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero antes escuchemos al *Tano Catalano* de ATE en algo que nos envió especialmente.",
      "entidades_detectadas": [
        "Tano Catalano"
      ]
    },
    {
      "frase": "\"Las y los estatales fuimos a la casa de *Cristina* en defensa del ataque que sufrió por parte del grupo *Kali*.",
      "entidades_detectadas": [
        "Kali",
        "Cristina"
      ]
    },
    {
      "frase": "Me parece importante que cada vez que se señale a nuestra vicepresidenta y ex presidenta en una situación de adversidad, el pueblo pueda defenderla, porque *Cristina* fue lo mejor que nos pasó a muchas y a muchos y la verdad es que es necesario defenderla por un pueblo argentino\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es un juego peligroso *Clarín*.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "A Olivos también fue gente a hacerle la cuenta al gobierno, porque pensaron que iban a ir otra vez a insultar y a gritar, entonces quisieron ocupar la plaza.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "¿Cuántas veces en el futuro va a suceder?",
      "entidades_detectadas": [
        "¿Cuántas"
      ]
    },
    {
      "frase": "La gente de ATE dijo \"es una barbaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo van a cometer este atropello del que ahora va a hablar *Cafiero*?",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "¿Cómo puede ser?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos nosotros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si estaban así, no pasó absolutamente nada, salvo que la policía los trató mal, los retuvo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la policía de la ciudad, es la policía de *Rodríguez Larreta*, no puede tener otro perfil moral.",
      "entidades_detectadas": [
        "Rodríguez Larreta"
      ]
    },
    {
      "frase": "A la gente que insulta no se le dice absolutamente nada, a los que defienden del insulto a las personas insultadas sí se los retiene y se les provoca algún problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos ahora a *Santiago Cafiero*.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "\"Todo para construir una mentira, primero en la televisión dividiendo en varias pantallas los movimientos en distintas ciudades, primer plano un auto con gente mostrando la bandera, toda la pantalla llena de banderas dando la sensación de masividad, esa palabra que usaron impunemente hoy *Clarín* y *La Nación*, que no les importa si alguien revisa la foto y dice, 'pero dónde está la masividad acá', un chiquito así de gente en el Obelisco y autos no sé, 10, 15 cuadras, ¿cuánto hay dentro de los autos?\".",
      "entidades_detectadas": [
        "La Nación",
        "Obelisco",
        "Clarín"
      ]
    },
    {
      "frase": "Esa era la masividad, pero lo hacen porque piensan que hay gente a la que no le importa que le mientan más, dicen \"mentime que me gusta\", que quieren la mentira, pero no todos son así, y probablemente cada día caen más bajo en el prestigio aquel que alguna vez pueden haber tenido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren qué cosas tan patéticas que suceden.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Córdoba hubo gente que participó de la marcha pero quería hacerse un hisopado.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Mira este tweet y ahora vea exactamente qué fue lo que ocurrió allí.",
      "entidades_detectadas": [
        "ocurrió allí",
        "Mira"
      ]
    },
    {
      "frase": "Ahí está el tweet, recién dice, entrevistaron a varias personas haciendo la cola de los hisopados y después aclararon que habían participado de la marcha.",
      "entidades_detectadas": [
        "habían"
      ]
    },
    {
      "frase": "\"¿Sacaste turno para venir acá?\" \"No, venimos haciendo por prevención más que todo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿No tenés síntomas?\" \"No, no tengo ningún síntoma, pero para prevenirme del trabajo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Para prevenirte del trabajo, participaste de alguna reunión social, algo que no era...?\" \"Al der en la marcha del Patio Olmos\".",
      "entidades_detectadas": [
        "Patio Olmos"
      ]
    },
    {
      "frase": "\"Ah, al der estuviste en la marcha del Patio Olmos\".",
      "entidades_detectadas": [
        "Patio Olmos"
      ]
    },
    {
      "frase": "\"Sí, estuvimos ahí apodando así que por prevención ante todo venimos haciendo el contra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bueno, no sacaste turno\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"No, no hay turno\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Gracias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Vos sacaste turno para venir hoy?\" \"No, no sacamos turno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venimos por prevención\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"También estás en la misma condición que él, estuviste en la marcha de ayer en el Patio Olmos\".",
      "entidades_detectadas": [
        "Patio Olmos"
      ]
    },
    {
      "frase": "\"Sí, apodélelo con él, estábamos los dos allá\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue a la marcha sin saber posiblemente por qué, porque ya no se sabe cuál es el *leimotiv* de la misma y luego quería un hisopado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que hay que tenerle mucho miedo al coronavirus, hay que mantener esa actitud de respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí no me importa decir que yo tengo miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo miedo a enfermarme, no quiero enfermarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una manera de expresar el miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que uno ande temblando por la calle y por la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hacen los valientes algunos diciendo \"no, no hay que tener miedo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, usemos la palabra respeto, pero yo digo tranquilamente, yo no quiero enfermarme, tengo miedo de tal.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y respeto al bicho, este fantasma que tanto daño nos ha hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren lo que pasa en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Jean Castex*, el ministro de Francia, tomando medidas y pidiéndole a los franceses que sean contemplativos con todas las decisiones que se han adoptado, cerrar los restaurantes, etcétera.",
      "entidades_detectadas": [
        "ministro de Francia",
        "Jean Castex"
      ]
    },
    {
      "frase": "Todo lo que pasa particularmente de noche, porque tienen más de 8.000 casos que están perturbando la vida de los franceses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también en Alemania, ahí está *Merkel* pidiéndole a los alemanes también una actitud prudente, que sean respetuosos porque la cantidad de infectados, las zonas que hay que cerrar son muchísimas.",
      "entidades_detectadas": [
        "Merkel",
        "Alemania"
      ]
    },
    {
      "frase": "La ola de coronavirus está sacudiendo otra vez a Europa.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Y en el Reino Unido están en miles de casos por día, las últimas 24 horas fueron tremendas para ese país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están también adoptando medidas que llevan a que la gente no pueda salir a la noche, no pueda ir a los lugares donde se beben, donde se reúnen.",
      "entidades_detectadas": []
    },
    {
      "frase": "17.000 casos en las últimas 24 horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muchísimo, por cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vayamos de la marcha a lo que pasó después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una tan pobre presentación de *Mauricio Macri*.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Después de la marcha, oportunismo, desvergüenza, a decir cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le importa a *Macri* saber que los demás, hasta los propios, saben cuando mienten.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y él lo hace igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un caso de fatología.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una psicología, una enfermedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no es para chiste, como para decir que su mamá, que es verdad, decía que le tenía que pegar de chico por tanto, tanto que mentía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y mantiene esa característica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fue a la televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue al Templo del Mal.",
      "entidades_detectadas": [
        "Templo del Mal"
      ]
    },
    {
      "frase": "Fue con *Joaquín Morales Solá*, a quien los escraches ahora le parecen que son procedimientos democráticos.",
      "entidades_detectadas": [
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Y allí estaban los dos.",
      "entidades_detectadas": [
        "allí"
      ]
    },
    {
      "frase": "Y *Macri* empezó a mentir de esta manera.",
      "entidades_detectadas": [
        "empezó",
        "Macri"
      ]
    },
    {
      "frase": "\"Hoy hubo un quinto banderazo en contra del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y según la información que me llega, fue muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada demostración donde se ve más movilización, más convicción, más coraje, todo en forma pacífica, demuestra la decisión que existe en el pueblo argentino de salir adelante.",
      "entidades_detectadas": [
        "más convicción"
      ]
    },
    {
      "frase": "Esos son absolutamente espontáneos, por más que se identifiquen con los valores que defendió nuestro gobierno durante los cuatro años\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni espontáneo, ni pacífico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una violencia en cada uno de los manifestantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apenas ven al otro, mientras están entre ellos, qué violencia va a haber.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede generarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es cuando ven a los otros, cuando ven un canal de televisión que no les gusta, como puede ser C5N, que va, les pone el micrófono y los ha desnudado.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Lautaro Maislin*, en mil ocasiones, porque no es culpa de *Lautaro* que no tengan una buena argumentación, que no tengan algo como la gente para decir, que siempre estén dando vueltas en torno a las consignas que les dictan, pero sin mayores explicaciones, *Clarín* y *La Nación*.",
      "entidades_detectadas": [
        "La Nación",
        "Lautaro Maislin",
        "Clarín",
        "Lautaro"
      ]
    },
    {
      "frase": "Entonces, el proceder no es ni espontáneo como pretende *Macri*, y tampoco es pacífico.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Luego mintió sobre el espionaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta altura, con todo lo que se sabe de lo que han hecho él, el personaje que puso al frente de la AFI, la personaje que puso *Magdalani*, él dice, \"no, nosotros con lo que llaman espionaje no tenemos nada que ver\".",
      "entidades_detectadas": [
        "AFI",
        "Magdalani"
      ]
    },
    {
      "frase": "\"¿Usted ordenó el espionaje de alguien?\" \"Ve nadie\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Sabía el espionaje de alguien?\" \"Ve nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "No existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no existió en nuestro gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca existió una orden de hacer ningún tipo de espionaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ninguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ninguno\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuanto más gesticula *Macri*, mejor para detectar, más fácil, la forma sostenida de sus falacias, de sus engaños.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Mirá este tuit de *Aril* y *Jalada*.",
      "entidades_detectadas": [
        "Jalada",
        "Aril",
        "Mirá"
      ]
    },
    {
      "frase": "Aquí hay una orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lea la pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo hago por respeto al juicio de nuestro colega que busca un material que viene a refutar plenamente lo que es capaz de decir *Macri*.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Pero a esta altura eso no hace falta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera entiende qué es lo que ha ocurrido con el espionaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre ellos, le espiaban a *María Eugenia Vidal*, espiaban a su hermana, como antes se habían espiado a su cuñado cuando estaba en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "Espiaron a *Rodríguez Larreta*.",
      "entidades_detectadas": [
        "Rodríguez Larreta"
      ]
    },
    {
      "frase": "Le dijeron cosas de *Rodríguez Larreta* que lo complicaron posiblemente en algún sentido de su vida privada.",
      "entidades_detectadas": [
        "Rodríguez Larreta"
      ]
    },
    {
      "frase": "Lo complicaron a *Santilli* también.",
      "entidades_detectadas": [
        "Santilli"
      ]
    },
    {
      "frase": "Lo ubicaban a *Santilli* como una especie de ladrón que ellos estaban atentos por si *Santilli* les daba contra en la interna.",
      "entidades_detectadas": [
        "Santilli"
      ]
    },
    {
      "frase": "Y dice *Macri* que no hubo de ninguna manera participación con el espionaje.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ahora miente sobre la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es más fácil de entender todavía, porque usted sabe lo que pasó en los tiempos del neoliberalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"De agosto, cuando terminó mi gobierno económico, estábamos en el mismo nivel de pobreza que hemos heredado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos de cada tres dólares que nuestro gobierno tomó fueron para pagar deudas del gobierno anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el otro dólar fue para financiar el déficit.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el déficit, ¿quién lo genera?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo genera el presupuesto, como dice la *Kunza*.",
      "entidades_detectadas": [
        "Kunza"
      ]
    },
    {
      "frase": "Padre, déficit, hijo, deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el presupuesto, ¿quién lo aprueba?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El Congreso de la Nación.",
      "entidades_detectadas": [
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Y ¿quién tenía la mayoría, de todos los años de mi gobierno, por primera vez en la historia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El peronismo, el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y siempre aprobó presupuestos que no tenían recursos suficientes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inadmisible el personaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no sé cómo tratarlo, porque por respeto a ustedes, uno modera sus expresiones, sus palabras, la indignación que provoca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un hombre grande, ya que ha sido, ha llegado, llevado de la mano, ya sabemos de qué forma, pero presidente de la República, no puede ser tan vil en la mentira, tan obvio, como que con la deuda pagaron lo que había contraído el gobierno anterior, que no hizo otra cosa que sacarle deuda al país.",
      "entidades_detectadas": [
        "República"
      ]
    },
    {
      "frase": "En todo caso, podría haber mentido sobre la deuda que había hasta el 2003, pero mencionar al gobierno anterior, su propio ministro de Economía, *Dujovne*, decía que se podían endeudar porque lo que no había para la Argentina era endeudamiento del gobierno anterior.",
      "entidades_detectadas": [
        "Dujovne",
        "la Argentina"
      ]
    },
    {
      "frase": "Habían dejado una situación extraordinaria.",
      "entidades_detectadas": [
        "Habían"
      ]
    },
    {
      "frase": "Le pagaron el Fondo Monetario Internacional y lo pusieron de patitas en la calle.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Le redujeron la deuda en un 60 o en 70%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pagaron al 93% de los acreedores de antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejaron solamente aquello de los fondos buitres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y él habla de una deuda que ellos contraía el *Macri* para pagar la deuda del anterior gobierno.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Qué eso es que puede ser una persona?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después el tema de la pobreza, sus propios números, aquello del invento de *Todesca* del 27%, trabajado para que fuera el primer número que ofrecían después del tiempo en que no se había hablado de pobreza, aprovechando que el gobierno anterior había dejado de mencionar la pobreza en las estadísticas.",
      "entidades_detectadas": [
        "Todesca"
      ]
    },
    {
      "frase": "La pusieron en 27%, no terminaron en 35 y pico en el 2019.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se permite *Macri* decir con estos números que los conoce todo el mundo, hasta el periodismo que lo ampara, que terminaron en el 35 y pico más?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Del 2018 al 2019 la pobreza subió 8.8, 27 a 35.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre 2019 y 2020, con la pandemia adentro, tomando el 1 de septiembre, la pobreza subió 5 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno aumentó más la pobreza con *Macri* que con la Argentina de la pandemia.",
      "entidades_detectadas": [
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Y él se permite todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es bueno que le haya respondido *Alberto Fernández*.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Nosotros estamos acá para representar los intereses de los que necesitan, de los que han quedado olvidados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, es una ironía porque entre *Cristina* y mi llegada al gobierno hubo cuatro años.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esos cuatro años, por momentos siento que son como una metáfora del olvido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una metáfora donde se olvidaron de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se olvidaron por completo de una parte de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se acordaron muy bien de *Caputo*, de *Mindlin*, de todos los que hicieron muchísimo dinero, muy bien para la familia *Macri*, dineros repatriados, lavados, en fin.",
      "entidades_detectadas": [
        "Macri",
        "Mindlin",
        "Caputo"
      ]
    },
    {
      "frase": "Para ellos fue fantástico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bueno para *Clarín*, que se quedó con Nextel, se quedó con Telecom, se quedó otra vez con el fútbol.",
      "entidades_detectadas": [
        "Telecom",
        "Clarín",
        "Nextel"
      ]
    },
    {
      "frase": "Para ellos fue fantástico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que pasa es que hay como un 90% de pueblo que no la veía pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una clase media alta que se sostiene, le da lo mismo todo, solo se opone por una cuestión ideológica, y una clase media, media y baja, que cayó otra vez en la zona vulnerable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los vulnerables que cayeron en indigencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la indigencia es hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "A eso contuvo a la mayor parte del pueblo argentino *Mauricio Márquez*.",
      "entidades_detectadas": [
        "Mauricio Márquez"
      ]
    },
    {
      "frase": "Además se metió con *Maradona*, se metió con *Diego*.",
      "entidades_detectadas": [
        "Diego",
        "Además",
        "Maradona"
      ]
    },
    {
      "frase": "¿Qué tenía que ver en su presentación *Maradona*, que habrá estado en la casa y habrá mirado así, porque está como diciendo, \"de mí está hablando, ¿por qué está hablando de mí?",
      "entidades_detectadas": [
        "Maradona",
        "¿",
        "Qué"
      ]
    },
    {
      "frase": "¿Por qué se agranda de esta manera mencionándome?\" Escúchelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Siempre se ha dicho que Boca es peronista.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "De Boca son de todos los partidos políticos y de todos los credos religiosos.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Con mucho orgullo lo digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es verdad que Boca es pasional, popular, vehemente, como puede ser el peronismo.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Y justamente cuando yo llegué a Boca, tuve que, para poder lograr lo que soñaba con Boca, es construir un puente entre toda esa vehemencia, esa pasión y una cierta racionalidad.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Porque sin reglas, tampoco un club de futbol funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para eso tuve que hacer algo durísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durísimo, durísimo porque también era mi ídolo, el ídolo de todos los argentinos, que fue sacar a *Diego Maradona* de Boca.",
      "entidades_detectadas": [
        "Diego Maradona",
        "Boca"
      ]
    },
    {
      "frase": "Y ahí se construyó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy me parece que el peronismo está ante el mismo desafío, que es lograr separarse de *Cristina Fernández de Kirchner* para volver...\" ¿La compara a *Cristina* con *Maradona*?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cristina",
        "Maradona"
      ]
    },
    {
      "frase": "¿Esto es así?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en la irracionalidad, no en el talento, en la irracionalidad.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero la verdad es que, en serio, nosotros necesitamos un peronismo racional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, un periodismo que les haga caso, un periodismo que sea obediente a eso, de eso se trataría.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Necesita una oposición obediente, no solamente de lo que él digiere, sino también de lo que el periodismo que lo protege manifieste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una barbaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Maradona* le respondió de sobrepique, que debolea, en realidad, no la dejó ni picar.",
      "entidades_detectadas": [
        "Maradona"
      ]
    },
    {
      "frase": "Ahí está el mensaje posteado por *Maradona* en las redes.",
      "entidades_detectadas": [
        "Maradona"
      ]
    },
    {
      "frase": "Yo aquí no alcanzo a verlo en el monitor, que por otra parte tiene delay, por eso es que lo miro bastante poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero él habla de lo que le hizo *Macri* a dos generaciones de argentinos y tiene toda la razón.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Porque lo de *Macri* ha sido muy malo para estos primeros años, se ha agudizado todo el mundo, y se ha agudizado a los que lo han hecho.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y yo creo que es un gran problema, porque no es tan fácil, porque *Macri* ha sido muy malo para estos primeros años, se ha agudizado todo por la polémica, pero también al futuro.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Porque esa deuda que se va a pagar más adelante, que manejó muy bien *Martín Guzmán* con los fondos buitres, los que iban a ser fondos buitres, y que va a manejar muy bien con el FMI algún día, hay que pagarla dentro de cuatro años, ¿cuánto habrá tenido que producir la Argentina para poder atender el compromiso de pago que asume ahora de la deuda monstruosa y vergonzante de *Macri*, que va a manejar para lo que es el gasto interno, el gasto que le permita a la Argentina, hacer pie ahora y luego más adelante entender la recuperación, porque la Argentina después de *Macri*, de la pandemia, no puede volver a ser la misma ni siquiera en dos años, va a demorar mucho más, y la deuda seguirá habitando la vida de los argentinos, una deuda que creció de una manera que el FMI aceptó que no era sustentable.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "la Argentina",
        "¿",
        "FMI",
        "Macri"
      ]
    },
    {
      "frase": "¿Usted sabe lo que significa eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "La vida es sustentable tan solo para ellos, que hacen todo tipo de negocios permanentemente, sobre todo en la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Don *Rodríguez Larreta* es algo que espanta, la forma en que se roba una ciudad en la cara de todo el mundo, con los 35 partícipes de aquello de *Alí Babá*, en vez de 40, 35, que le votaron en las legislaturas que se pueda privatizar *costas al Güero*, eso que han tenido en concesión desde siempre, concesiones entre ellos, que se han dado, se han prestado, han ganado dinero increíble, un día lo declararon zona liberada de la policía para que pudieran vender drogas en una fiesta en la que murieron cinco chicos.",
      "entidades_detectadas": [
        "Alí Babá",
        "Güero"
      ]
    },
    {
      "frase": "No hubo ningún tipo de problema porque esos son el poder real y nadie les pidió nunca explicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora se lo están quedando, como muy bien denuncia la legisladora *Lucía Cámpora*.",
      "entidades_detectadas": [
        "Bueno",
        "Lucía Cámpora"
      ]
    },
    {
      "frase": "Bajo el aniversario de título de Distrito Joven, *Larreta* quiere habilitar la construcción de edificios en *costas al Güero* y *Punta Carrasco*.",
      "entidades_detectadas": [
        "Punta Carrasco",
        "Larreta",
        "Distrito Joven",
        "Güero"
      ]
    },
    {
      "frase": "Esto es la privatización de nuestra costanera con barrios de lujo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginen lo que significa construir un muro de cemento entre la ciudad y el río.",
      "entidades_detectadas": [
        "río"
      ]
    },
    {
      "frase": "Esto se suma a un proyecto que ya te comentamos con el cual quieren vender 13 inmuebles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poco a poco subastaron a precio de ganga un terreno bajo la autopista en el barrio de Constitución para que Arte Art pueda seguir usando como estacionamiento un espacio público que ya ocupa hace muchísimos años y que te doy un dato, en la subasta el único habilitado para ofertar fue el grupo *Clarín*.",
      "entidades_detectadas": [
        "Constitución",
        "Clarín",
        "Arte Art"
      ]
    },
    {
      "frase": "Yo no quiero pensar mal, pero realmente es bastante sospechoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese comportamiento chanta que lo caracteriza *Rodríguez Larreta*, le habla, vamos a dejar espacios públicos, vamos a hacer esto y lo otro, la ciudad va a ser mucho más floreciente, una ciudad a la que le quitan nada menos que el río.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "río"
      ]
    },
    {
      "frase": "Un río al que cada vez lo destrataron más desde los años 60, cuando la gente se bañaba en ese río.",
      "entidades_detectadas": []
    },
    {
      "frase": "Terrenos ganados, siempre para ellos, para sus obras, para sus negocios.",
      "entidades_detectadas": [
        "Terrenos"
      ]
    },
    {
      "frase": "Y ahora *Costa Salguero* convertido también en patrimonio de *Larreta*, de sus amigos.",
      "entidades_detectadas": [
        "Costa Salguero",
        "Larreta"
      ]
    },
    {
      "frase": "*Larreta* es retratado casi perfectamente en este minuto que les vamos a presentar de Sobredosis de TV.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "\"Es una gran noticia, siempre da mucha alegría el poder sumar más espacios barrios a la ciudad, que seguimos necesitando aquí y en muchas otras zonas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero qué concepto merece *Lousteau*?",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "¿Qué decir de *Lousteau*?",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Porque él ha dicho cosas sobre *Macri*, la facilidad que tiene para vender, él sabe perfectamente que estaba dando a entender qué era un mundo de negocios.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y ahora va y vota.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Lousteau*, que siempre dijo que tenía ideas completamente distintas a *Larreta* en su pretensión de ser el jefe de gobierno de la ciudad, es una zona en la cual uno encuentra en cada momento personas que no tienen ningún compromiso, pero ninguno con la verdad y con los principios.",
      "entidades_detectadas": [
        "Larreta",
        "Lousteau"
      ]
    },
    {
      "frase": "Mírenlo a *Lousteau*.",
      "entidades_detectadas": [
        "Mírenlo",
        "Lousteau"
      ]
    },
    {
      "frase": "¿Qué proyectos no hubiesen pasado si el radicalismo que responde *Martín Lousteau* no lo hubiese acompañado?",
      "entidades_detectadas": [
        "Martín Lousteau"
      ]
    },
    {
      "frase": "*Larreta* todo lo que puede comprar lo compra.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Y todo lo que puede vender en términos inmobiliarios lo vende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es rara la risa, al final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban contando algo bastante trágico, Fede.",
      "entidades_detectadas": [
        "Fede"
      ]
    },
    {
      "frase": "Un jefe de gobierno que compra voluntades y vende departamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todo lo que puede vender en términos inmobiliarios lo vende.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Lousteau* ya venía desembozadamente jugando para la derecha.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Es inolvidable ese discurso contra las personas con discapacidad hace meses nada más en el Congreso de la Nación, queriéndole quitar a las personas que no tienen nada y que además compiten en la vida en esa famosa meritocracia dando tantas, pero tantas ventajas.",
      "entidades_detectadas": [
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Y él le quería sacar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto viene jugando ya de esa manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero llegar a esto ciertamente da bastante pena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es un hombre que se va a imponer políticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es joven, es capaz, es inteligente, tiene protección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viene de la mano de un radicalismo completamente fallido al que le da lo mismo *Negri*, *Sanz*, cualquier cosa.",
      "entidades_detectadas": [
        "Sanz",
        "Negri"
      ]
    },
    {
      "frase": "En eso va a funcionar perfectamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me sorprendió muchísimo *Roy Cortina*.",
      "entidades_detectadas": [
        "Roy Cortina"
      ]
    },
    {
      "frase": "Yo lo tenía por socialista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo me perdí en el camino de *Roy Cortina*.",
      "entidades_detectadas": [
        "Roy Cortina"
      ]
    },
    {
      "frase": "Seguramente estuve distraído o de viaje algún tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no vi una evolución que se produjo en un hombre del socialismo que ahora también estaba encantado de la vida con que *Larreta* se pueda robar una parte más de la ciudad.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Terminó votando a favor el bloque de *Martín Lousteau*, el bloque de *Graciela Ocaña*, de *Roy Cortina*.",
      "entidades_detectadas": [
        "Roy Cortina",
        "Graciela Ocaña",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Con los vecinos una hora es más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy en La Paternal, donde repudian la construcción de edificios en espacios públicos, quieren construir 11 torres de hasta 48 metros en una de las reservas naturales más grandes de la ciudad.",
      "entidades_detectadas": [
        "La Paternal"
      ]
    },
    {
      "frase": "Les explico que de nuestro bloque nos opusimos a ese convenio donde el hormigón avanzará sobre el verde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy *Cortina*, me parecía siempre un interlocutor.",
      "entidades_detectadas": [
        "Soy",
        "Cortina"
      ]
    },
    {
      "frase": "Me sorprende esto, pero si fue con la boleta de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "También es bueno, pero no piensa esto.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Si hace campaña, esto es la antipolítica, lo digo yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice una cosa y vota otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo vamos a apoyar un proyecto de apropiación privada de un espacio público que daña el paisaje urbano y reduce las ventajas ecológicas?",
      "entidades_detectadas": []
    },
    {
      "frase": "El que es coherente consigo mismo es *Martino Campo*.",
      "entidades_detectadas": [
        "Martino Campo"
      ]
    },
    {
      "frase": "Primero veamos lo que dijo en la legislatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se fue a la Unión Soviética, otra vez el comunismo, para mencionar el apoyo que le estaba dando al gobierno que integra.",
      "entidades_detectadas": [
        "Unión Soviética"
      ]
    },
    {
      "frase": "Esto sería un poco más comprensible para que se produjese esta estafa nueva a la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Para nosotros, esa mirada sobre la realización del interés público no es la mirada soviética, no es la mirada soviética en donde solamente el Estado es el que puede realizarlo, sino es una mirada armónica.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hay fecha de audiencia pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo más tengo que contarles sobre lo que está ocurriendo respecto a la ciudad, pero me quiero detener el *Martino Campo*.",
      "entidades_detectadas": [
        "Martino Campo"
      ]
    },
    {
      "frase": "¿Te acuerdas quién es?",
      "entidades_detectadas": []
    },
    {
      "frase": "El viaje del micro de Boca a la cancha de River.",
      "entidades_detectadas": [
        "River",
        "Boca"
      ]
    },
    {
      "frase": "Él era el hombre responsable de todo lo que sucedió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un hombre de *Angelici*, además.",
      "entidades_detectadas": [
        "Angelici"
      ]
    },
    {
      "frase": "Un hombre de un partido político que estaba demasiado jugado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué raro lo que pasó aquella vez, que tuvieron que sacar después el partido a Madrid.",
      "entidades_detectadas": [
        "Madrid",
        "Qué"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese micro era todo lo que tenía que hacer la seguridad de la ciudad de Buenos Aires que estaba a cargo de este incapaz de *Martino Campo*.",
      "entidades_detectadas": [
        "Martino Campo",
        "ciudad de"
      ]
    },
    {
      "frase": "Pero ahí están sobreviviendo, entregados al placer de pertenecer, participando de un robo que hacen sin pasamontañas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tienen ningún tipo de problema porque como hay protección periodística, mire todo lo que sucedió cuando él era el responsable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora habla de lo que la Unión Soviética no hubiera querido hacer, que era justamente entregar la ciudad de Buenos Aires a su dominio.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Lautaro Maizlín* estuvo conversando con un legislador.",
      "entidades_detectadas": [
        "Lautaro Maizlín"
      ]
    },
    {
      "frase": "Esto debe estar bastante interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se puso nervioso estando a favor de esta privatización de *Costa Salguero*.",
      "entidades_detectadas": [
        "Costa Salguero"
      ]
    },
    {
      "frase": "\"¿Se va a garantizar lo que establece la Constitución?",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "El acceso al río y al espacio público sí.",
      "entidades_detectadas": [
        "río"
      ]
    },
    {
      "frase": "¿Y la oposición está diciendo lo contrario?\" \"Sí, está diciendo que siempre hay mecanismos de que son lugares que son como de accesos engañosos, como que son accesos de sectores, o sea una torre\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"No más de torre de 10 pisos, van a ser, por lo que yo vi en el proyecto aprobado, son de muchos, son de altura similar a Puerto Madero y se estaría garantizando que se pueda tener acceso a todo y estaría siendo un acceso de...\" Todavía hay una moderada esperanza de revertir la situación.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "Están ustedes en los propios ciudadanos de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "El 22 de noviembre va a haber una audiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empiezan a inscribirse ahora en el final de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estén atentos para poder participar y decirles, por lo menos, que son esos unos ladrones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pueden robarse la ciudad de esta manera tan impune.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pueden usar la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando no les conviene contra el Gobierno Nacional van contra la misma.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Pero cuando son el poder, bueno, la derecha juega de esta manera tan antirrepublicana, permitiendo quedarse con una ciudad para siempre, para *Caputo*, para *Calcaterra*, para todos los que van a construir allí, para su grupo de amigos, para ser un lugar exclusivo al que nadie podrá arribar de ninguna manera, porque esos lugares tan lindos que ellos dicen que van a tener, por supuesto, que serán tan solo para la elite que ellos integran.",
      "entidades_detectadas": [
        "Calcaterra",
        "Caputo"
      ]
    },
    {
      "frase": "Me dice *Gabriel Acerutti*, en este momento, que el 22 de noviembre, si mal no está diciendo la fecha, el 27.",
      "entidades_detectadas": [
        "Gabriel Acerutti"
      ]
    },
    {
      "frase": "El 27 de noviembre es una audiencia muy especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en ustedes participar.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Ya les vamos a contar cómo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el rival es muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es *Larreta* con todo el poder mediático.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "¿Usted quiere dar tan solo para darle a probar lo que en el canal de la Nación decían para explicar por qué está bien que entreguen *Costas Salguero* a las manos privadas?",
      "entidades_detectadas": [
        "Costas Salguero",
        "Nación",
        "qué está"
      ]
    },
    {
      "frase": "\"Cuando hablás con el gobierno de la ciudad de Buenos Aires, lo que te dice es, la verdad es que en un año, 2021, va a terminar la concesión de las empresas que están haciendo ese cargo hoy del uso de esas zonas.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Entonces va a quedar un espacio baldío.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hizo el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice, quiero ocuparme el día después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que te dicen es, también estamos fumando zócalos comerciales, hotelería y todos esos usos porque no tiene sentido, digamos, generar un gran Parque Verde porque ¿quién iría ahí a disfrutar de ese espacio si no tiene servicio?\" ¿Qué otra cosa podría decir *La Nación* con sus instrumentos, con sus herramientas, si tiene un estadio casi sobre la Avenida Corrientes, en el pleno centro del Abasto?",
      "entidades_detectadas": [
        "Parque Verde",
        "¿",
        "Abasto",
        "La Nación",
        "Avenida Corrientes"
      ]
    },
    {
      "frase": "Que podría señalar de cuidar el ambiente o lo que fuere, sería de risa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además es cómplice, siempre, de todo lo *Macri*, porque el edificio de *La Nación* ahí en Vicente López mucho tiene que ver, algo de los tiempos de *García*, pero también con el otro *Macri*, el primo, que ha permitido a *La Nación* tener eso que significa hacer una gran diferencia.",
      "entidades_detectadas": [
        "La Nación",
        "Vicente López",
        "García",
        "Macri"
      ]
    },
    {
      "frase": "Vive así el periodismo en la Argentina, totalmente entregado al mundo de los negocios, olvidado por completo de lo que es el periodismo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Le doy el pase a *Pablo Duggan*, por supuesto, después lo tenemos al *Gato Silvestre*, nos espera una noche estupenda en C5N.",
      "entidades_detectadas": [
        "Gato",
        "Silvestre",
        "Pablo Duggan"
      ]
    },
    {
      "frase": "Felicitaciones a *Pablo*, a *Silvestre*, que además mostraron la opacidad de *Macri* con números que lo dejaron a *Macri* quizás, y a TN también, preguntándose ¿Era esto lo que teníamos que hacer?",
      "entidades_detectadas": [
        "Pablo",
        "Macri",
        "Silvestre"
      ]
    },
    {
      "frase": "¿Le convenía a *Macri*, a TN esa asociación insidiosa para la clamorosa derrota de anoche?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Daría la impresión de que no, no le sirvió tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Pablo Duggan* y nosotros con mucho gusto con *Julián Capasso*, con *Ana Vera Sánchez*, con *Leandro Gabis*.",
      "entidades_detectadas": [
        "Leandro Gabis",
        "Julián Capasso",
        "Ana Vera Sánchez",
        "Pablo Duggan"
      ]
    },
    {
      "frase": "Volvemos mañana, si Dios quiere.\"\n\n**Cambios Realizados:**\n\n*   **Ortografía:** Se corrigieron errores ortográficos a lo largo del texto, incluyendo acentos faltantes o incorrectos, palabras mal escritas y problemas de puntuación.",
      "entidades_detectadas": [
        "Ortografía",
        "Dios",
        "Cambios Realizados"
      ]
    },
    {
      "frase": "*   **Nombres y Apellidos:** Se verificaron y corrigieron los nombres y apellidos de personas mencionadas en el texto.",
      "entidades_detectadas": [
        "Nombres",
        "Apellidos"
      ]
    },
    {
      "frase": "Los cambios más significativos fueron:\n\n    *   \"Cristina Fernández de Kirchner\" (originalmente \"Cristina Fernández\")\n    *   \"Leopoldo Moreau\" (originalmente \"Leopoldo Moró\")\n    *   \"Joaquín Morales Solá\" (originalmente \"Joaquín Morales Sola\")\n    *   \"Graciela Ocaña\" (originalmente \"Gracielo Ocaña\")\n    *   \"Lautaro Maislin\" (originalmente \"Lautaro Maizlín\")\n    *   \"Martino Campo\" (originalmente \"Martino Campos\")\n    *   \"Gabriel Acerutti\" (originalmente \"Gabriel Acerruti\")\n    *   \"Julián Capasso\" (originalmente \"Julián Capazzo\")\n    *   \"Leandro Gabis\" (originalmente \"Leandro Gabriela\")\n\n*   **Cohesión y Coherencia:** Se realizaron ajustes menores para mejorar la fluidez y la lógica del texto, incluyendo el uso de conectores, la eliminación de repeticiones innecesarias y la reorganización de algunas frases.",
      "entidades_detectadas": [
        "Gracielo Ocaña",
        "Martino Campos",
        "Martino Campo",
        "Leandro Gabriela",
        "Leopoldo Moró",
        "Cristina Fernández de Kirchner",
        "Lautaro Maizlín",
        "Leandro Gabis",
        "Gabriel Acerutti",
        "Cohesión",
        "Gabriel Acerruti",
        "Coherencia",
        "Lautaro Maislin",
        "Cristina Fernández",
        "Leopoldo Moreau",
        "Joaquín Morales Sola"
      ]
    },
    {
      "frase": "*   **Formato:** Se aplicó un formato coherente para resaltar los nombres propios y las referencias a medios de comunicación como *Clarín* y *La Nación*.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín",
        "Formato"
      ]
    },
    {
      "frase": "*   **Leimotiv:** Se corrigió la ortografía de esta palabra.",
      "entidades_detectadas": [
        "Leimotiv"
      ]
    },
    {
      "frase": "*   **Costas al Güero:** Se corrigió la ortografía de esta palabra.",
      "entidades_detectadas": [
        "Costas"
      ]
    },
    {
      "frase": "Nota: *Mañeto* se mantuvo como estaba, ya que parece ser un término coloquial o un apodo utilizado por el orador.",
      "entidades_detectadas": [
        "Mañeto"
      ]
    },
    {
      "frase": "En caso de ser un error, necesitaría más contexto para determinar la forma correcta.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Julián Capasso",
    "Mindlin",
    "Esos",
    "Tano Catalano",
    "Abasto",
    "Telecom",
    "Ana Vera Sánchez",
    "Sanz",
    "Negri",
    "Qué",
    "De Boca",
    "Templo del Mal",
    "Todesca",
    "Parque Verde",
    "Lautaro Maizlín",
    "Miren",
    "Además",
    "Constitución",
    "Diego Maradona",
    "ocurrió allí",
    "ministro de Francia",
    "Dujovne",
    "Nación",
    "más convicción",
    "Durísimo",
    "Dice",
    "Boca",
    "La Paternal",
    "Gracielo Ocaña",
    "Cambio",
    "Terminó",
    "Estén",
    "Pablo Duggan",
    "Vamos nosotros",
    "Gato",
    "Congreso de la Nación",
    "Alberto Fernández",
    "Kali",
    "Venimos",
    "Unión Soviética",
    "Cualquiera",
    "Jalada",
    "Manejados",
    "río",
    "Joaquín Morales Sola",
    "AFI",
    "Joaquín Morales Solá",
    "Martino Campo",
    "Cambios Realizados",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Patio Olmos",
    "Alí Babá",
    "River",
    "Avenida Corrientes",
    "Arte Art",
    "Buscan",
    "Argentina",
    "Europa",
    "Costas Salguero",
    "Mauricio Márquez",
    "Gabriel Acerutti",
    "¿Cuántas",
    "Ortografía",
    "Cristina",
    "Güero",
    "Después",
    "Leopoldo Moreau",
    "¿",
    "Él",
    "La Nación",
    "Dios",
    "Gobierno Nacional",
    "Costas",
    "Aril",
    "Vicente López",
    "Magdalani",
    "qué está",
    "Caputo",
    "¿Qué",
    "Lucía Cámpora",
    "Habían",
    "¿Cómo",
    "Lousteau",
    "Aquí",
    "Jean Castex",
    "Fede",
    "Terrenos",
    "Texto Corregido",
    "Dejaron",
    "Lea",
    "Martino Campos",
    "Apellidos",
    "Cohesión",
    "Radio Nacional",
    "Diego",
    "Juntos",
    "Larreta",
    "habían",
    "Coherencia",
    "FMI",
    "Calcaterra",
    "Alemania",
    "Mauricio Macri",
    "Santilli",
    "Lautaro",
    "Obelisco",
    "Merkel",
    "Nota",
    "Nextel",
    "Constitución?",
    "Leopoldo Moró",
    "Mañeto",
    "Santiago Cafiero",
    "Martín Lousteau",
    "Lautaro Maislin",
    "Cafiero",
    "Macri",
    "También",
    "Clarín",
    "Cómo",
    "Distrito Joven",
    "Felicitaciones",
    "ATE?",
    "María Eugenia Vidal",
    "Ahí",
    "Graciela Ocaña",
    "Estado",
    "Mirá",
    "Gabriel Acerruti",
    "Kunza",
    "La Paz",
    "Cristina Fernández",
    "Mírenlo",
    "ciudad de",
    "Nombres",
    "Maradona",
    "Leimotiv",
    "Leandro Gabriela",
    "Silvestre",
    "Madrid",
    "Leandro Gabis",
    "Roy Cortina",
    "García",
    "Angelici",
    "Pablo",
    "Puerto Madero",
    "Punta Carrasco",
    "Rodríguez Larreta",
    "Bueno",
    "República",
    "Imaginen",
    "Martín Guzmán",
    "la Argentina",
    "Mira",
    "empezó",
    "Y ¿",
    "Costa Salguero",
    "Bolivia"
  ]
}