{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El documental, realizado al día siguiente de la marcha del 18 de agosto, refleja claramente la perspectiva kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les contaré algo: todos los martes, en la Quinta de Olivos, se realiza un almuerzo entre los principales dirigentes del Frente de Todos, el partido de gobierno.",
      "entidades_detectadas": [
        "Frente de Todos",
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Asiste Máximo Kirchner, Sergio Massa y, obviamente, el presidente de la República, Alberto Fernández.",
      "entidades_detectadas": [
        "Asiste Máximo Kirchner",
        "Alberto Fernández",
        "Sergio Massa"
      ]
    },
    {
      "frase": "También suele asistir el ministro del Interior, Eduardo \"Wado\" de Pedro.",
      "entidades_detectadas": [
        "También",
        "Eduardo \"Wado\" de Pedro",
        "Interior"
      ]
    },
    {
      "frase": "Este martes, el almuerzo se amplió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de Máximo Kirchner, Massa y De Pedro, estuvieron presentes el presidente, Axel Kicillof (gobernador de la provincia de Buenos Aires), el intendente de Hurlingham, Juan Zabaleta, y algunos ministros.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "De Pedro",
        "Hurlingham",
        "Juan Zabaleta",
        "Además",
        "Massa",
        "provincia de Buenos Aires",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Al día siguiente de la marcha, ¿cuál fue el análisis?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Mis fuentes me indican que el presidente se mostró bastante tranquilo respecto a la manifestación, considerándola una cuestión más de la oposición y sin percibir una pérdida significativa de votos del oficialismo que requiera un control de daños.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se abordó la situación de la pandemia, con el gobernador mostrando mayor tranquilidad que en semanas anteriores, sugiriendo un posible control de la situación.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Se discutió, además, el futuro del proyecto de reforma judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se descartó su retiro; una fuente me aseguró que no se trata de una ley que se abandona fácilmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ocurrió en el almuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos lo que sucedió en el debate público.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro del Interior, Wado de Pedro, propuso multar a los manifestantes a través de las patentes de sus automóviles.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Esta postura contrasta con las declaraciones previas que adjudicaban a los manifestantes la propagación del virus, ya que si estaban en sus autos, ¿cómo podrían haber contagiado a otros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hubo una marcha a favor de la investigación sobre la posible participación de la policía bonaerense en el caso de Facundo Astudillo Castro.",
      "entidades_detectadas": [
        "Facundo Astudillo Castro"
      ]
    },
    {
      "frase": "¿Se está pidiendo multar a los participantes de esta marcha de izquierda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente no, porque esta marcha no molestó al gobierno como la del día anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal Fernández, interventor de Yacimientos Carboníferos Fiscales (YCF), calificó la marcha del día anterior como \"una enorme sesión psiquiátrica\",  despreciando a las personas con problemas de salud mental, especialmente en el contexto de la pandemia.",
      "entidades_detectadas": [
        "YCF",
        "Aníbal Fernández",
        "Yacimientos Carboníferos Fiscales"
      ]
    },
    {
      "frase": "Acusó a los manifestantes de una absoluta falta de responsabilidad y se refirió a Patricia Bullrich como \"una cabeza hueca\".",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Pablo Moyano, por su parte, la calificó de \"vomitiva\".",
      "entidades_detectadas": [
        "Pablo Moyano"
      ]
    },
    {
      "frase": "Las declaraciones del jefe de Gabinete de Kicillof, Carlos Bianco, son llamativas.",
      "entidades_detectadas": [
        "Gabinete de Kicillof",
        "Carlos Bianco"
      ]
    },
    {
      "frase": "Mientras en Olivos se percibía calma, Bianco declaró públicamente que no había entendido bien el sentido de la marcha, mencionando la presencia de neonazis que pretendían agredir a periodistas, antivacunas y libertarios,  incluso terraplanistas como Gastón Pauls (aunque éste no participó de la marcha), y finalizó con una crítica a la trayectoria política del actor Luis Brandoni.",
      "entidades_detectadas": [
        "Bianco",
        "Luis Brandoni",
        "Gastón Pauls",
        "Olivos"
      ]
    },
    {
      "frase": "Estas declaraciones contrastan con la calma percibida en la Quinta de Olivos.",
      "entidades_detectadas": [
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "La respuesta kirchnerista se centra en la aceleración de la reforma judicial, profundizando las contradicciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras el campo se opone a la resolución 125, el gobierno apura la aprobación del proyecto en el Senado, negociando posibles cambios con el peronismo.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Se rumorea la posibilidad de ofrecer a los gobernadores peronistas más tribunales y cámaras de apelaciones, para que puedan designar a sus propios jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra maniobra llamativa es el intento de remover a Mario Laporta, representante del Senado en el Jurado de Enjuiciamiento de Fiscales,  a pedido de los senadores José Mayans y Anabel Fernández Sagasti.",
      "entidades_detectadas": [
        "Jurado de Enjuiciamiento de Fiscales",
        "Anabel Fernández Sagasti",
        "Senado",
        "José Mayans",
        "Mario Laporta"
      ]
    },
    {
      "frase": "Laporta fue designado hace dos años y su remoción se justifica como una corrección de un nombramiento erróneo.",
      "entidades_detectadas": [
        "Laporta"
      ]
    },
    {
      "frase": "Mientras tanto, en IASA (ex Narsa), se planea nombrar a Gastón Dalgaciano, procesado en una causa de corrupción, como director de construcción de la represa Kirchner.",
      "entidades_detectadas": [
        "IASA",
        "Gastón Dalgaciano",
        "represa Kirchner",
        "Narsa"
      ]
    },
    {
      "frase": "Y, coincidiendo con la marcha, se conoció la indagatoria a Darío Nieto, secretario privado de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Darío Nieto"
      ]
    },
    {
      "frase": "Todo esto ocurre al día siguiente de la marcha del 18A, mostrando la estrategia kirchnerista, que parece inmutable independientemente de las manifestaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La respuesta del gobierno a las demandas de los manifestantes es, en definitiva, la aceleración de la reforma judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, se menciona la obra \"Ruta 66\" de Norberto \"Papo\" Napolitano.",
      "entidades_detectadas": [
        "Norberto \"Papo\" Napolitano"
      ]
    }
  ],
  "entidades_mencionadas": [
    "De Pedro",
    "También",
    "Wado de Pedro",
    "Frente de Todos",
    "Alberto Fernández",
    "Pablo Moyano",
    "Laporta",
    "Massa",
    "Gabinete de Kicillof",
    "Luis Brandoni",
    "Mario Laporta",
    "YCF",
    "Norberto \"Papo\" Napolitano",
    "ministro del Interior",
    "Asiste Máximo Kirchner",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Olivos",
    "Juan Zabaleta",
    "Gastón Pauls",
    "Anabel Fernández Sagasti",
    "Además",
    "Yacimientos Carboníferos Fiscales",
    "IASA",
    "Facundo Astudillo Castro",
    "Sergio Massa",
    "Quinta de Olivos",
    "Bianco",
    "Interior",
    "José Mayans",
    "provincia de Buenos Aires",
    "Acusó",
    "Mauricio Macri",
    "Axel Kicillof",
    "Hurlingham",
    "Narsa",
    "Eduardo \"Wado\" de Pedro.",
    "Gastón Dalgaciano",
    "Jurado de Enjuiciamiento de Fiscales",
    "¿",
    "Aníbal Fernández",
    "Obviamente",
    "Darío Nieto",
    "Carlos Bianco",
    "represa Kirchner",
    "Senado"
  ]
}