{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Quién manda en Argentina?",
      "entidades_detectadas": [
        "Argentina",
        "¿Quién"
      ]
    },
    {
      "frase": "Voy a hablar sobre quién manda en Argentina, y también sobre el periodismo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Marcelo Longobardi, uno de los periodistas más prestigiosos de Argentina, mencionó la posibilidad de que un periodista sea encarcelado en las próximas horas, en relación con las múltiples causas de espionaje que surgieron recientemente.",
      "entidades_detectadas": [
        "Argentina",
        "Marcelo Longobardi"
      ]
    },
    {
      "frase": "Sería gravísimo si esto ocurriera bajo el argumento, que estamos escuchando, de que un periodista, por haber tenido contacto con un supuesto agente de inteligencia (algo muy difícil de determinar), se convierte en cómplice de una situación ilícita para perjudicar a un determinado sector político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dicho por Longobardi es muy grave.",
      "entidades_detectadas": [
        "Longobardi"
      ]
    },
    {
      "frase": "Y se agrava aún más por los silencios del gobierno ante las acusaciones de Pardil, Eduardo Valdés y otras personas vinculadas al Instituto Patria y a la Casa Rosada, quienes intentan involucrar al periodismo en una trama mafiosa ligada a servicios de inteligencia que supuestamente trabajan para perjudicar a la oposición, independientemente del gobierno de turno.",
      "entidades_detectadas": [
        "Instituto Patria",
        "Pardil",
        "Casa Rosada",
        "Eduardo Valdés"
      ]
    },
    {
      "frase": "Muy grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Iba a hablar de quién manda en Argentina, porque ayer vivimos un hecho que puso en evidencia esta pregunta.",
      "entidades_detectadas": [
        "Argentina",
        "Iba"
      ]
    },
    {
      "frase": "Sergio Berni apareció en su moto BMW (una moto potente y difícil de manejar, al parecer) en el Puente La Noria, en horario central, para regular el tránsito el primer día de la cuarentena estricta, desafiando al poder central y al Ministerio de Seguridad de la Nación.",
      "entidades_detectadas": [
        "Puente La Noria",
        "Ministerio de Seguridad de la Nación",
        "Sergio Berni",
        "BMW"
      ]
    },
    {
      "frase": "Lo volvió a desafiar al afirmar que no tenía la culpa de que la gente no se levantara a las 8 de la mañana, que él fue a ayudar al ver el caos, la presencia de una ambulancia con una embarazada, un jefe de operativo durmiendo y otro con más miedo que el cabo Cardona (según sus declaraciones).",
      "entidades_detectadas": [
        "Cardona"
      ]
    },
    {
      "frase": "El Ministerio de Seguridad de la Nación respondió que el gobernador Axel Kicillof debía ocuparse del asunto.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Ministerio de Seguridad de la Nación"
      ]
    },
    {
      "frase": "Es extraño, y Berni lo sabe, que un ministro de seguridad provincial esté constantemente enfrentado al poder central, como lo hizo Berni durante semanas.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "La relación entre Berni y el gobierno nacional fue muy tensa y espectacular.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Berni conoce bien los medios.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "En el Puente La Noria, a las 8 de la mañana, el día de los controles, reguló el tráfico.",
      "entidades_detectadas": [
        "Puente La Noria"
      ]
    },
    {
      "frase": "No se reúne con la ministra Sabina Frederic desde hace aproximadamente 100 días.",
      "entidades_detectadas": [
        "Sabina Frederic"
      ]
    },
    {
      "frase": "Hoy Frederic realizó un control en la Panamericana.",
      "entidades_detectadas": [
        "Frederic",
        "la Panamericana"
      ]
    },
    {
      "frase": "Existe una fuerte pelea entre ambos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, en medio de la pandemia, el gobierno nacional está enfrentado con el Ministerio de Seguridad de la provincia con mayor inseguridad de Argentina, y su ministro desafía constantemente la autoridad del presidente.",
      "entidades_detectadas": [
        "Argentina",
        "Ministerio de Seguridad"
      ]
    },
    {
      "frase": "Al preguntar qué pasaría con Berni, me respondieron en el oficialismo algo impactante: depende de Cristina Fernández de Kirchner y Máximo Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Berni",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Ni de Kicillof, ni de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Kicillof"
      ]
    },
    {
      "frase": "Berni está allí porque Cristina Fernández de Kirchner y Máximo Kirchner lo quisieron.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Berni",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Trabaja con los Kirchner desde hace 30 años.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Si se remueve a un funcionario que desafía al presidente y depende de Cristina Fernández de Kirchner y Máximo Kirchner, se pone en duda la autoridad política, como dijo Longobardi.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Longobardi",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Mucho de lo que iba a decir, ya lo dijo Marcelo, quien es un maestro y coincidió mucho conmigo.",
      "entidades_detectadas": [
        "Marcelo"
      ]
    },
    {
      "frase": "Entonces, ¿qué pasará con Berni?",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Hoy la gobernación lo dio por finalizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Habrá llamado Cristina Fernández de Kirchner a Berni?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Berni",
        "Habrá"
      ]
    },
    {
      "frase": "Berni no pudo haber hablado durante un mes contra el gobierno nacional sin el consentimiento de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Berni"
      ]
    },
    {
      "frase": "Por último, respecto al periodismo y los servicios de inteligencia: las fuentes anónimas son un derecho constitucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pregunté a Leandro Santoro si conocía la identidad de \"Garganta Profunda\", la fuente clave del Watergate, investigado por el Washington Post, por Carl Bernstein y Bob Woodward.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Bob Woodward",
        "Carl Bernstein",
        "Washington Post",
        "Watergate"
      ]
    },
    {
      "frase": "Estaba pensando en Benjamin Bradlee, el director del Washington Post en ese momento, una leyenda del periodismo, que descubrió un caso de espionaje en la oficina del Partido Demócrata, orquestado por el presidente Nixon, lo que llevó a su renuncia.",
      "entidades_detectadas": [
        "Nixon",
        "Benjamin Bradlee",
        "Partido Demócrata",
        "Washington Post"
      ]
    },
    {
      "frase": "Para avanzar en el caso, necesitaron una fuente anónima, cuya identidad nunca revelaron hasta que la fuente misma se identificó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un agente del FBI, un servicio de inteligencia que, de alguna manera, conspiró contra el gobierno de Nixon, dando información al Washington Post, que estaba bajo ataque del gobierno.",
      "entidades_detectadas": [
        "Nixon",
        "FBI",
        "Washington Post"
      ]
    },
    {
      "frase": "El periodismo verifica la información recibida, incluso de servicios de inteligencia, que quizá no lo reconozcan, porque es el trabajo de un servicio de inteligencia, de un ministro, exministro, presidente o expresidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se chequea la información recibida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro caso famoso en Estados Unidos es el de los Papeles del Pentágono.",
      "entidades_detectadas": [
        "Papeles del Pentágono",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "El New York Times recibió documentos secretos del Pentágono, donde el ejército admitía haber mentido sobre la guerra de Vietnam.",
      "entidades_detectadas": [
        "Pentágono",
        "New York Times"
      ]
    },
    {
      "frase": "El New York Times los publicó.",
      "entidades_detectadas": [
        "New York Times"
      ]
    },
    {
      "frase": "La justicia, bajo Nixon, les prohibió seguir publicando.",
      "entidades_detectadas": [
        "Nixon"
      ]
    },
    {
      "frase": "El Washington Post, (como se ve en la película \"Los archivos del Pentágono\"), decidió publicar lo que se le había prohibido al New York Times.",
      "entidades_detectadas": [
        "Pentágono",
        "New York Times",
        "Washington Post"
      ]
    },
    {
      "frase": "Una decisión importante tomada por la dueña del Washington Post, Katharine Graham.",
      "entidades_detectadas": [
        "Washington Post",
        "Katharine Graham"
      ]
    },
    {
      "frase": "No sabían qué pasaría, el presidente le había prohibido al New York Times seguir publicando que Estados Unidos mentía sobre la guerra de Vietnam con documentos filtrados por un servicio de inteligencia, un jefe del ejército que creó un documento secreto.",
      "entidades_detectadas": [
        "New York Times",
        "Estados Unidos"
      ]
    },
    {
      "frase": "El New York Times publicó los documentos, se publicaron en todos los diarios de Estados Unidos, se conoció la verdad, y la Corte Suprema dictaminó que el interés público prevalecía sobre la fuente o el medio que publicó la información.",
      "entidades_detectadas": [
        "Corte Suprema",
        "New York Times",
        "Estados Unidos"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Kicillof",
    "Alberto Fernández",
    "El New York Times",
    "Sabina Frederic",
    "Watergate",
    "Longobardi",
    "Partido Demócrata",
    "Cardona",
    "la Panamericana",
    "Sería",
    "Máximo Kirchner",
    "Nixon",
    "Pentágono",
    "Cristina Fernández de Kirchner",
    "Frederic",
    "Berni",
    "Estados Unidos",
    "Leandro Santoro",
    "Instituto Patria",
    "Argentina",
    "Pardil",
    "Casa Rosada",
    "Katharine Graham",
    "¿Quién",
    "Eduardo Valdés",
    "Carl Bernstein",
    "Washington Post",
    "Iba",
    "New York Times",
    "BMW",
    "Axel Kicillof",
    "FBI",
    "Corte Suprema",
    "Marcelo",
    "Benjamin Bradlee",
    "Ministerio de Seguridad",
    "Sergio Berni",
    "Marcelo Longobardi",
    "Bob Woodward",
    "turno",
    "Papeles del Pentágono",
    "Puente La Noria",
    "¿Habrá",
    "Ministerio de Seguridad de la Nación"
  ]
}