{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sí, voy a hablar sobre lo ocurrido ayer en el Honorable Congreso de la Nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El reglamento exige nombrarlo de esta manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me refiero al reglamento porque lo sucedido ayer fue extremadamente extraño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las leyes de la física establecen que una persona no puede estar en dos lugares a la vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "También dictan que una cosa es una cosa y no puede ser otra.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Ayer, en el Congreso de la Nación, se contradijeron las leyes de la física, la lógica y la política.",
      "entidades_detectadas": [
        "Ayer",
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "La Cámara de Diputados, independientemente de quién tenga la razón, intentó sesionar con un sector que exigía la presencialidad y otro que defendía la virtualidad.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se había derogado una norma interna, votada por consenso entre los diputados, que establecía sesiones virtuales hasta una fecha determinada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito: por consenso, y explicaré por qué.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Al caducar esa norma, la mayoría de la oposición intentó habilitar un sistema semipresencial para votar los proyectos que, supuestamente, se habían votado (y ahora explicaré por qué no fue así).",
      "entidades_detectadas": []
    },
    {
      "frase": "Argumentaban que muchos diputados habían viajado, ocupando sus bancas, mientras otros, considerados de alto riesgo de contagio por COVID-19, participaban virtualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El oficialismo, tras ocho horas de debate, no logró un acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se votó y no se votó; se estaba y no se estaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un video muestra al diputado Waldo Wolff en su banca, afirmando su presencia, mientras el presidente de la Cámara de Diputados, Sergio Massa, lo declara ausente.",
      "entidades_detectadas": [
        "Waldo Wolff",
        "Cámara de Diputados",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Massa intentó un acuerdo con la oposición, pero Máximo Kirchner mantuvo una postura inflexible: las sesiones debían ser virtuales.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que explicaré.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resultado fue un Congreso que estaba y no estaba, una ley que creo que se votó, y un presidente que declara que no hubo sesión, a pesar de haberse llevado a cabo una sesión virtual y presencial, con diputados que querían votar.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "¿Qué está pasando?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se paralizó la Cámara de Diputados?",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Este hecho es gravísimo, sin precedentes en la historia democrática argentina desde 1983.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se estaban votando dos leyes con amplio consenso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto en la palabra \"consenso\" porque, en un momento del debate, se llegó al absurdo de discutir su significado en la Cámara Baja, donde la búsqueda y aplicación del consenso para la votación de leyes es fundamental.",
      "entidades_detectadas": [
        "Cámara Baja"
      ]
    },
    {
      "frase": "Ayer se debatió el significado de la palabra \"consenso\".",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Lo leeré porque es increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de que un diputado de la oposición, Gustavo Menéndez, leyó la definición de la RAE, la diputada nacional del Frente de Todos, Cecilia Moreau, admitió su validez, pero luego cuestionó la RAE, argumentando que define al \"sexo débil\" como el conjunto de mujeres o a una \"mujer pública\" como prostituta, añadiendo que ninguna diputada lo avalaría.",
      "entidades_detectadas": [
        "Cecilia Moreau",
        "Gustavo Menéndez",
        "Frente de Todos",
        "RAE"
      ]
    },
    {
      "frase": "A este nivel se discuten las leyes en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No hubo consenso para el nuevo reglamento de votación durante la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición aboga por la presencialidad, el oficialismo no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué la oposición?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren votar, por ejemplo, la reforma judicial de manera presencial, después de lo ocurrido en el Senado, donde en los últimos diez minutos se añadieron cambios, se apagaron micrófonos… La propia presidenta del Senado, Cristina Fernández de Kirchner, lo denunció,  criticando al diputado Esteban Bullrich por aparecer en Zoom y haciendo referencia a la situación con el micrófono abierto de Marcelo Fuentes durante la votación.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Marcelo Fuentes",
        "Senado",
        "Esteban Bullrich",
        "Zoom"
      ]
    },
    {
      "frase": "Al final, la presidenta del Senado declaró: “Apaguemos los micrófonos, esto es un gallinero”.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Y tiene razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá se resuelva la situación en Diputados y se alcance un consenso, independientemente de lo que diga la RAE sobre “mujer débil” o “consenso”.",
      "entidades_detectadas": [
        "Diputados",
        "RAE"
      ]
    },
    {
      "frase": "También hay que repudiar las amenazas recibidas por Sergio Massa, quien ha realizado las denuncias correspondientes.",
      "entidades_detectadas": [
        "También",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ahora, ¿qué está pasando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner convocó a una sesión para tratar temas importantes: el decreto que declara de interés público las telecomunicaciones y 20 pliegos de jueces y fiscales enviados por el macrismo y que el kirchnerismo no quiso votar inicialmente, pero ahora sí.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Qué ha pasado?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Los pliegos han cambiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, Ignacio Márquez, fiscal que investigó a Cristina Kirchner en varias causas, ya no será considerado para el juzgado federal de Mercedes.",
      "entidades_detectadas": [
        "Mercedes",
        "Ignacio Márquez",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Se ha propuesto otro candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurrió con tres cargos en Mendoza y en el fuero contencioso administrativo federal, donde se introdujo un candidato de La Cámpora.",
      "entidades_detectadas": [
        "Mendoza",
        "ocurrió",
        "La Cámpora"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, quien tuitea criticando a la oposición por lo sucedido en Diputados, mientras el presidente dice que no hubo sesión.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Diputados"
      ]
    },
    {
      "frase": "Estoy bastante desorientado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un diputado de San Luis, José Luis Riccardo, intentó salir de su provincia, pero se le impidió el regreso por la obligación de hacer cuarentena en un hotel, situación que le resulta imposible por un tratamiento médico.",
      "entidades_detectadas": [
        "San Luis",
        "José Luis Riccardo"
      ]
    },
    {
      "frase": "Si se mantuvieran sesiones presenciales, se impediría a legisladores de provincias participar en las votaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deben ponerse de acuerdo en el Congreso de la Nación.",
      "entidades_detectadas": [
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Es algo básico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es impresionante la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una grieta y un bloqueo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tomo prestada una idea de Jorge Elíseo de LA NACION: hay una traba.",
      "entidades_detectadas": [
        "Jorge Elíseo",
        "NACION"
      ]
    },
    {
      "frase": "El Congreso está trabado en medio de la pandemia, la falta de médicos, las discusiones presupuestarias, la deuda, la escasez de camas… ¿Qué se está votando?",
      "entidades_detectadas": [
        "Congreso",
        "Qué"
      ]
    },
    {
      "frase": "En el Senado, la reforma judicial.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "El Congreso está desacoplado de la realidad.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Es un desastre.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Congreso de la Nación",
    "RAE",
    "Frente de Todos",
    "Estoy",
    "Zoom",
    "¿Qué",
    "Massa",
    "Mendoza",
    "Diputados",
    "Esteban Bullrich",
    "La Cámpora",
    "Qué",
    "Ignacio Márquez",
    "Máximo Kirchner",
    "Cecilia Moreau",
    "Mercedes",
    "Cristina Fernández de Kirchner",
    "Insisto",
    "La Cámara de Diputados",
    "Cristina Kirchner",
    "Gustavo Menéndez",
    "Argentina",
    "Quieren",
    "Sergio Massa",
    "Ayer",
    "Marcelo Fuentes",
    "Waldo Wolff",
    "José Luis Riccardo",
    "Cámara de Diputados?",
    "Después",
    "Ojalá",
    "NACION",
    "¿",
    "Jorge Elíseo",
    "Repito",
    "Cámara Baja",
    "Argumentaban",
    "Cámara de Diputados",
    "Senado"
  ]
}