{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Argentina se encuentra fracturada, como venimos señalando, y esta fractura se profundiza.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Parece que el país ha retrocedido 180 años, volviendo a la época de la Confederación Argentina.",
      "entidades_detectadas": [
        "Confederación Argentina"
      ]
    },
    {
      "frase": "Es decir, al Estado anterior a la Constitución de 1853, que estableció la dependencia de las provincias respecto de un Gobierno Nacional.",
      "entidades_detectadas": [
        "Constitución",
        "Estado anterior",
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "En la Confederación Argentina, cada provincia era un Estado soberano, con control absoluto sobre su territorio.",
      "entidades_detectadas": [
        "Estado",
        "Confederación Argentina"
      ]
    },
    {
      "frase": "Esto lo menciono a propósito del caso de San Luis, que controla estrictamente el ingreso y egreso de personas.",
      "entidades_detectadas": [
        "San Luis"
      ]
    },
    {
      "frase": "La entrada no es gratuita, ni tampoco la salida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una joven necesita ver a su padre, quien lamentablemente se encuentra muriéndose, y el gobierno de San Luis le ha negado el permiso.",
      "entidades_detectadas": [
        "San Luis"
      ]
    },
    {
      "frase": "¿Saben por qué lo autorizó finalmente?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "No por haber presentado diez permisos y numerosos informes médicos, ni por cumplir con todos los requisitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se autorizó porque el caso se conoció en los medios nacionales, luego de ser difundido en medios sanluiseños independientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué habría pasado si la prensa no lo hubiera difundido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, Victoria probablemente seguiría esperando para ver a su padre, quien, a pesar de la reciente autorización,  seguirá esperando.",
      "entidades_detectadas": [
        "Victoria"
      ]
    },
    {
      "frase": "El virus sigue propagándose, como demuestran los casos recientes, y lamentablemente, las muertes continúan, a pesar del estricto confinamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede ingresar a Córdoba, San Luis, San Juan ni Formosa.",
      "entidades_detectadas": [
        "Córdoba",
        "San Luis",
        "San Juan",
        "Formosa"
      ]
    },
    {
      "frase": "¿Y cómo ingresa el virus?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Debería Argentina liberarse, no del confinamiento —porque los especialistas médicos lo recomiendan— sino de esta locura de fronteras internas entre provincias?",
      "entidades_detectadas": [
        "Argentina",
        "¿Debería"
      ]
    },
    {
      "frase": "Somos todos argentinos y tenemos derecho a transitar, respetando las normas sanitarias impuestas por el COVID-19.",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "Ricardo Mollo, el músico de Divididos, realizó una entrevista en Página/12 este fin de semana, donde hizo una observación muy interesante: \"Ojo con el mundial de números\", dijo, refiriéndose a la cantidad de casos y muertes, preguntándose por qué se dividen por jurisdicción.",
      "entidades_detectadas": [
        "Divididos",
        "Ricardo Mollo"
      ]
    },
    {
      "frase": "Existe un temor político a que se revele el fracaso de la política sanitaria de una provincia en comparación con otras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera barreras burocráticas que causan mucha angustia y, como se observa, no contribuyen a frenar la expansión del COVID-19.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según entiendo, el presidente de la República, coincidiendo con Kicillof y Axel Kicillof, observa que en el primer cordón del conurbano bonaerense están bajando los casos, pero se trasladaron al interior de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Kicillof",
        "República",
        "Según",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En la Ciudad de Buenos Aires se mantienen más o menos estables.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Pero quiero destacar una diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El AMBA, incluso la provincia de Buenos Aires, gobernada por un ministro de salud tan polémico como Daniel Gollán, nunca cerró sus fronteras.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Daniel Gollán"
      ]
    },
    {
      "frase": "¿Qué pasaría si la provincia de Buenos Aires o la Ciudad Autónoma de Buenos Aires decidieran imponer los mismos trámites exigidos en otras provincias a cada persona que ingrese?",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Imaginen que se aplicaran en la Ciudad y la provincia de Buenos Aires las mismas reglas que rigen en otras provincias, incluyendo el conurbano bonaerense.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Ciudad"
      ]
    },
    {
      "frase": "Sería un gran escándalo y Argentina quedaría aún más paralizada de lo que ya está.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Además, existe un estancamiento generalizado en el país, donde nada avanza por diversos motivos.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Si la Ciudad de Buenos Aires, y esto debe señalarse, es un ejemplo de que una política sanitaria sin fronteras internas puede funcionar, es porque —por ahora, y recalco por ahora, ya que este virus es muy complejo y nadie lo domina por completo, ni siquiera los países que se consideran exitosos— la ciudad mantiene un índice de contagios relativamente manejable.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Por eso, desde el 17 de julio, se han ido abriendo actividades comerciales, aunque con restricciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fin de semana se supo que en San Juan, una provincia considerada modelo en materia sanitaria por haber mantenido abiertas incluso las escuelas rurales y bares, se volvieron a cerrar todas las actividades.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "Entiendo las dificultades que enfrenta la población y el gobierno de San Juan para controlar un brote de esta magnitud, al igual que el resto de las provincias.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "Pero se observa una disminución de casos, similar a lo ocurrido en la época de la Confederación Argentina durante la epidemia de fiebre amarilla.",
      "entidades_detectadas": [
        "Confederación Argentina"
      ]
    },
    {
      "frase": "Justamente, Domingo Faustino Sarmiento, nacido en San Juan, fue clave en el combate a la fiebre amarilla, implementando obras de saneamiento en Buenos Aires.",
      "entidades_detectadas": [
        "Domingo Faustino Sarmiento",
        "San Juan",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Si bien algunos critican su gestión en aquella pandemia, San Juan es la provincia de Sarmiento,  perteneciente a la región de Cuyo, por donde San Martín cruzó la cordillera de los Andes siendo gobernador de Cuyo.",
      "entidades_detectadas": [
        "San Martín",
        "provincia de Sarmiento",
        "cordillera de los Andes",
        "Cuyo",
        "San Juan"
      ]
    },
    {
      "frase": "Existen imágenes impactantes de camiones que llevan comida a los vecinos de San Juan, y médicos vestidos como astronautas que les entregan kits de salud, instándolos a permanecer en sus casas.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "La situación es compleja, ya que el virus sigue avanzando, pero afortunadamente hasta el momento no se han registrado muertes en San Juan.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "Sin embargo, persiste el problema de las fronteras internas que impiden la libre circulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siendo todos argentinos, ¿por qué no se puede ir al Partido de la Costa si se posee una propiedad allí?",
      "entidades_detectadas": [
        "¿",
        "Partido de la Costa"
      ]
    },
    {
      "frase": "Se pueden realizar hisopados y cumplir con los requisitos, pero la carga de la prueba se invierte: se presume culpable hasta que se demuestre lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se considera enfermo a quien no presenta un hisopado negativo, aunque se lo haya realizado recientemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto debería ser al revés; el Estado tiene la obligación de garantizar la salud de los argentinos, no exigirles que demuestren estar sanos para poder movilizarse.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La libre circulación es un derecho constitucional, teniendo en cuenta los protocolos sanitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero después de tanto tiempo, la gente necesita movilizarse, respetando los protocolos, para ir de una propiedad a otra, por ejemplo, en el Partido de la Costa.",
      "entidades_detectadas": [
        "Partido de la Costa"
      ]
    },
    {
      "frase": "Muchas de estas casas han sido robadas u ocupadas ilegalmente, y sus propietarios no pueden ejercer su derecho a la propiedad y a la libre circulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie quiere contagiar el virus, y si alguien lo contrae, el Estado debe garantizar su atención médica, no aislarlo como en un leprosario.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La situación es compleja, con abusos policiales denunciados en Santiago del Estero, Santa Cruz,  Buenos Aires, Ciudad de Buenos Aires, Formosa y Chubut.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Ciudad de Buenos Aires",
        "Santa Cruz",
        "Chubut",
        "Santiago del Estero",
        "Formosa"
      ]
    },
    {
      "frase": "A pesar de los muros, la burocracia, los hisopados, los hoteles de aislamiento y los testeos,  se repiten situaciones como la de Solange, a quien ojalá no le suceda a Victoria, la joven que espera ver a su padre.",
      "entidades_detectadas": [
        "Victoria"
      ]
    },
    {
      "frase": "Solange no pudo ver a su padre antes de su muerte por cáncer; el padre de Victoria espera que su hija pueda visitarlo.",
      "entidades_detectadas": [
        "Victoria"
      ]
    },
    {
      "frase": "Le exigen diez permisos e hisopados, y ahora deberá esperar siete días más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existen certificados para asistir a enfermos, pero ¿por qué no se permite la movilidad de personas sanas o enfermas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Entiendo la posición del gobierno de San Juan, y que muchos ciudadanos lo apoyan, pero las imágenes son impactantes, y la gente de San Juan las ha difundido.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "Se cree que el virus ingresó a San Juan por personas que transportan leña en carretas tiradas por caballos, desde La Rioja a Catamarca, una práctica que data de la época de la Confederación Argentina.",
      "entidades_detectadas": [
        "San Juan",
        "La Rioja",
        "Catamarca",
        "Confederación Argentina"
      ]
    },
    {
      "frase": "Si bien es una tradición, no parece la mejor manera de ganarse la vida, y refleja la situación económica del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imágenes de carretas cruzando el desierto por pasos ilegales muestran una situación similar al lejano oeste.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país está mal, y esta fragmentación afecta a la población, pero no al virus.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ciudad",
    "Kicillof",
    "San Luis",
    "Estado anterior",
    "Victoria",
    "Confederación Argentina",
    "Ciudad Autónoma de Buenos Aires",
    "Somos",
    "Domingo Faustino Sarmiento",
    "San Juan",
    "Parece",
    "Según",
    "Imágenes",
    "Catamarca",
    "Ciudad de Buenos Aires",
    "¿Saben",
    "Córdoba",
    "San Martín",
    "Estado",
    "Además",
    "Constitución",
    "cordillera de los Andes",
    "Cuyo",
    "Argentina",
    "Santa Cruz",
    "Chubut",
    "Daniel Gollán",
    "Santiago del Estero",
    "Partido de la Costa",
    "Imaginen",
    "República",
    "Justamente",
    "provincia de Buenos Aires",
    "¿Debería",
    "Lamentablemente",
    "La Rioja",
    "Axel Kicillof",
    "Buenos Aires",
    "Divididos",
    "¿",
    "provincia de Sarmiento",
    "Formosa",
    "Gobierno Nacional",
    "Ricardo Mollo"
  ]
}