{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Todo sobre la marcha, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "El banderazo del fin de semana en el campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si fue solo por Vicentin, aunque estuvo Caro en Rosario.",
      "entidades_detectadas": [
        "Caro",
        "Rosario",
        "Vicentin"
      ]
    },
    {
      "frase": "Entonces, ¿cuánta gente marchó por Vicentin?",
      "entidades_detectadas": [
        "¿",
        "Vicentin"
      ]
    },
    {
      "frase": "Pudo haber sido mucha gente, motivada por la expropiación o por otros factores, como las retenciones impuestas al sector agropecuario sin la debida consulta, como se había prometido.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Sociedad Rural y CRA argumentan que hay sectores politizados que están atacando sus campos.",
      "entidades_detectadas": [
        "Sociedad Rural",
        "CRA"
      ]
    },
    {
      "frase": "Fue una marcha multitudinaria en numerosas ciudades, transcurridos algo más de seis meses de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cómo reaccionó el oficialismo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Alberto Fernández optó por una postura más conciliadora.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Afirmó que se mantenía firme en sus convicciones y difundió un video de Raúl Alfonsín, un excelente discurso en la Sociedad Rural, donde, pese a los abucheos, Alfonsín saludó a las autoridades y criticó a quienes lo silbaban, tildándolos de quienes guardaron silencio durante la dictadura.",
      "entidades_detectadas": [
        "Alfonsín",
        "Sociedad Rural",
        "Raúl Alfonsín",
        "Afirmó"
      ]
    },
    {
      "frase": "Mostró una gran altura política.",
      "entidades_detectadas": [
        "Mostró"
      ]
    },
    {
      "frase": "¿Qué opinó el oficialismo sobre las motivaciones de quienes marcharon?",
      "entidades_detectadas": []
    },
    {
      "frase": "Habría que analizar cada caso particular, considerando la diversidad de razones y la geografía de la protesta, ya que abarcó varias provincias.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "Oscar Parrilli, senador, en declaraciones que recordaron el estilo de Cristina Fernández,  afirmó que la gente que marchó sentía odio.",
      "entidades_detectadas": [
        "Oscar Parrilli",
        "Cristina Fernández"
      ]
    },
    {
      "frase": "El odio se caracteriza por el deseo de que al otro le vaya mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé cuántos manifestantes deseaban perjudicar al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parrilli lo tiene claro: \"gente que tiene odio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se dice que Parrilli habla como Cristina Fernández?",
      "entidades_detectadas": [
        "Parrilli",
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Quizás porque ella guarda silencio, considerando que no le conviene hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sucedió antes de la marcha en relación con la pandemia?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Esto nos lleva a la responsabilidad del funcionariado ante las circunstancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente, en un momento de enojo,  parecía reprochar la actitud de quienes habían salido a correr o a tomar cerveza, responsabilizándolos en cierta medida por el aumento de casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La culpa a los corredores, la culpa del odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "José Mayans, jefe del bloque de senadores del Frente de Todos, opinó que la marcha buscaba atacar y desdibujar la figura del presidente.",
      "entidades_detectadas": [
        "José Mayans"
      ]
    },
    {
      "frase": "Son respuestas de manual y bastante singulares.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se expresaron referentes vinculados a Cristina Kirchner, como Mempo Giardinelli, escritor chaqueño y articulista de Página/12, quien en declaraciones a Tector calificó la marcha como un claro acto de golpismo antidemocrático de la oligarquía terrateniente.",
      "entidades_detectadas": [
        "También",
        "Mempo Giardinelli",
        "Tector",
        "Cristina Kirchner",
        "oligarquía"
      ]
    },
    {
      "frase": "Suena a un texto de 1922 o antes.",
      "entidades_detectadas": [
        "Suena"
      ]
    },
    {
      "frase": "José Pablo Feinmann, intelectual peronista,  dijo que los manifestantes eran profetas del odio, relacionándolos con quienes bombardearon Plaza de Mayo en 1955.",
      "entidades_detectadas": [
        "José Pablo Feinmann",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Es decir, si en lugar de cacerolas hubieran tenido aviones, habrían bombardeado el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se insiste en la expropiación de Vicentin,  impulsada por los allegados a Cristina Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández",
        "Vicentin"
      ]
    },
    {
      "frase": "Odio, corredores.",
      "entidades_detectadas": [
        "Odio"
      ]
    },
    {
      "frase": "Todas las expresiones del kirchnerismo buscan descalificar una manifestación democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "El doctor Andrés Larroque, médico y funcionario, afirmó que la marcha fue una bomba sanitaria.",
      "entidades_detectadas": [
        "Andrés Larroque"
      ]
    },
    {
      "frase": "Pronosticó que los manifestantes podrían ser culpados por el aumento de casos de coronavirus.",
      "entidades_detectadas": [
        "Pronosticó"
      ]
    },
    {
      "frase": "Curiosamente, ningún ministro de salud provincial hizo declaraciones similares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después hubo un incidente:  un baleado en la Quinta de Olivos con un arma de aire comprimido.",
      "entidades_detectadas": [
        "Después",
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "El hecho no tiene relación con el oficialismo, pero revela un clima de tensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se conoce la identidad del agresor y sus motivaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es preocupante que ocurran hechos de violencia por ambos bandos, tanto en los campos como en las protestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué ocurre en una Argentina donde un sector marcha por una medida, independientemente de la culpabilidad o inocencia de los dueños de Vicentin?",
      "entidades_detectadas": [
        "Argentina",
        "Vicentin"
      ]
    },
    {
      "frase": "No los defenderé, pero tampoco negaré que se robaron 18 mil millones de pesos del Banco Nación.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Existen pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina debe creer en su justicia.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Hay un concurso de cesación de pagos donde los dueños de Vicentin deben responder por sus deudas con el Banco Nación.",
      "entidades_detectadas": [
        "Banco Nación",
        "Vicentin"
      ]
    },
    {
      "frase": "González Fraga, expresidente del Banco Nación, explicó coherentemente la situación.",
      "entidades_detectadas": [
        "González Fraga",
        "Banco Nación"
      ]
    },
    {
      "frase": "Deberán devolver el dinero y si existió un delito penal, se enfrentarán a la justicia.",
      "entidades_detectadas": [
        "Deberán"
      ]
    },
    {
      "frase": "Pero no se puede afirmar que toda la gente que marchó lo hizo para limpiar la imagen de Vicentin.",
      "entidades_detectadas": [
        "Vicentin"
      ]
    },
    {
      "frase": "Muchos ni sabían qué era Vicentin hasta hace poco.",
      "entidades_detectadas": [
        "Vicentin"
      ]
    },
    {
      "frase": "En medio de esta situación, algunos intentan sacar provecho, como en el caso del juicio por espionaje, o figuras como Juan Pablo \"Pata\" Medina, quien hizo declaraciones agresivas contra Mauricio Macri, utilizando un lenguaje violento y amenazante.",
      "entidades_detectadas": [
        "Medina",
        "Mauricio Macri",
        "Juan Pablo"
      ]
    },
    {
      "frase": "Su condena a prisión, en su domicilio con tobillera electrónica, es por asociación ilícita y lavado de dinero, con múltiples denuncias por violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No defenderé a Macri, pero sí defenderé el derecho a la crítica sin recurrir a la violencia.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Qué pasa en un país donde no se puede marchar, protestar?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Los que protestaron son, según algunos, gente llena de odio, gente que quiere un golpe, gente que quiere atacar al presidente, gente que quiere impedir la expropiación de una empresa de supuestos \"chorros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se puede marchar en democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo impulsó al campo a manifestarse de esa manera, y no sólo fue el campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como diría William Blake: \"Quien ha soportado que abuses de él, te conoce\".",
      "entidades_detectadas": [
        "William Blake"
      ]
    },
    {
      "frase": "Ojalá que el conflicto no escale y que en el gobierno de Alberto Fernández haya más marchas, con o sin razón, porque eso es democracia.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Alberto Fernández",
    "¿Qué",
    "Vicentin",
    "Afirmó",
    "Rosario",
    "Habría",
    "Oscar Parrilli",
    "CRA",
    "La Argentina",
    "Raúl Alfonsín",
    "Suena",
    "Odio",
    "Cristina Kirchner",
    "Cristina Fernández",
    "Argentina",
    "Entonces",
    "Quinta de Olivos",
    "Juan Pablo",
    "Parrilli",
    "Mostró",
    "Deberán",
    "Medina",
    "William Blake",
    "José Mayans",
    "Plaza de Mayo",
    "Andrés Larroque",
    "José Pablo Feinmann",
    "Después",
    "La Sociedad Rural",
    "Banco Nación",
    "Mauricio Macri",
    "Mempo Giardinelli",
    "González Fraga",
    "Caro",
    "¿",
    "Tector",
    "Alfonsín",
    "Pronosticó",
    "Sociedad Rural",
    "Macri",
    "oligarquía"
  ]
}