{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El quilmesismo avanza sobre la República de los Niños.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay dólares, hay pandemia, aumentan los muertos, la economía cae en picada, la inflación crece, la justicia se enfrenta al poder legislativo, hay protestas e inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El senador provincial bonaerense Gustavo Traverso, presidente de la Comisión de Salud de la Legislatura, presentó un proyecto para que la provincia recupere la República de los Niños.",
      "entidades_detectadas": [
        "Gustavo Traverso",
        "Comisión de Salud de la Legislatura"
      ]
    },
    {
      "frase": "¿Qué república?",
      "entidades_detectadas": []
    },
    {
      "frase": "La ubicada en La Plata.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Esto no es una broma y, aunque parezca trivial, refleja la forma de pensar de muchos dirigentes que supuestamente nos representan.",
      "entidades_detectadas": []
    },
    {
      "frase": "La República de los Niños, como es sabido, se encuentra en La Plata y, según fuentes de la dirigencia platense, desde que asumió Axel Kicillof, éste ha consultado reiteradamente al intendente Julio Garro sobre la cesión del predio: \"¿Cuándo me vas a dar la República?\", le habría preguntado, al igual que su jefe de Gabinete, Carlos Bianco.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "La Plata",
        "Julio Garro",
        "Gabinete",
        "Carlos Bianco"
      ]
    },
    {
      "frase": "No es una cuestión menor; la República de los Niños, bajo jurisdicción municipal desde 1979, es un predio creado por Juan Domingo Perón.",
      "entidades_detectadas": [
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "La dictadura militar, mediante un decreto ilegal de 1979, cedió su control a la ciudad de La Plata.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Ningún gobernador peronista, desde 1987 hasta 2015 (incluida María Eugenia Vidal), reclamó su devolución.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la República de los Niños es un espacio valioso: un complejo educativo con un palacio legislativo, edificios que representan la democracia, bancos, una casa de gobierno, un palacio de justicia, una capilla y una radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cree el intendente Garro que podrá defender la jurisdicción municipal ante la Comisión de Asuntos Municipales del Senado bonaerense, que se reunirá el jueves o viernes próximo?",
      "entidades_detectadas": [
        "¿Cree",
        "intendente Garro",
        "Comisión de Asuntos Municipales del",
        "Senado"
      ]
    },
    {
      "frase": "El senador Traverso, presidente de la Comisión de Salud, debería priorizar temas como la reapertura de jardines de infantes, escuelas primarias y secundarias, en lugar de impulsar un ente inexistente para gestionar la República de los Niños.",
      "entidades_detectadas": [
        "Comisión de Salud",
        "Traverso"
      ]
    },
    {
      "frase": "Este proyecto, similar a una iniciativa kirchnerista de 2012, pretende renombrarla \"República de las Infancias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El término \"niñezes\", propuesto por Traverso, resulta inapropiado.",
      "entidades_detectadas": [
        "Traverso"
      ]
    },
    {
      "frase": "Argentina, La Plata y la provincia de Buenos Aires atraviesan una crisis severa.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Argentina",
        "La Plata"
      ]
    },
    {
      "frase": "El senador Traverso, insisto, presidente de la Comisión de Salud, quiere que la provincia destine fondos a un ente inexistente para controlar la República de los Niños, favoreciendo al PJ.",
      "entidades_detectadas": [
        "PJ",
        "Comisión de Salud",
        "Traverso"
      ]
    },
    {
      "frase": "Este proyecto, por lo irreal que resulta, incluso unió a la senadora Agustina Vila (UCR) y a Florencia Saintout (Frente de Todos), quienes discrepan profundamente con Garro, pero se oponen a que La Plata pierda la República de los Niños.",
      "entidades_detectadas": [
        "Frente de Todos",
        "Florencia Saintout",
        "La Plata",
        "Agustina Vila",
        "Garro",
        "UCR"
      ]
    },
    {
      "frase": "Traverso concibe el poder de forma similar a Kicillof, quien sancionó al intendente de Tandil, Miguel Lunghi, por su gestión de la pandemia, impidiéndole acceder a un fondo de 300 millones de pesos.",
      "entidades_detectadas": [
        "Tandil",
        "Miguel Lunghi",
        "Traverso",
        "Kicillof"
      ]
    },
    {
      "frase": "Kicillof cree castigar a Lunghi, pero en realidad perjudica a los tandilenses; Traverso cree que perjudica a Garro, pero en realidad afecta a la República de los Niños, que seguirá llamándose así aunque se intente cambiarle el nombre.",
      "entidades_detectadas": [
        "Lunghi",
        "Garro",
        "Traverso",
        "Kicillof"
      ]
    },
    {
      "frase": "Por lo tanto, le solicito al senador Traverso y a los senadores que se oponen al proyecto (que probablemente no se aprobará por falta de mayoría) que visiten la República de los Niños para que aprecien su valor: el palacio legislativo, el palacio de justicia, el banco, el consejo deliberante y todo lo que representa para la educación cívica de los niños.",
      "entidades_detectadas": [
        "palacio de justicia",
        "Traverso"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Frente de Todos",
    "Kicillof",
    "¿Cree",
    "Lunghi",
    "Comisión de Salud de la Legislatura",
    "María Eugenia Vidal",
    "Miguel Lunghi",
    "intendente Garro",
    "palacio de justicia",
    "Traverso",
    "Agustina Vila",
    "Julio Garro",
    "Tandil",
    "Comisión de Salud",
    "PJ",
    "Argentina",
    "Gabinete",
    "Gustavo Traverso",
    "Comisión de Asuntos Municipales del",
    "provincia de Buenos Aires",
    "Juan Domingo Perón",
    "Axel Kicillof",
    "Ningún",
    "La Plata",
    "Florencia Saintout",
    "UCR",
    "Garro",
    "Carlos Bianco",
    "Senado"
  ]
}