{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Analizando la reforma judicial: un plan para la impunidad y el control de la prensa\n\nHoy en la Cámara de Senadores ocurrió un hecho relevante en el marco del debate sobre la Reforma Judicial.",
      "entidades_detectadas": [
        "Cámara de Senadores"
      ]
    },
    {
      "frase": "La ministra de Justicia, Marcela Losardo, expuso sobre el proyecto ante los senadores.",
      "entidades_detectadas": [
        "Marcela Losardo",
        "Justicia"
      ]
    },
    {
      "frase": "Durante la exposición, el senador Oscar José Isidro Parrilli, cercano a Cristina Fernández de Kirchner,  solicitó una modificación al proyecto.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Oscar José Isidro Parrilli"
      ]
    },
    {
      "frase": "Esta solicitud, a simple vista, podría parecer una corrección menor, pero revela una estrategia preocupante que busca la impunidad para el kirchnerismo y el control de los medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parrilli propuso modificar un inciso del artículo 70 de la ley, permitiendo que los jueces denuncien ante el Consejo de la Magistratura las supuestas presiones de los medios de comunicación durante una investigación.",
      "entidades_detectadas": [
        "Parrilli",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Imaginemos el escenario: un juez investigando un caso, recibe críticas de un periodista;  el juez, amparándose en esta nueva normativa, lo denuncia por presión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto podría generar autocensura en la prensa y silenciar investigaciones periodísticas sobre la actuación de la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parrilli argumentó que, en los últimos años, ciertos medios de comunicación han presionado a jueces.",
      "entidades_detectadas": [
        "comunicación"
      ]
    },
    {
      "frase": "Si bien es cierto que existen casos de presión indebida, la propuesta de Parrilli no soluciona el problema, sino que lo agrava.",
      "entidades_detectadas": [
        "Parrilli"
      ]
    },
    {
      "frase": "Introduce una herramienta que podría utilizarse para silenciar críticas legítimas a la actuación judicial, incluso aquellas basadas en evidencia sólida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ejemplo concreto de esta problemática se encuentra en las declaraciones de Parrilli en audios filtrados, donde se menciona la posibilidad de \"apretar\" a jueces considerados \"blanditos\".",
      "entidades_detectadas": [
        "Parrilli"
      ]
    },
    {
      "frase": "Esto demuestra una clara intención de influir en el Poder Judicial.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Esta situación no es nueva;  recuerden las marchas multitudinarias frente a los juzgados durante las declaraciones indagatorias de Cristina Fernández de Kirchner o Carlos Menem, y la agresiva cobertura mediática de programas como 6,7,8.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Carlos Menem"
      ]
    },
    {
      "frase": "La modificación propuesta por Parrilli, lejos de garantizar la transparencia, fortalece un intento de control de la prensa y el Poder Judicial.",
      "entidades_detectadas": [
        "Parrilli",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Un juez debe tener la templanza suficiente para resistir presiones;  la solución no es silenciar las críticas, sino fortalecer los mecanismos de control interno y la independencia judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La posibilidad de que un juez denuncie a un periodista por ejercer su labor crítica es incompatible con una democracia moderna.",
      "entidades_detectadas": []
    },
    {
      "frase": "En definitiva, la solicitud de Parrilli evidencia una estrategia que va más allá de la impunidad para hechos del pasado; busca garantizar la impunidad para el futuro, mediante el control de la prensa y el Poder Judicial.",
      "entidades_detectadas": [
        "Parrilli",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Esta reforma, en lugar de promover la transparencia, abre la puerta a la censura y al abuso de poder.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Introduce",
    "Cámara de Senadores",
    "Oscar José Isidro Parrilli",
    "comunicación",
    "Cristina Fernández de Kirchner",
    "Parrilli",
    "Carlos Menem",
    "Poder Judicial",
    "Imaginemos",
    "Consejo de la Magistratura",
    "Marcela Losardo",
    "Justicia"
  ]
}