{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Más allá de que Cristina Fernández de Kirchner, en su carta publicada en su cuenta de Twitter, afirmó que no estaba trabajando para generar impunidad en sus causas por corrupción, los hechos indican lo contrario.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No me referiré a los tres jueces que el Senado intentó remover, uno de los cuales investigaba a Fernández de Kirchner.",
      "entidades_detectadas": [
        "Senado",
        "Fernández de Kirchner"
      ]
    },
    {
      "frase": "Tampoco hablaré de los intentos de reforma de las normas que rigen el trabajo de los fiscales argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni tampoco mencionaré cómo el kirchnerismo, en medio de una crisis que amenaza con una ruptura institucional, obstruye el nombramiento del jefe de los fiscales propuesto por el presidente, Daniel Rafecas.",
      "entidades_detectadas": [
        "Daniel Rafecas"
      ]
    },
    {
      "frase": "De eso no hablaré, porque existe otra maniobra judicial que involucra al Senado y se relaciona con la ley de arrepentidos.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "El Senado de la Nación y la Comisión Bicameral de Seguimiento de la Actividad de los Fiscales pretenden declarar inconstitucional la ley del arrepentimiento.",
      "entidades_detectadas": [
        "Comisión Bicameral de Seguimiento de la Actividad de los Fiscales",
        "Senado de la Nación"
      ]
    },
    {
      "frase": "Adivinen quiénes impulsan este cambio: el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diputado Rodolfo Tailhade solicita informes, y el senador Martín Doñate, afín al kirchnerismo, intenta demostrar, desde el Senado, que la ley del arrepentimiento se aplica incorrectamente y es inconstitucional.",
      "entidades_detectadas": [
        "Martín Doñate",
        "Rodolfo Tailhade",
        "Senado"
      ]
    },
    {
      "frase": "Es extraño, o quizás no, que simultáneamente la Sala I de la Cámara de Casación Penal, integrada por Diego Barotaveña, Daniel Petrone y Ana Figueroa, deba decidir –y aquí se centra la atención en los tribunales– si los 31 testimonios de los arrepentidos en la causa de los cuadernos fueron tomados legalmente y son válidos.",
      "entidades_detectadas": [
        "Daniel Petrone",
        "Ana Figueroa",
        "Diego Barotaveña",
        "Sala I de la Cámara de Casación Penal"
      ]
    },
    {
      "frase": "Se preguntarán: ¿cómo es posible?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si excolaboradores de Cristina Fernández de Kirchner declararon haber cobrado coimas, y principales empresarios de la construcción argentina admitieron haber pagado sobornos… ¿cómo es que se cuestiona la legalidad de esos testimonios?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Quiénes lo hacen?",
      "entidades_detectadas": []
    },
    {
      "frase": "No la ley del arrepentimiento en sí misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo increíble es que ni los 31 arrepentidos ni sus abogados objetan la forma en que se les tomaron las declaraciones ni la información aportada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, abogados vinculados a Cristina Fernández de Kirchner, llegando hasta la Cámara de Casación Penal, intentan anular la causa de los cuadernos alegando que las declaraciones de los arrepentidos fueron tomadas ilegalmente, basándose en un tecnicismo del artículo de la nueva ley.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cámara de Casación Penal"
      ]
    },
    {
      "frase": "Anteriormente, los arrepentidos podían declarar como imputados colaboradores en casos de lavado de dinero o trata de personas; luego se añadió la corrupción, y aquí comienza el debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley exige que los testimonios se tomen en un formato técnico específico.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Para algunos, esto implica simplemente que se registren en computadora, con los abogados de los implicados presentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ya se hace en otras causas, incluso de narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué, de repente, el kirchnerismo y algunos senadores quieren declarar inconstitucional la ley de arrepentidos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera los arrepentidos lo hacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué, obviamente, afecta la declaración de los arrepentidos a Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esto ocurre en paralelo a las reformas judiciales y a los intentos de remover jueces, quizás no sorpresivamente, relacionados con la vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella y sus legisladores, junto a sus abogados, están impulsando esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ser arrepentido en Argentina no es fácil.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No basta con declarar ante el fiscal y obtener un beneficio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo declarado debe demostrarse en juicio; de lo contrario, la pena puede ser mayor que la del delito original.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos, entonces, a empresarios que admitieron pagar coimas y funcionarios que confesaron haberlas recibido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Treinta y una personas involucradas en confesiones extraordinarias, y de repente, la política, desde el Senado, y abogados vinculados a Cristina Fernández de Kirchner, intentan anular constitucionalmente esas declaraciones.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado"
      ]
    },
    {
      "frase": "Parece increíble, pero está ocurriendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se atreverán los jueces Barotaveña, Petrone y Figueroa a declarar nulas las declaraciones de estas personas?",
      "entidades_detectadas": [
        "Petrone",
        "Figueroa",
        "Barotaveña"
      ]
    },
    {
      "frase": "La causa de los cuadernos no se basa solo en testimonios; se recogieron documentos y se verificó la ubicación de los celulares de los arrepentidos en los momentos en que declararon haber cometido los delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso hay un antecedente reciente: el caso del contador de los Kirchner, Víctor Manzanares, quien, con la defensa de Roberto Herrera y Alejandro Baldini, confirmó con documentación todo lo declarado sobre los 500 millones de euros recaudados ilegalmente por un secretario de los Kirchner, y las propiedades adquiridas en Argentina y el exterior.",
      "entidades_detectadas": [
        "Kirchner",
        "Argentina",
        "Roberto Herrera",
        "Alejandro Baldini",
        "Víctor Manzanares"
      ]
    },
    {
      "frase": "Entonces, ¿qué no va a valer lo declarado por Manzanares?",
      "entidades_detectadas": [
        "Manzanares"
      ]
    },
    {
      "frase": "El listado de bienes que Daniel Muñoz compró, confirmado por la declaración de Manzanares, es impresionante.",
      "entidades_detectadas": [
        "Daniel Muñoz",
        "Manzanares"
      ]
    },
    {
      "frase": "En la Cámara de Casación Penal esperan que los jueces Barotaveña, Petrone y Figueroa declaren inconstitucional la ley de arrepentidos, que ha servido en numerosos casos de corrupción.",
      "entidades_detectadas": [
        "Cámara de Casación Penal",
        "Petrone",
        "Figueroa",
        "Barotaveña"
      ]
    },
    {
      "frase": "Parece ridículo, pero visto en un contexto más amplio, quizás no lo sea tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, se sabe que la Casación, salvo quizás por el voto de la doctora Figueroa, ratificará la validez de las declaraciones de los arrepentidos.",
      "entidades_detectadas": [
        "Figueroa"
      ]
    },
    {
      "frase": "Pero hay una persona muy interesada en que la ley sea declarada inconstitucional: Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Roberto Herrera",
    "Martín Doñate",
    "Daniel Petrone",
    "Daniel Rafecas",
    "Sala I de la Cámara de Casación Penal",
    "Figueroa",
    "Diego Barotaveña",
    "Manzanares?",
    "Kirchner",
    "Daniel Muñoz",
    "Cristina Fernández de Kirchner",
    "Manzanares",
    "Cámara de Casación Penal",
    "Ana Figueroa",
    "Argentina",
    "Alejandro Baldini",
    "Adivinen",
    "Comisión Bicameral de Seguimiento de la Actividad de los Fiscales",
    "Barotaveña",
    "¿",
    "Fernández de Kirchner",
    "Petrone",
    "Víctor Manzanares",
    "Treinta",
    "Senado",
    "Tenemos"
  ]
}