{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy se publicó en *The Lancet* un estudio sobre la eficacia de la vacuna Sputnik V, lo que generó diversas reacciones en Argentina.",
      "entidades_detectadas": [
        "generó",
        "Argentina"
      ]
    },
    {
      "frase": "El partido gobernante, el Partido Justicialista, y varios funcionarios, afirmaron que, en lugar de un plan de vacunación, existe una \"vacunación política\".",
      "entidades_detectadas": [
        "Partido Justicialista"
      ]
    },
    {
      "frase": "Esta afirmación se basa, en parte, en un comunicado del Partido Justicialista Nacional que calificó el día como \"malo para los odiadores\", a pesar de que la publicación en *The Lancet* representa una buena noticia para los argentinos, ya que confirma la eficacia de la Sputnik V, la única vacuna que llega al país por el momento.",
      "entidades_detectadas": [
        "Partido Justicialista Nacional"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, quien recibió una dosis de esta vacuna, celebró el resultado del estudio de fase 3.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Sin embargo, resulta llamativo que el discurso oficial se centre en atacar a los \"odiadores\" en lugar de celebrar el avance científico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes son estos \"odiadores\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante los primeros meses, hubo dudas sobre la Sputnik V, como ocurre con cualquier vacuna nueva,  pero esto no convierte a quienes las expresaron en \"odiadores\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La vacunación no es obligatoria, y si bien es deseable que todos se vacunen, el discurso del gobierno demuestra una incapacidad para comunicar políticas públicas sin recurrir a la confrontación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Funcionarios como Daniel Gollán y Nicolás Kicillof no deberían ser considerados héroes por haber negociado la compra de la vacuna a Rusia por 200 millones de dólares; es su obligación como funcionarios públicos.",
      "entidades_detectadas": [
        "Nicolás Kicillof",
        "Rusia",
        "Daniel Gollán"
      ]
    },
    {
      "frase": "La Argentina, al igual que otras naciones, participa en un mercado capitalista de vacunas, y no hay ninguna \"gesta fundacional\" en esta adquisición.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "El gobierno ha dirigido sus críticas hacia diferentes grupos: corredores, surfistas, la oposición, jóvenes que organizaron fiestas clandestinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se busca constantemente un chivo expiatorio para el crecimiento de casos de COVID-19 en el país.",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "Además, hay una evidente desigualdad en el acceso a la vacuna.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Mientras algunos dirigentes, como se vio en el caso del intendente de Varadero, Gustavo Tubio, y su equipo político, accedieron rápidamente a la Sputnik V, el personal de salud y las personas de riesgo no han recibido la misma atención prioritaria.",
      "entidades_detectadas": [
        "Varadero",
        "Gustavo Tubio"
      ]
    },
    {
      "frase": "Si bien la incertidumbre generada por la pandemia puede justificar algunos miedos, el discurso oficial no ayuda a generar confianza y se contrapone a la opinión de médicos y científicos que celebran los resultados de *The Lancet*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lamentable que el gobierno celebre con un discurso contra los \"odiadores\" cuando la Argentina enfrenta 1.943.548 casos confirmados de COVID-19 y 48.426 muertes.",
      "entidades_detectadas": [
        "COVID-19",
        "la Argentina"
      ]
    },
    {
      "frase": "En lugar de atacar a un sector indefinido de la población, el gobierno debería centrarse en apoyar a quienes han sufrido la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "A diferencia de Argentina, Francia, por ejemplo, no ataca a los que dudan de la vacuna.",
      "entidades_detectadas": [
        "Argentina",
        "Francia"
      ]
    },
    {
      "frase": "La Argentina, además, tiene razones para cuestionar el plan de vacunación.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Las promesas de millones de dosis antes de fin de año no se han cumplido, y la Sputnik V es la única vacuna con un abastecimiento garantizado, al menos hasta la llegada de la vacuna Oxford-AstraZeneca en abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández trató el tema con Vladimir Putin, quien garantizó el envío de la vacuna rusa, pero en cantidades mucho menores a las prometidas.",
      "entidades_detectadas": [
        "Vladimir Putin",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "También existen negociaciones con China para la adquisición de la vacuna Sinopharm.",
      "entidades_detectadas": [
        "También",
        "China"
      ]
    },
    {
      "frase": "Esto ha provocado un retraso de dos a tres semanas, o incluso un mes, en el plan de vacunación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vacunación masiva en Argentina no comenzará hasta marzo, abril o mayo, cuando lleguen las vacunas Oxford-AstraZeneca.",
      "entidades_detectadas": [
        "Oxford-AstraZeneca",
        "Argentina"
      ]
    },
    {
      "frase": "A la incertidumbre sobre el abastecimiento se suma la polémica por la aplicación prioritaria de la vacuna a funcionarios y figuras públicas, quienes sirven como ejemplo para una campaña de vacunación con un número muy elevado de inscriptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la provincia de Buenos Aires, la problemática se agrava con la organización de vacunatorios en escuelas, generando interrogantes sobre la posible superposición con las clases.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En resumen, el gobierno celebra un logro científico con un discurso que genera divisiones, mientras que la población espera ansiosa la llegada de las vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este \"brindis con nada\" resulta peligroso para una sociedad que enfrenta una grave crisis sanitaria.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Alberto Fernández",
    "Rusia",
    "COVID-19",
    "Partido Justicialista",
    "Nicolás Kicillof",
    "Cristina Fernández de Kirchner",
    "China",
    "La Argentina",
    "Además",
    "Oxford-AstraZeneca",
    "Argentina",
    "Partido Justicialista Nacional",
    "Gustavo Tubio",
    "Daniel Gollán",
    "Vladimir Putin",
    "provincia de Buenos Aires",
    "la Argentina",
    "generó",
    "Varadero",
    "Francia"
  ]
}