{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La pregunta es, ¿y si enfocaran la energía en otro lado?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hemos estado escuchando al Presidente de la República y, durante varias semanas, a legisladores, ministros, dirigentes e intendentes, hablar de la justicia con mucha fuerza e ímpetu.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchábamos a Parrilli hablar del descrédito que tiene la justicia, sin decir por qué, de dónde saca esos datos, hablar de cautelares que se mantienen en el tiempo (no sé de qué estaba hablando), y de la falta de defensa que tienen los consumidores frente a los bancos.",
      "entidades_detectadas": [
        "Parrilli"
      ]
    },
    {
      "frase": "Hay organismos que, obviamente, se ocupan de eso; podrían nombrar al Defensor del Pueblo, por ejemplo, un cargo constitucional que está vacante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo estaba pensando que, en medio de la pandemia, con más de dos millones de contagiados y alrededor de, o más de, 51.000 muertos, lamentablemente, ante la falta de vacunas y la falta de previsión u organización del plan de vacunación, ante la inseguridad creciente, sobre todo en los barrios más carenciados, que es donde más se sufre, ante la inflación y una crisis económica de la que no se conocen antecedentes en la historia (por lo menos registrada), en un país donde hay un 50% de pobreza, ¿por qué buena parte del oficialismo está trabajando tanto sobre la justicia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Y si enfocaran esa energía en todos esos problemas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El bloque de senadores K, los dirigentes K, que están hablando, además, de una parte de la justicia...",
      "entidades_detectadas": [
        "K"
      ]
    },
    {
      "frase": "Cuando uno los escucha a Parrilli y a otros voceros de Cristina Kirchner hablar de un tribunal (como hablaba yo, también lo percibí) de arbitrariedades, están hablando de la Justicia Federal, que es donde se cometen los delitos contra la administración pública: corrupción, lavado de dinero, narcotráfico; y no de la justicia que tal vez tenga que ver más con lo que pasa en la calle: robos, asesinatos, gente que...",
      "entidades_detectadas": [
        "Parrilli",
        "Justicia Federal",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "a ver, secuestros...",
      "entidades_detectadas": []
    },
    {
      "frase": "(secuestros de los federales), la justicia ordinaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "No están hablando de eso, están hablando de la justicia que le importa al poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y saben qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tal vez sea porque se está percibiendo a buena parte del gobierno trabajando como si fuera el estudio jurídico de la Vicepresidenta, y no lo son, son funcionarios nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tal vez deberían (y esta es una opinión personal) enfocar la energía en un montón de otros problemas y, además, mejorar la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicolás Wiñazki, auténtico, al hueso ahí, directo.",
      "entidades_detectadas": [
        "Nicolás Wiñazki"
      ]
    },
    {
      "frase": "¿Cómo dijiste, Nicolás, si enfocaran la energía en otra cosa, no?",
      "entidades_detectadas": [
        "Nicolás"
      ]
    },
    {
      "frase": "Claro, si enfocaran la energía en otro lado, porque la verdad es que el ímpetu y la fuerza que hay desde hace un año, de buena parte del oficialismo, en reformar la justicia, insistir con leyes, el Consejo de la Magistratura...",
      "entidades_detectadas": [
        "Claro",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "tal vez haga falta, pero es un país con la mitad de la gente en la pobreza, chicos que acaban de volver a clase, no hay vacunas...",
      "entidades_detectadas": []
    },
    {
      "frase": "no hace falta que describa todo lo que pasa en el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y si pensaran en alguna idea para tratar de solucionar eso, y además la justicia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y les digo esto último, perdón, la verdad es que se habla de la justicia como si fuera un crimen organizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer el Presidente dijo que el Poder Judicial se manejaba en los márgenes de la República y a los narcotraficantes y los posibles terroristas se los está acusando desde la justicia casi como si fuera justamente una mafia.",
      "entidades_detectadas": [
        "Ayer el Presidente",
        "Poder Judicial"
      ]
    },
    {
      "frase": "¿Y la verdadera mafia?",
      "entidades_detectadas": [
        "¿"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Justicia Federal",
    "Parrilli",
    "¿",
    "Poder Judicial",
    "Nicolás",
    "Ayer el Presidente",
    "Hemos",
    "Cristina Kirchner",
    "Nicolás Wiñazki",
    "K",
    "Consejo de la Magistratura",
    "Claro"
  ]
}