{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pablo Moyano, hijo del secretario general adjunto del Sindicato de Camioneros, Hugo Moyano, debía presentarse a una quinta indagatoria por la causa en la que se lo investiga por asociación ilícita y vínculos con la barra brava del Club Independiente.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Hugo Moyano",
        "Club Independiente",
        "Sindicato de Camioneros"
      ]
    },
    {
      "frase": "Las cuatro indagatorias anteriores fueron suspendidas: la primera, segunda, tercera y cuarta se lograron frenar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, Pablo Moyano volvió a obtener un triunfo judicial y no declarará aún.",
      "entidades_detectadas": [
        "Pablo Moyano"
      ]
    },
    {
      "frase": "Esta situación es inédita en la justicia bonaerense: cinco indagatorias esquivadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se relaciona con cómo la clase política suele mostrar privilegios,  viviendo una realidad diferente a la del ciudadano común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los funcionarios públicos son empleados de los contribuyentes, no al revés.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso, Pablo Moyano no es el jefe de los afiliados al Sindicato de Camioneros ni de los socios de Independiente, sino que debería rendir cuentas ante ellos.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Independiente",
        "Sindicato de Camioneros"
      ]
    },
    {
      "frase": "Debería dar explicaciones en la causa que lleva adelante el fiscal Escalera.",
      "entidades_detectadas": [
        "Debería"
      ]
    },
    {
      "frase": "En indagatorias anteriores, según trascendió, Moyano hizo declaraciones como \"cómo voy a robar con Independiente, si tengo este imperio\" (señalando el sindicato).",
      "entidades_detectadas": [
        "Moyano",
        "Independiente"
      ]
    },
    {
      "frase": "Su abogado, Germán, logró suspender la cuarta indagatoria argumentando que se habían vencido los plazos de la investigación y pidió la recusación del fiscal Escalera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La quinta indagatoria también se suspendió,  incluso a pesar de que se había considerado la posibilidad de que fuera presencial para evitar la filtración del video de la indagatoria por vía remota.",
      "entidades_detectadas": [
        "vía"
      ]
    },
    {
      "frase": "Un nuevo recurso legal impidió que Pablo Moyano rinda cuentas.",
      "entidades_detectadas": [
        "Pablo Moyano"
      ]
    },
    {
      "frase": "La indagatoria es el acto de defensa de un sospechoso, y parece que Moyano no quiere defenderse en esta causa, donde hay dos arrepentidos, ex jefes de la barra brava, cuyos testimonios fueron corroborados por la justicia.",
      "entidades_detectadas": [
        "Moyano",
        "barra brava"
      ]
    },
    {
      "frase": "La negativa de Pablo Moyano a presentarse a indagatoria no proyecta una imagen de transparencia.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "indagatoria"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Moyano",
    "indagatoria",
    "Independiente",
    "Sindicato de Camioneros",
    "Pablo Moyano",
    "Hugo Moyano",
    "barra brava",
    "vía",
    "Club Independiente",
    "Debería"
  ]
}