{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Carlos Menem fue una figura relevante del peronismo, una especie de metáfora que permite comprender muchos aspectos de este movimiento político.",
      "entidades_detectadas": [
        "Carlos Menem"
      ]
    },
    {
      "frase": "Como señaló Fernando González, la opinión pública ha sido informada de cómo los Kirchner demonizaron a Menem y a la década de 1990, calificándola de neoliberal.",
      "entidades_detectadas": [
        "Fernando González",
        "Kirchner",
        "Menem"
      ]
    },
    {
      "frase": "Sin embargo,  Menem actuó como un padre político para los Kirchner y muchos funcionarios del gobierno actual fueron menemistas.",
      "entidades_detectadas": [
        "Kirchner",
        "Menem"
      ]
    },
    {
      "frase": "Este hecho no tiene una valoración intrínsecamente positiva o negativa; simplemente es una realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos lo admiten abiertamente, como Alberto Fernández, quien fue funcionario durante el gobierno de Menem y lo elogió públicamente.",
      "entidades_detectadas": [
        "Menem",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Incluso, el funeral de Menem en el Congreso podría atribuirse, en parte, al impulso de Fernández.",
      "entidades_detectadas": [
        "Congreso",
        "Fernández",
        "Menem"
      ]
    },
    {
      "frase": "En siete elecciones nacionales (para gobernador y legisladores), los Kirchner en Santa Cruz integraron listas que incluían a Menem o a legisladores menemistas.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Kirchner",
        "Menem"
      ]
    },
    {
      "frase": "Néstor Kirchner, como gobernador, y Cristina Kirchner, como candidata a diputada, concurrieron en siete oportunidades en boletas con el peronismo de Carlos Menem.",
      "entidades_detectadas": [
        "Carlos Menem",
        "Cristina Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Según fuentes de la década de 1990, y según Domingo Cavallo –quien lo reconoció–, Kirchner era un destacado alumno en materia de disciplina fiscal, recibiendo elogios de Cavallo.",
      "entidades_detectadas": [
        "Según",
        "Kirchner",
        "Domingo Cavallo",
        "Cavallo"
      ]
    },
    {
      "frase": "Existe un video conocido donde Néstor Kirchner recibe a Menem en El Calafate, en la estancia Niña Copatagonia, y lo elogia como un buen presidente.",
      "entidades_detectadas": [
        "Niña Copatagonia",
        "Menem",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Además, agradece la privatización de YPF, que reportó 600 millones de dólares en regalías petroleras a la provincia de Santa Cruz.",
      "entidades_detectadas": [
        "YPF",
        "Además",
        "provincia de Santa Cruz"
      ]
    },
    {
      "frase": "Se alega que Kirchner sacó esos fondos del país,  algo que los voceros de Cristina Kirchner denunciarían hoy como fuga de capitales.",
      "entidades_detectadas": [
        "Kirchner",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Se publicaron documentos que prueban esta transferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un video muestra a Kirchner informando sobre la recepción de estos fondos, y al finalizar, realiza un gesto de satisfacción (con la frase \"tengo 600 millones de dólares\"), que fue grabado a pesar de que él creía que no estaba siendo filmado.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Esta parte no se emitió en el spot oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los ministros más cercanos a los Kirchner en sus inicios fue José Luis Manzano, ministro del Interior durante el menemismo.",
      "entidades_detectadas": [
        "Kirchner",
        "José Luis Manzano",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Esta relación continúa hasta hoy, aunque en el ámbito empresarial.",
      "entidades_detectadas": []
    },
    {
      "frase": "A diferencia de Manzano, el dirigente histórico “el Choco” Mazón no se llevaba bien con Kirchner y criticaba su doble discurso con Menem (decía una cosa a Menem y otra a los medios).",
      "entidades_detectadas": [
        "Manzano",
        "Kirchner",
        "Menem",
        "el Choco"
      ]
    },
    {
      "frase": "Alberto Fernández ocupó su primer cargo público importante en el gobierno de Menem como superintendente del Servicio de Salud.",
      "entidades_detectadas": [
        "Servicio de Salud",
        "Menem",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Felipe Solá fue secretario de Cultura, Gustavo Béliz ministro del Interior, Daniel Filmus estuvo a cargo de la educación en la intendencia de Carlos Grosso (durante el menemismo), Claudio Moroni (actual ministro de Trabajo) reemplazó a Alberto Fernández en la Superintendencia de Seguros, y Julio Vitobello (secretario general de la Presidencia) trabajó en el gabinete de Elias Hassan en el Ministerio de Justicia.",
      "entidades_detectadas": [
        "ministro de",
        "Superintendencia de Seguros",
        "Elias Hassan",
        "Alberto Fernández",
        "Claudio Moroni",
        "Felipe Solá",
        "Daniel Filmus",
        "Cultura",
        "Ministerio de Justicia",
        "Carlos Grosso",
        "Trabajo",
        "Gustavo Béliz",
        "Julio Vitobello",
        "Presidencia"
      ]
    },
    {
      "frase": "Muchos intendentes también iniciaron su carrera política durante el menemismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto demuestra el legado de Menem en el peronismo, que trasciende a los Kirchner.",
      "entidades_detectadas": [
        "Kirchner",
        "Menem"
      ]
    },
    {
      "frase": "Menem abrió las puertas de la política a numerosos funcionarios e intendentes que actualmente ocupan cargos de poder, algunos de los cuales podrían considerarse ingratos.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "El menemismo mantiene su influencia hasta el día de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos intendentes y gobernadores de la provincia de Buenos Aires llegaron al poder gracias a Menem: Alejandro Arlía en Ezeiza,  Mussi en Berazategui, De Scala en Ensenada, Julio Pereyra en Florencio Varela, Julio Alak (actual ministro de Justicia de Axel Kicillof) en La Plata, Carlos Bettini (ex embajador en España), Aníbal Fernández (quien admite públicamente su amistad con Menem y su colaboración para lograr el apoyo de Menem al Senado en las votaciones de las 125 leyes, en el empate que llevó al desempate de Cobos),  Silvana Giúdice (menemista), y Rodríguez Saá, entre otros.",
      "entidades_detectadas": [
        "Julio Alak",
        "ministro de Justicia de",
        "Ezeiza",
        "Carlos Bettini",
        "Alejandro Arlía",
        "Menem",
        "Ensenada",
        "De Scala",
        "Cobos",
        "Rodríguez Saá",
        "Mussi",
        "Julio Pereyra",
        "Berazategui",
        "provincia de Buenos Aires",
        "Axel Kicillof",
        "España",
        "La Plata",
        "Aníbal Fernández",
        "Florencio Varela",
        "Senado",
        "Silvana Giúdice"
      ]
    },
    {
      "frase": "Este legado de Menem se subestima, aunque Alberto Fernández lo reconoce.",
      "entidades_detectadas": [
        "Menem",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Su pasado es complejo, con facetas que contrastan con su imagen posterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobernó La Rioja durante la elección de Héctor Cámpora, ganando con un 67% de los votos.",
      "entidades_detectadas": [
        "Héctor Cámpora",
        "Gobernó La Rioja"
      ]
    },
    {
      "frase": "Conoció a Cámpora y a Perón.",
      "entidades_detectadas": [
        "Conoció",
        "Cámpora"
      ]
    },
    {
      "frase": "Existen fotografías de él con Perón, en el avión que lo trajo de España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Esta fue la primera elección del partido justicialista en La Rioja tras la proscripción.",
      "entidades_detectadas": [
        "La Rioja"
      ]
    },
    {
      "frase": "Irónicamente, la agrupación política “La Cámpora” detesta a Menem, aunque muchos de sus militantes más jóvenes desconocen su historia.",
      "entidades_detectadas": [
        "Menem",
        "La Cámpora"
      ]
    },
    {
      "frase": "Menem tuvo un pasado complejo, contradictorio, pero con una historia relevante en la lucha por los derechos humanos.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Ada Onaindia lo acusó de congraciarse con los militares, pero también se enfrentó a ellos, defendió a políticos perseguidos y estuvo preso durante la dictadura.",
      "entidades_detectadas": [
        "Ada Onaindia"
      ]
    },
    {
      "frase": "Su pasado, que incluye una amistad con el obispo Angelelli, contactos con Montoneros y prisión durante la dictadura, contrasta con el de los Kirchner.",
      "entidades_detectadas": [
        "Angelelli",
        "Kirchner",
        "Montoneros"
      ]
    },
    {
      "frase": "Esto no es una crítica, sino una observación sobre su trayectoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el presidente que más gobernó desde el retorno de la democracia y le ganó la última elección a Kirchner por escaso margen.",
      "entidades_detectadas": [
        "Kirchner",
        "más gobernó"
      ]
    },
    {
      "frase": "Algunas políticas de Menem perduran, como el reparto discrecional de los ATN (Aportes del Tesoro Nacional).",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Menem formó una Corte Suprema con mayoría automática con el apoyo del radicalismo, algo que Cristina Kirchner intenta replicar.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Menem",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Si bien critica la Corte de Menem, su gestión también se caracteriza por el control de la justicia.",
      "entidades_detectadas": [
        "Corte",
        "Menem"
      ]
    },
    {
      "frase": "Menem privatizó medios de comunicación, persiguió al periodismo crítico y financió medios afines.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Existen calles, estadios, clubes y monumentos que llevan su nombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Roberto Dromi, ministro de Obras Públicas de Menem, fue contratado por el gobierno de los Kirchner para tareas contrarias a las que realizó durante el menemismo: estatizar las empresas que él mismo había ayudado a privatizar.",
      "entidades_detectadas": [
        "Kirchner",
        "Obras Públicas",
        "Roberto Dromi",
        "Menem"
      ]
    },
    {
      "frase": "Esto revela una contradicción en las políticas de ambos gobiernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos temas del menemismo siguen sin resolverse: la inflación, la devaluación, el desempleo, la situación de OCA (Correo Argentino).",
      "entidades_detectadas": [
        "OCA",
        "Correo Argentino"
      ]
    },
    {
      "frase": "Menem también influyó en la carrera política de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Menem"
      ]
    },
    {
      "frase": "La corrupción fue un problema notable durante su gestión, y creó numerosos tribunales, situación similar a la actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CIDE (Comisión de Investigación de Delitos Económicos) fue una herramienta política bajo Menem y hoy se discute su uso similar.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Lo mismo ocurre con el PAMI (Programa de Atención Médica Integral).",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Menem, quizás el último gran jefe del peronismo junto a Néstor Kirchner, dejó un legado duradero.",
      "entidades_detectadas": [
        "Menem",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Los votantes eligieron a Menem y a los Kirchner, y esta elección es diferente a la relación con los padres biológicos.",
      "entidades_detectadas": [
        "Kirchner",
        "Menem"
      ]
    },
    {
      "frase": "Si criticamos a Menem, deberíamos analizar por qué lo votamos.",
      "entidades_detectadas": [
        "Menem"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Julio Alak",
    "Superintendencia de Seguros",
    "ministro de Justicia de",
    "Alberto Fernández",
    "Felipe Solá",
    "Ezeiza",
    "Gustavo Béliz",
    "Carlos Bettini",
    "La Cámpora",
    "Cámpora",
    "Montoneros",
    "Según",
    "Alejandro Arlía",
    "OCA",
    "Menem",
    "ministro del Interior",
    "Manzano",
    "Ensenada",
    "Kirchner",
    "YPF",
    "más gobernó",
    "Fernando González",
    "Además",
    "Cultura",
    "Néstor Kirchner",
    "De Scala",
    "Héctor Cámpora",
    "Florencio Varela",
    "Cobos",
    "Cristina Kirchner",
    "Cavallo",
    "el Choco",
    "Servicio de Salud",
    "Julio Vitobello",
    "Presidencia",
    "Fernández",
    "Ministerio de Justicia",
    "Rodríguez Saá",
    "Angelelli",
    "PAMI",
    "Roberto Dromi",
    "José Luis Manzano",
    "Julio Pereyra",
    "Santa Cruz",
    "Domingo Cavallo",
    "Carlos Menem",
    "Gobernó La Rioja",
    "Incluso",
    "Carlos Grosso",
    "Berazategui",
    "Correo Argentino",
    "provincia de Buenos Aires",
    "La Rioja",
    "Obras Públicas",
    "Mauricio Macri",
    "Axel Kicillof",
    "ministro de",
    "Elias Hassan",
    "provincia de Santa Cruz",
    "La Plata",
    "Niña Copatagonia",
    "Claudio Moroni",
    "España",
    "Corte Suprema",
    "Daniel Filmus",
    "Aníbal Fernández",
    "Trabajo",
    "Conoció",
    "Mussi",
    "Ada Onaindia",
    "Senado",
    "Silvana Giúdice"
  ]
}