{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sí, vamos a hablar del Evangelio según Juan —haciendo, obviamente, una metáfora con la Biblia, no el Evangelio según San Juan, sino el de Juan Grabois—.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Recientemente lo vimos; se ha transformado en un personaje importante de la política nacional, milita en Patria Grande, es hijo de Pajarito Grabois, uno de los fundadores de Guardia de Hierro, una agrupación de derecha peronista en la que militó Jorge Mario Bergoglio.",
      "entidades_detectadas": [
        "Pajarito Grabois",
        "Jorge Mario Bergoglio",
        "Guardia de Hierro"
      ]
    },
    {
      "frase": "Proviene de una familia acomodada, eso Grabois no lo niega; dice que aprendió a comprender cómo viven y qué les falta a las personas más necesitadas, y a eso dedicará su vida.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Es interesante el mensaje que dio hoy Grabois, porque Grabois busca más; como decíamos la otra vez, él quiere la reforma agraria, y para que haya reforma agraria, tiene que haber, sí o sí, expropiaciones de grandes extensiones de tierra.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "El primer paso, incluido en el Proyecto Artigas, implicaba una negociación con Dolores Echeverría, de quien Grabois es abogado.",
      "entidades_detectadas": [
        "Dolores Echeverría",
        "Grabois"
      ]
    },
    {
      "frase": "Cuando habla Grabois, lo hace como abogado de una de las partes en una disputa legal.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "El acuerdo se detalla en el sitio web del Proyecto Artigas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ganan el juicio que Dolores Echeverría y su familia tienen planteado, el 60% del campo les corresponderá a ellos, y el 40% iría para el Proyecto Artigas.",
      "entidades_detectadas": [
        "Dolores Echeverría"
      ]
    },
    {
      "frase": "El proyecto comenzó con una usurpación —un delito—, con Dolores Echeverría detenida, con el campo completamente desorganizado, con una huerta de perejil (una especie de germinación, lo digo con todo respeto), un carnero muerto y una oveja muerta.",
      "entidades_detectadas": [
        "Dolores Echeverría"
      ]
    },
    {
      "frase": "No parece haber profesionalismo en los primeros pasos del Proyecto Artigas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora Grabois emite un mensaje político fuerte, porque involucra directamente a la política nacional en su propia disputa.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Le pide al presidente y a Axel Kicillof que dejen de ceder ante los poderes fácticos.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Es extraña esta visión del peronismo, que siempre cree que el poder reside en otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso involucró al gobernador de Entre Ríos, Gustavo Bordet, cuando el poder reside en quienes ejercen el poder político, más aún en el peronismo que gobernó Entre Ríos y la provincia de Buenos Aires durante décadas.",
      "entidades_detectadas": [
        "Ríos",
        "Gustavo Bordet",
        "provincia de Buenos Aires",
        "Entre Ríos"
      ]
    },
    {
      "frase": "¿Cuáles son los poderes fácticos a los que, según él, cede una justicia corrupta?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pruebas tiene de que la justicia es corrupta?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pruebas tiene de lo que dijo el otro día en la Rural, donde acusó a las familias Echeverría de ser narcotraficantes?",
      "entidades_detectadas": [
        "Rural"
      ]
    },
    {
      "frase": "Grabois juega fuerte, y en su \"evangelio\" —lo digo con respeto, es una metáfora— cita al Papa para apoyar su causa, porque en su última encíclica el Papa habla del derecho a la propiedad privada, considerado un derecho natural secundario derivado del principio de justicia.",
      "entidades_detectadas": [
        "Grabois",
        "Papa"
      ]
    },
    {
      "frase": "Y en su \"evangelio\", el destino universal de los bienes creados deja abierta la posibilidad de una toma de tierras por quienes él considera privilegiados económicamente, y que necesitan una distribución más equitativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grabois ha perdido apoyo durante este proceso, y en su mensaje de hoy, lo explicita.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Cuando pide ayuda a Alberto Fernández, a Kicillof y a Bordet, es porque estos se han distanciado, sobre todo Bordet, que fue el único que suspendió a Hueche, un funcionario, el ex director de la Casa de Cultura de Entre Ríos, por haber estado en el campo de Echeverría.",
      "entidades_detectadas": [
        "Kicillof",
        "Alberto Fernández",
        "Casa de Cultura de Entre Ríos",
        "Bordet",
        "campo de Echeverría"
      ]
    },
    {
      "frase": "El gobierno nacional niega la presencia de funcionarios, pero se sabe —porque ella misma lo declaró— que una funcionaria del Ministerio de Justicia de la Nación estuvo allí en nombre del Estado, argumentando que el Estado no podía ser neutral y que quería verificar si la gente del campo podía acceder a la justicia.",
      "entidades_detectadas": [
        "Estado",
        "Ministerio de Justicia de la Nación"
      ]
    },
    {
      "frase": "Hubo un fallo judicial en contra, por el delito de usurpación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paradójicamente, la única detenida es Dolores Echeverría, y no nadie del Proyecto Artigas.",
      "entidades_detectadas": [
        "Dolores Echeverría"
      ]
    },
    {
      "frase": "Grabois dijo que acatarían la justicia, pero Echeverría, con experiencia en tomas de tierras (como contó Mauricio Bartoli, en referencia a la toma del campo donde escribió su libro \"12 segundos de sombra\"), tomó el campo San Antonio de Areco en 2005 y terminó desalojada.",
      "entidades_detectadas": [
        "Grabois",
        "Echeverría",
        "San Antonio de Areco",
        "Mauricio Bartoli"
      ]
    },
    {
      "frase": "Esto no significa que las denuncias por violencia de género y económica deban dejar de investigarse, pero la justicia presume la inocencia hasta que se demuestre lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las acusaciones de Grabois sobre los Echeverría (corruptos, narcotraficantes, terratenientes que influyeron en la justicia) son las afirmaciones de un abogado de parte, no la verdad.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "La justicia actuó basándose en documentos, y por eso ordenó el desalojo debido a la usurpación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El casero de Casa Nueva causó destrozos, se plantó una huerta improductiva, murieron animales, y los Echeverría, al regresar a su propiedad, sufrieron la falta de intimidad.",
      "entidades_detectadas": [
        "Casa Nueva"
      ]
    },
    {
      "frase": "Adrien Loprete realizó un trabajo que les impedía tener privacidad, y Darío cumplió con su trabajo:  el derecho a la propiedad.",
      "entidades_detectadas": [
        "Darío",
        "Adrien Loprete"
      ]
    },
    {
      "frase": "Antes, quienes estaban plantando perejil y matando animales (tal vez sin dolo) hacían lo que querían, pero no podían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grabois continuará con su proyecto, cita al Papa, y hoy la Iglesia emitió un comunicado en contra de las tomas.",
      "entidades_detectadas": [
        "Iglesia",
        "Grabois",
        "Papa"
      ]
    },
    {
      "frase": "¿Es el fin de un conflicto internacionalizado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un expresidente uruguayo, Luis Lacalle Pou, habló sobre el Proyecto Artigas.",
      "entidades_detectadas": [
        "Luis Lacalle Pou"
      ]
    },
    {
      "frase": "Es insólito, pero así es la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Es el fin o el principio de algo?",
      "entidades_detectadas": []
    },
    {
      "frase": "El tiempo lo dirá.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Kicillof",
    "¿Qué",
    "Luis Lacalle Pou",
    "Echeverría",
    "San Antonio de Areco",
    "Ríos",
    "Estado",
    "Juan Grabois",
    "Casa Nueva",
    "Grabois",
    "Entre Ríos",
    "Adrien Loprete",
    "Gustavo Bordet",
    "Argentina",
    "Dolores Echeverría",
    "¿Cuáles",
    "Guardia de Hierro",
    "Casa de Cultura de Entre Ríos",
    "provincia de Buenos Aires",
    "Axel Kicillof",
    "Ministerio de Justicia de la Nación",
    "Iglesia",
    "Rural",
    "¿",
    "Pajarito Grabois",
    "Mauricio Bartoli",
    "Darío",
    "Papa",
    "Jorge Mario Bergoglio",
    "Bordet",
    "campo de Echeverría"
  ]
}