{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Invisible a los ojos: el comentario de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos a 28 horas de entrar en una etapa inédita en la historia de la democracia argentina desde su retorno en 1983.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se avecinan los últimos 17 días de una cuarentena supuestamente súper estricta.",
      "entidades_detectadas": [
        "súper"
      ]
    },
    {
      "frase": "Nunca antes en la historia de la democracia argentina el Estado, y en particular el gobierno elegido por la sociedad, impuso a sus ciudadanos restricciones como las que comenzaremos a vivir a partir del miércoles.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ya hemos vivido medidas similares, pero ahora se espera que sean aún más rigurosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las fuerzas de seguridad controlarán los andenes de los trenes para quienes deban viajar desde el conurbano bonaerense a la Ciudad Autónoma de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Los accesos a la Ciudad Autónoma de Buenos Aires estarán cerrados por las fuerzas de seguridad.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "El ejército y las fuerzas de seguridad distribuirán alimentos en las villas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agustín Rossi, Ministro de Defensa, declaró que se trata del mayor operativo militar en la historia de Argentina después de la Guerra de Malvinas, la cual, por otra parte, generó menos muertes que el coronavirus hasta el momento.",
      "entidades_detectadas": [
        "generó",
        "Argentina",
        "Agustín Rossi",
        "Ministro de Defensa"
      ]
    },
    {
      "frase": "No sé qué relevancia tiene esta comparación, pero a pesar de la aparente baja cifra de fallecidos, el coronavirus ya ha causado más muertes que las registradas en Malvinas, tanto entre los ingleses como entre los militares argentinos, según se lo mire.",
      "entidades_detectadas": [
        "según",
        "Malvinas"
      ]
    },
    {
      "frase": "A partir del miércoles, los principales centros de tránsito de la Ciudad Autónoma de Buenos Aires estarán cerrados.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Gendarmería, Prefectura, Policía Federal y Policía Bonaerense podrán detener a las personas en los andenes de tren.",
      "entidades_detectadas": [
        "Policía Federal",
        "Policía Bonaerense",
        "Prefectura"
      ]
    },
    {
      "frase": "Se requiere un permiso para viajar en el tren Sarmiento.",
      "entidades_detectadas": [
        "Sarmiento"
      ]
    },
    {
      "frase": "Se necesitan seis permisos, creo, para quienes, como nosotros, somos trabajadores esenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora hablaré de esa palabra tan extraña, que usamos desde el 20 de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 20 de marzo, en medio del caos, vimos cómo los políticos nos desorientaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos marearon.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una confusión generalizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre quienes podemos comer, quienes tenemos trabajo, quienes podemos ir a trabajar en auto, quienes viajan en tren, quienes no tienen qué comer, quienes se están acostumbrando a la falta de alimentos… porque el desempleo es récord, la caída de la actividad económica es absolutamente histórica, un récord de caídas económicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "24% según el INDEC, un récord total.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Ya no hay abuelos o bisabuelos que puedan decir: \"Yo viví algo similar\", porque esta situación es peor y su final es incierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera las autoridades del Ministerio de Salud lo saben.",
      "entidades_detectadas": [
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "Carla Vizzotti declaró que no se está pensando en la etapa post-pandemia.",
      "entidades_detectadas": [
        "Carla Vizzotti"
      ]
    },
    {
      "frase": "Recién hablaba con un sindicalista influyente que le estaba haciendo una apuesta a su abogado.",
      "entidades_detectadas": [
        "Recién"
      ]
    },
    {
      "frase": "El abogado le decía que apostaba mil dólares a que la cuarentena se extenderá más allá del 17.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que una gran parte de la sociedad, incluso la bien informada y la acostumbrada a las batallas políticas, aún tiene la esperanza de que la cuarentena se levante después del 17.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se levantará a nivel nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se levantará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el último esfuerzo para evitar el colapso del sistema sanitario, pero esto continuará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás con alguna sorpresa en la Ciudad Autónoma de Buenos Aires después del 17.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Pero el país seguirá con las fronteras internacionales cerradas, los aviones en tierra y los puertos cerrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sólo pueden trabajar las personas que desarrollan alguna de las 24 actividades exceptuadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca antes sucedió algo así en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El Congreso está prácticamente cerrado.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La oposición denunció que Cristina Fernández de Kirchner inhabilitó el sistema informático debido a las críticas recibidas en la última sesión, y además se acaba de confirmar un caso positivo de coronavirus de un diputado que participó de las sesiones semipresenciales.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Habrá que ver cómo continúa la situación en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Habrá"
      ]
    },
    {
      "frase": "El Poder Judicial está trabajando en casos tan insólitos como un torneo de pádel clandestino.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "La comparación puede parecer absurda, pero hemos pasado de la clandestinidad de los grupos guerrilleros a un torneo de pádel clandestino, a un baby shower clandestino que generó un gran revuelo en Necochea a causa del coronavirus.",
      "entidades_detectadas": [
        "generó",
        "Necochea"
      ]
    },
    {
      "frase": "Y sí, seguirá generando problemas, como repito al hablar con las autoridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país está compartimentado, en cuarentena estricta, con medidas más o menos flexibles según el municipio o la provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás quien vive en Neuquén esté experimentando una realidad diferente.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "El gobernador está aislado durante 14 días por contacto estrecho, a pesar de que su hisopado dio negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No está claro si Omar Gutiérrez contrajo el coronavirus.",
      "entidades_detectadas": [
        "Omar Gutiérrez"
      ]
    },
    {
      "frase": "Y a partir del miércoles se implementará una cuarentena súper estricta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya se han anunciado las excepciones para los trabajadores esenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguiremos viendo a personas con poder jugando al pádel.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sucedió con el ex secretario de los Kirchner, Daniel \"el Rubio\" Joah, quien organizó una gran fiesta en Santa Cruz?",
      "entidades_detectadas": [
        "Daniel \"el Rubio\" Joah",
        "Santa Cruz",
        "Kirchner"
      ]
    },
    {
      "frase": "Fue indagado por la justicia y se burló públicamente de la cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, la gente sigue siendo muy paciente y soporta imágenes como las colas que vimos hoy en la estación de Sarmiento en Merlo.",
      "entidades_detectadas": [
        "Sarmiento",
        "Merlo"
      ]
    },
    {
      "frase": "¿Saben ustedes cuánta gente sigue subiendo al Sarmiento después de saber que un tren Sarmiento chocó a menos de 20 km/h en Plaza Miserere y mató a 52 personas?",
      "entidades_detectadas": [
        "Saben",
        "Sarmiento",
        "Plaza Miserere"
      ]
    },
    {
      "frase": "Hay quienes siguen subiendo a esos trenes, que han mejorado un poco, pero ahora tienen que hacer esas colas infernales que vimos anoche, en la madrugada, cuando la gente va a trabajar, no cuando va a jugar al pádel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos esenciales, dice ahora el nuevo decreto presidencial, que introduce una novedad en los decretos que ampliaron el aislamiento obligatorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se establece el derecho de todos a ser asistidos por el sistema de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante prestar atención a este punto, ya que el sistema podría colapsar.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Esenciales\" es una palabra poética, un nuevo término del léxico de la cuarentena.",
      "entidades_detectadas": [
        "Esenciales"
      ]
    },
    {
      "frase": "Voy a citar *El Principito*.",
      "entidades_detectadas": [
        "El Principito"
      ]
    },
    {
      "frase": "¿Recuerdan cuando dice que lo esencial es invisible a los ojos?",
      "entidades_detectadas": [
        "¿Recuerdan"
      ]
    },
    {
      "frase": "Un momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "*El Principito* es un libro de Antoine de Saint-Exupéry, quien, según se sabe, vivió en Argentina durante 120 años, en la galería Witcomb, tenía una foca como mascota (un personaje raro), vino a Argentina a crear, a crear, con aviones que se rompían y caían todo el tiempo, las rutas de la compañía Aeropostal, que aún utiliza Aerolíneas Argentinas.",
      "entidades_detectadas": [
        "Argentina",
        "El Principito",
        "Aeropostal",
        "Antoine de Saint-Exupéry",
        "Aerolíneas Argentinas"
      ]
    },
    {
      "frase": "Desapareció en un desierto, Saint-Exupéry.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya era un escritor exitoso, y quiso ir a la guerra, en una misión de la cual nunca regresó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Principito escribió varios libros más.",
      "entidades_detectadas": [
        "Principito escribió"
      ]
    },
    {
      "frase": "Hay una escena memorable en la que el Principito habla con el zorro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Principito le cuenta que tiene una rosa única, pero que existen otras rosas iguales.",
      "entidades_detectadas": [
        "El Principito"
      ]
    },
    {
      "frase": "El zorro le dice: \"Anda a ver las otras rosas, y después vuelve que te daré un consejo que cambiará tu vida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le dice que lo esencial es invisible a los ojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Por qué?\", pregunta el Principito.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Porque el tiempo que perdiste cuidando a tu rosa la hace tan importante.\"  Repite el Principito: \"El tiempo que perdí con mi rosa…\"  Y el zorro le dice que los hombres olvidaron esa verdad, pero que él no debe olvidarla.",
      "entidades_detectadas": [
        "Repite el Principito"
      ]
    },
    {
      "frase": "Le dice que es responsable de esa rosa para siempre porque la domesticó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Principito es responsable de su rosa, que es única para él, más que otras rosas idénticas, porque la domesticó.",
      "entidades_detectadas": [
        "Principito"
      ]
    },
    {
      "frase": "\"Soy responsable de mi rosa\", dice el Principito.",
      "entidades_detectadas": [
        "Principito"
      ]
    },
    {
      "frase": "Ojalá todos seamos muchas rosas y no una sola rosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que para los principitos —y esto ya no tiene nada que ver con el libro—, seamos únicos porque somos domesticados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que no nos podrán domesticar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En medio de todo esto, hay mucha gente que quiere domesticarnos, que quiere que seamos una rosa y no muchas rosas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Malvinas",
    "Ciudad Autónoma de Buenos Aires",
    "¿Qué",
    "Somos",
    "Esenciales",
    "súper",
    "Aerolíneas Argentinas",
    "Ministerio de Salud",
    "Prefectura",
    "Principito",
    "Policía Federal",
    "Kirchner",
    "Neuquén",
    "Plaza Miserere",
    "Policía Bonaerense",
    "Carla Vizzotti",
    "¿Saben",
    "Cristina Fernández de Kirchner",
    "Desapareció",
    "Estado",
    "Omar Gutiérrez",
    "Repite el Principito",
    "Aeropostal",
    "Sarmiento",
    "Merlo",
    "INDEC",
    "Argentina",
    "según",
    "Necochea",
    "Daniel \"el Rubio\" Joah",
    "Gendarmería",
    "El Poder Judicial",
    "Santa Cruz",
    "Recién",
    "Antoine de Saint-Exupéry",
    "Sólo",
    "El zorro",
    "¿Recuerdan",
    "Agustín Rossi",
    "Habrá",
    "generó",
    "Ministro de Defensa",
    "El Principito",
    "Cámara de Diputados",
    "Seguiremos"
  ]
}