{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner: un silencio que habla\n\nTodos hablan de Cristina Fernández de Kirchner, pero ella permanece callada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La clase dirigente, oficialismo y oposición, incluso los empresarios del Instituto de Desarrollo Empresarial Argentino (IDEA), coinciden en señalar un conflicto de liderazgo en el gobierno.",
      "entidades_detectadas": [
        "Instituto de Desarrollo Empresarial Argentino",
        "IDEA"
      ]
    },
    {
      "frase": "Alberto Fernández, en una entrevista dominical con Horacio Verbitsky, afirmó que no romperá con Cristina Kirchner.",
      "entidades_detectadas": [
        "Horacio Verbitsky",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero, ¿qué piensa ella y por qué guarda silencio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Su silencio genera especulación, especialmente considerando su influencia en el gobierno y la percepción de la confianza de los inversores en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué su silencio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás porque sabe que hablar, dada su evidente malestar con diversos aspectos de la gestión, podría exacerbar la crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien admite diferencias con Alberto Fernández – quien afirma tener el liderazgo absoluto del gobierno – muchas dudas persisten.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Cuál es su postura respecto al acto del 17 de octubre?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Si bien Mario Durán la mencionó como invitada, no se confirmó su asistencia presencial o mediante un video.",
      "entidades_detectadas": [
        "Mario Durán"
      ]
    },
    {
      "frase": "Su opinión sobre la CGT también es negativa;  históricamente se ha mostrado distante de los sindicatos, incluso negándose a aportar fondos para el monumento a Perón, según registros de conversaciones con Antonio Cafiero.",
      "entidades_detectadas": [
        "CGT",
        "Antonio Cafiero"
      ]
    },
    {
      "frase": "Durante su presidencia, también se opuso a la construcción de dicho monumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto al Partido Justicialista (PJ), su desaprobación es manifiesta, expresada en una frase vulgar registrada en conversaciones telefónicas de Oscar Parrilli.",
      "entidades_detectadas": [
        "PJ",
        "Oscar Parrilli",
        "Partido Justicialista"
      ]
    },
    {
      "frase": "¿Cuáles son sus objetivos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos creen que busca impulsar a La Cámpora al poder.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Esto se refleja en la disputa con intendentes bonaerenses, a quienes se les limitó la reelección indefinida por el Frente Renovador de Sergio Massa, generando tensiones porque muchos buscan recuperar ese derecho, mientras La Cámpora busca posicionar sus propias figuras.",
      "entidades_detectadas": [
        "Frente Renovador",
        "La Cámpora",
        "Sergio Massa"
      ]
    },
    {
      "frase": "La estrategia de Cristina Kirchner parece ser colocar siempre a un Kirchner en la boleta electoral, una práctica observada desde la intendencia de Néstor Kirchner en Río Gallegos.",
      "entidades_detectadas": [
        "Kirchner",
        "Río Gallegos",
        "Cristina Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Esta dinámica se mantuvo hasta que Cristina Fernández de Kirchner debió ceder el poder, un traspaso que no fue del todo fluido con Máximo Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner, considerado por ella como su principal referente político, percibe a Horacio Rodríguez Larreta como el principal opositor, justificando así las acciones del oficialismo contra la gestión del jefe de gobierno porteño, incluyendo la quita de fondos de coparticipación.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner utiliza el Senado para impulsar sus proyectos, especialmente en materia judicial.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado"
      ]
    },
    {
      "frase": "Su objetivo es reformar la justicia, apartando a quienes considera responsables de su persecución, particularmente en la causa de los cuadernos de la obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto al gabinete, su aprobación es limitada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acusa a María Eugenia Bielsa, ministra de Vivienda y Hábitat, de subejecutar el presupuesto y de ser parcialmente responsable de las tomas de tierras en Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Vivienda",
        "María Eugenia Bielsa",
        "Hábitat"
      ]
    },
    {
      "frase": "Mantiene un estrecho contacto con intendentes afines, como  Fernando Gray y Verónica Magario.",
      "entidades_detectadas": [
        "Verónica Magario",
        "Fernando Gray"
      ]
    },
    {
      "frase": "Su opinión sobre el empresariado es ambivalente; si bien ha criticado a algunos sectores, comprende la necesidad de que Alberto Fernández se acerque a ellos, así como al FMI.",
      "entidades_detectadas": [
        "FMI",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Su rechazo al voto en contra de Nicolás Maduro en la ONU, y su desaprobación a la medida de bajar las retenciones para la liquidación de granos, ilustran su postura frente a las políticas internacionales y la economía agropecuaria.",
      "entidades_detectadas": [
        "ONU",
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Entre sus pocos aliados en el gabinete se cuentan Juan Cabandié (La Cámpora) y Martín Guzmán (Economía).",
      "entidades_detectadas": [
        "La Cámpora",
        "Juan Cabandié"
      ]
    },
    {
      "frase": "Impulsa el regreso de Aníbal Fernández al gobierno, ya sea a nivel nacional o provincial, considerando que al gobierno le falta una narrativa más contundente y una defensa más eficaz ante las críticas.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Si bien mantiene comunicación con Alberto Fernández, sus diferencias ideológicas son significativas, lo que explica su silencio, ya que su expresión pública podría generar una crisis aún mayor.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Mantiene",
    "Alberto Fernández",
    "Mario Durán",
    "Hábitat",
    "María Eugenia Bielsa",
    "Partido Justicialista",
    "La Cámpora",
    "Horacio Verbitsky",
    "Acusa",
    "Máximo Kirchner",
    "Juan Cabandié",
    "Kirchner",
    "Impulsa",
    "Cristina Fernández de Kirchner",
    "Vivienda",
    "Oscar Parrilli",
    "IDEA",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "CGT",
    "¿Cuál",
    "PJ",
    "Argentina",
    "Sergio Massa",
    "¿Cuáles",
    "Fernando Gray",
    "Instituto de Desarrollo Empresarial Argentino",
    "FMI",
    "Antonio Cafiero",
    "Buenos Aires",
    "Frente Renovador",
    "Verónica Magario",
    "ONU",
    "¿",
    "Río Gallegos",
    "Aníbal Fernández",
    "Horacio Rodríguez Larreta",
    "Nicolás Maduro",
    "Senado"
  ]
}