{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La situación actual en Argentina es bastante triste y preocupante.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se asemeja a una perinola incompleta, donde todos parecen tomar lo que quieren.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me refiero a la usurpación de terrenos, un problema que se ha agravado considerablemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace meses se advirtió que el discurso gubernamental sobre las tomas de tierras era ambiguo y fomentaba estas acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las imágenes de los hechos en Jujuy, con el uso de balas; la situación persistente en Guernica desde julio de 2019;  y los incidentes en Villa Mascardi, donde individuos encapuchados desafiaron a la gobernadora Carreras, son ejemplos preocupantes.",
      "entidades_detectadas": [
        "Villa Mascardi",
        "Carreras",
        "Jujuy",
        "Guernica"
      ]
    },
    {
      "frase": "En Villa Mascardi,  los individuos  gritaron a la gobernadora que estaba loca, que no mandaba sobre ellos, que eran mapuches y que si quería podía matarlos; cometiendo un delito de sedición denunciado por la abogada Florencia Ritos.",
      "entidades_detectadas": [
        "Villa Mascardi",
        "Florencia Ritos"
      ]
    },
    {
      "frase": "Ayer,  miembros del Movimiento de Trabajadores Excluidos (MTE), liderado por Juan Grabois,  ocuparon la municipalidad de Junín,  reclamando por un basurero a cielo abierto y la situación de una cooperativa de recolectores de basura.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Ayer",
        "Movimiento de Trabajadores Excluidos",
        "Junín"
      ]
    },
    {
      "frase": "El día anterior, se tomó la municipalidad de La Barría y el campo de los Echeverría en Entre Ríos,  también con personas vinculadas a Grabois, generando máxima tensión.",
      "entidades_detectadas": [
        "Grabois",
        "La Barría",
        "Entre Ríos"
      ]
    },
    {
      "frase": "Había 40 militantes inicialmente, y según información, anoche llegaron 74 más.",
      "entidades_detectadas": [
        "según información",
        "anoche"
      ]
    },
    {
      "frase": "La justicia de Entre Ríos seguramente dictará una orden de desalojo.",
      "entidades_detectadas": [
        "Entre Ríos"
      ]
    },
    {
      "frase": "¿Por qué esta ola de tomas en Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La lentitud de la justicia y la actitud gubernamental han contribuido a este problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el jefe de Gabinete Santiago Cafiero declaró en el Senado que una usurpación no era ilegal hasta una sentencia judicial, emitió una afirmación ilógica.",
      "entidades_detectadas": [
        "Gabinete Santiago Cafiero",
        "Senado"
      ]
    },
    {
      "frase": "Una sentencia judicial puede tardar meses o años, dejando propiedades en disputa vulnerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como si alguien entrara a tu casa, declarara ser el propietario, y hasta que haya una sentencia, no se pueda hacer nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un delirio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Mascardi, la gente que atacó a la gobernadora, según ella con apoyo del Estado Nacional,  había ocupado terrenos de vecinos.",
      "entidades_detectadas": [
        "Mascardi",
        "Estado Nacional"
      ]
    },
    {
      "frase": "Hasta hace unos años, la toma de un edificio público era una medida extrema en un conflicto social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora es el primer recurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Junín, por ejemplo, tomaron la municipalidad antes incluso de iniciar las negociaciones.",
      "entidades_detectadas": [
        "Junín"
      ]
    },
    {
      "frase": "Abandonaron la ocupación cuando el intendente prometió una respuesta, pero la toma inicial marcó un precedente preocupante.",
      "entidades_detectadas": [
        "marcó"
      ]
    },
    {
      "frase": "¿Qué está sucediendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es grave y podría empeorar en Entre Ríos (caso Echeverría), Guernica y otros lugares.",
      "entidades_detectadas": [
        "Echeverría",
        "Entre Ríos",
        "Guernica"
      ]
    },
    {
      "frase": "En Argentina, se toma todo, excepto dinero, porque no hay.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La crisis económica y social es profunda, agravada por la falta de confianza de los inversores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empresas extranjeras se van de Argentina, y la posibilidad de que alguien se apodere de tu empresa o tu casa es una realidad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Argentina parece una perinola descontrolada.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Espero equivocarme, pero la situación es extremadamente preocupante.",
      "entidades_detectadas": [
        "Espero"
      ]
    }
  ],
  "entidades_mencionadas": [
    "¿Qué",
    "Jujuy",
    "Guernica",
    "Había",
    "marcó",
    "Echeverría",
    "Junín",
    "Carreras",
    "Florencia Ritos",
    "Juan Grabois",
    "Grabois",
    "Entre Ríos",
    "Abandonaron",
    "Gabinete Santiago Cafiero",
    "Argentina",
    "Ayer",
    "anoche",
    "Espero",
    "Mascardi",
    "Movimiento de Trabajadores Excluidos",
    "La Barría",
    "Estado Nacional",
    "Villa Mascardi",
    "según información",
    "Senado"
  ]
}