{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En marzo, se presentan las listas de candidatos en San Luis.",
      "entidades_detectadas": [
        "San Luis"
      ]
    },
    {
      "frase": "Alberto Rodríguez, gobernador en su cuarto mandato, ya se prepara para asumir, o al menos eso pretende el sector del Partido Justicialista.",
      "entidades_detectadas": [
        "Partido Justicialista",
        "Alberto Rodríguez"
      ]
    },
    {
      "frase": "¿Qué importancia tiene ser presidente del Partido Justicialista?",
      "entidades_detectadas": [
        "Partido Justicialista",
        "Qué"
      ]
    },
    {
      "frase": "Algunos creen que tiene mucho peso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se presentó apresuradamente, y quizás incumpliendo normas, una lista interna para competir contra Alberto Fernández, el supuesto candidato.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La lista, azul y blanca, se presentó el 17 de octubre, encabezada por Alberto Rodríguez, seguido por Milagros Salas, dirigente de la Tupac Amaru, quien se encuentra con prisión domiciliaria.",
      "entidades_detectadas": [
        "Milagros Salas",
        "Tupac Amaru",
        "Alberto Rodríguez"
      ]
    },
    {
      "frase": "Sorprende esta relación entre Alberto Rodríguez y Milagros Salas, sobre todo porque la lista se presenta justo cuando el presidente de la República visitó Jujuy sin reunirse con Salas, a diferencia de lo que hizo Morales, generando malestar.",
      "entidades_detectadas": [
        "Alberto Rodríguez",
        "Morales",
        "Milagros Salas",
        "Salas",
        "República visitó Jujuy"
      ]
    },
    {
      "frase": "¿Puede Milagros Salas ser candidata estando presa?",
      "entidades_detectadas": [
        "¿",
        "Puede Milagros Salas"
      ]
    },
    {
      "frase": "Sí, porque no tiene condena firme.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina no existe la \"ficha limpia\", mecanismo que impide la candidatura a imputados o procesados.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En el Partido Justicialista, sin congresos presenciales debido a la pandemia, se evita el caos de reuniones pasadas.",
      "entidades_detectadas": [
        "Partido Justicialista"
      ]
    },
    {
      "frase": "La lista incluye a Alexandra Minichelli (esposa de Julio De Vido), Gabriel Mariotto, y la senadora puntana María Eugenia Catalfamo, conocida por proponer la anulación de las prisiones preventivas.",
      "entidades_detectadas": [
        "Alexandra Minichelli",
        "Gabriel Mariotto",
        "María Eugenia Catalfamo",
        "Julio De Vido"
      ]
    },
    {
      "frase": "Si bien algunas prisiones preventivas pueden ser injustas, la mayoría se aplican a personas que han cometido delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Catalfamo no logró su objetivo.",
      "entidades_detectadas": [
        "Catalfamo"
      ]
    },
    {
      "frase": "También se presentan José Battaglia (ex titular de la UIF), Micaela De Vido (nieta de Julio De Vido) y Zulema Rodríguez, hermana de Alberto y Adolfo Rodríguez.",
      "entidades_detectadas": [
        "También",
        "Micaela De Vido",
        "Adolfo Rodríguez",
        "Julio De Vido",
        "Zulema Rodríguez",
        "Alberto"
      ]
    },
    {
      "frase": "Se presume que Zulema apoya a Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Zulema"
      ]
    },
    {
      "frase": "Según información verificada por nuestro productor, Juan Lomardero,  antes de que lo publicaran los medios nacionales, Milagros Salas no está afiliada al Partido Justicialista.",
      "entidades_detectadas": [
        "Milagros Salas",
        "Según",
        "Partido Justicialista",
        "Juan Lomardero"
      ]
    },
    {
      "frase": "La interna del partido está debilitada; no se sabe si la lista cuenta con los avales necesarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la lista es relevante porque reúne a figuras muy críticas del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La familia De Vido, en este caso, apuesta por las nuevas generaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milagros Salas, para ser candidata al PJ, debería afiliarse primero; todavía tiene tiempo, hasta febrero.",
      "entidades_detectadas": [
        "Milagros Salas",
        "PJ"
      ]
    },
    {
      "frase": "Las normas del PJ suelen ser laxas.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Julio De Vido, quien apoyó la lista, describió a Alberto Rodríguez como una persona intachable y un dirigente histórico.",
      "entidades_detectadas": [
        "Julio De Vido",
        "Alberto Rodríguez"
      ]
    },
    {
      "frase": "De Vido critica duramente la situación actual del país, afirmando que el peronismo no tendrá oportunidad si el gobierno colapsa,  destacando la necesidad de resolver la crisis económica y la importancia del movimiento social que representa Milagros Salas, considerando que el IFE fue suspendido.",
      "entidades_detectadas": [
        "Milagros Salas",
        "IFE"
      ]
    },
    {
      "frase": "De Vido se muestra muy crítico de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En resumen, la lista que se enfrenta al presidente incluye a una candidata con prisión domiciliaria que no está afiliada al partido y a familiares de Julio De Vido.",
      "entidades_detectadas": [
        "Julio De Vido"
      ]
    },
    {
      "frase": "Si bien todos tienen derecho a postularse, la situación de Milagros Salas y la falta de afiliación generan interrogantes.",
      "entidades_detectadas": [
        "Milagros Salas"
      ]
    },
    {
      "frase": "La lista parece reunir a figuras opositoras al presidente, presentando una alternativa con sus propias complejidades.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Alberto Fernández",
    "San Luis",
    "Tupac Amaru",
    "Morales",
    "¿Qué",
    "Partido Justicialista",
    "República visitó Jujuy",
    "Según",
    "¿Puede Milagros Salas",
    "Gabriel Mariotto",
    "Adolfo Rodríguez",
    "En Argentina",
    "Milagros Salas",
    "Alberto",
    "PJ",
    "Micaela De Vido",
    "Alberto Rodríguez",
    "Juan Lomardero",
    "Salas",
    "María Eugenia Catalfamo",
    "IFE",
    "Alexandra Minichelli",
    "Partido Justicialista?",
    "Julio De Vido",
    "Zulema Rodríguez",
    "Zulema",
    "Catalfamo"
  ]
}