{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La estrategia de la fiscal de ejecución Guillermina García Padín y el fiscal del juicio oral del caso Ciccone, Marcelo Colombo —quien realizó un excelente trabajo en el juicio— determinó que Amado Boudou debe volver a prisión.",
      "entidades_detectadas": [
        "Marcelo Colombo",
        "Ciccone",
        "Amado Boudou",
        "Guillermina García Padín"
      ]
    },
    {
      "frase": "¿Regresará inmediatamente?",
      "entidades_detectadas": [
        "¿Regresará"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "La decisión final la tomará el juez Daniel Obligado, quien, según entiendo, la demorará para notificar a las partes.",
      "entidades_detectadas": [
        "Daniel Obligado"
      ]
    },
    {
      "frase": "Incluso, se analizará si Boudou debe o no volver a prisión considerando su situación familiar: tiene hijos, su esposa es mexicana y sus padres fallecieron.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Este aspecto es bastante polémico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿cuál es el problema de fondo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Se está produciendo un enfrentamiento, por decirlo metafóricamente, entre ciertos sectores del cristianismo y el gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué afirman estos sectores?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que Alberto Fernández no interviene en el Poder Judicial para frenar lo que consideran una persecución política, una guerra judicial contra exfuncionarios kirchneristas encarcelados.",
      "entidades_detectadas": [
        "Poder Judicial",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Observemos las declaraciones de Amado Boudou: \"Creo que hay que declarar la realidad de la justicia, y que en mi caso, lo actuado es irrevocables; no se puede volver atrás.",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "No me preocupa lo que está en curso, sino el ataque feroz sobre este arma de digna\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escucharon bien?",
      "entidades_detectadas": [
        "¿Escucharon"
      ]
    },
    {
      "frase": "Boudou propone anular todas las causas relacionadas con lo que él denomina \"lawfare\", es decir, las investigaciones sobre corrupción kirchnerista.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Él es el único que lo afirma y agrega: \"Conmigo ya está, pero van por Cristina\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Julio De Vido coincide: Ante la pasividad del gobierno, continúa el ataque frontal contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Julio De Vido"
      ]
    },
    {
      "frase": "\"Nosotros ya estuvimos presos, como dijo Amado, y lo bancamos.",
      "entidades_detectadas": [
        "Amado"
      ]
    },
    {
      "frase": "Pero la vicepresidenta está en una situación muy delicada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde están las fallas?",
      "entidades_detectadas": []
    },
    {
      "frase": "De Vido afirma que el presidente no interviene en la Justicia para frenar lo que consideran una persecución contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "En ocho años, se llevó a cabo una investigación con 14 fiscales, 14 jueces, varios fiscales de juicio y un juicio oral, culminando en una condena firme contra un vicepresidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación, salpicada de corrupción, asusta a la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner no defiende a Boudou, pero ordenó que lo hicieran, quizás para defenderse a sí misma, según De Vido.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Boudou"
      ]
    },
    {
      "frase": "Nosotros estuvimos en prisión, y el presidente no interviene para frenar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer se publicó una solicitada firmada por políticos y actores en defensa de Amado Boudou, cuestionando la validez de los arrepentidos en diferentes causas, especialmente en la causa de los cuadernos, pero que involucra a otros casos.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Ayer"
      ]
    },
    {
      "frase": "En resumen: Cristina Kirchner exige a Alberto Fernández que frene la persecución judicial en su contra, y él no lo hace.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Quizás por eso no se han reunido en los últimos 50 días y tal vez por eso, o por otras razones, no se reunirán cuando se cumpla un año de gobierno el 10 de diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, este lunes se convocó a una marcha organizada por diversos dirigentes, impulsada por Amado Boudou, Julio De Vido y Milagros Sala.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Julio De Vido",
        "Milagros Sala"
      ]
    },
    {
      "frase": "El lema es \"Navidad sin presos políticos\", a las 16:00 horas del 9 de julio en Avenida de Mayo.",
      "entidades_detectadas": [
        "Avenida de Mayo"
      ]
    },
    {
      "frase": "No se me ocurre una denuncia más grave contra el gobierno de Alberto Fernández y Cristina Kirchner que la de sus propios dirigentes peronistas afirmando que hay presos políticos en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Un preso es político cuando la política lo encarcela, no la Justicia.",
      "entidades_detectadas": [
        "Justicia"
      ]
    },
    {
      "frase": "La marcha, que debería dirigirse a la Casa Rosada, es un error.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "En Argentina no hay presos políticos, hay políticos presos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Guillermina García Padín",
    "Pero",
    "Alberto Fernández",
    "¿Regresará",
    "Amado Boudou",
    "Boudou",
    "Cristina Fernández de Kirchner",
    "Daniel Obligado",
    "Avenida de Mayo",
    "Cristina Kirchner",
    "Argentina",
    "Casa Rosada",
    "Ayer",
    "Marcelo Colombo",
    "Cristina",
    "Ciccone",
    "¿Escucharon bien?",
    "¿",
    "Poder Judicial",
    "Amado",
    "Julio De Vido"
  ]
}