{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Vamos a hablar de la vacunación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vacunar no es un acto heroico.",
      "entidades_detectadas": [
        "Vacunar"
      ]
    },
    {
      "frase": "Y digo esto porque desde el fin de semana y principios de esta semana, desde el gobierno, el presidente lo dijo, pero también lo enfatizó y lo impulsó mucho Axel Kicillof, se instaló una especie de nuevo relato respecto a la vacunación.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "En resumen, el relato es el siguiente; hay declaraciones de Kicillof más extensas que las del presidente en este sentido.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Estamos venciendo a un complot antivacunas, a la gente que sembró dudas respecto a la vacunación y por eso se nos hace más difícil instalar una vacunación más efectiva en la provincia de Buenos Aires y a nivel nacional.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Lo hablábamos antes con Fernando González, esto es, en esencia, lo que dijo Kicillof hace pocos días.",
      "entidades_detectadas": [
        "Fernando González",
        "Kicillof"
      ]
    },
    {
      "frase": "¿Es esto así?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Realmente hubo un complot importante de políticos que de alguna manera hicieron cambiar la dirección del gobierno a nivel nacional y provincial, generando resistencia a la vacuna?",
      "entidades_detectadas": [
        "¿Realmente"
      ]
    },
    {
      "frase": "¿O en realidad lo que se está preparando es un escenario que tiene que ver con el retraso de la llegada de las vacunas a la Argentina y con los problemas para implementar un plan de vacunación efectivo?",
      "entidades_detectadas": [
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "Porque, además de que faltan vacunas, hay evidencia de que hay muchos problemas todavía en muchos distritos, sobre todo en la provincia de Buenos Aires, para vacunar a la gente.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Kicillof festejó esta semana que hay dos millones de preinscriptos para la vacunación.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "¿Es esto motivo de celebración?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son preinscriptos, ni siquiera son inscriptos que estén dentro de los grupos que se tienen que vacunar inmediatamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, esa preinscripción se hizo con militantes de La Cámpora y de otros partidos políticos, algo que Kicillof festejó y que, en esencia, implica una especie de fracaso del Estado.",
      "entidades_detectadas": [
        "Kicillof",
        "Además",
        "Estado",
        "La Cámpora"
      ]
    },
    {
      "frase": "Esa preinscripción después se tiene que filtrar para ver quiénes son realmente los que se tienen que vacunar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la provincia de Buenos Aires, los cálculos oficiales dicen que se tienen que vacunar 14 millones de personas.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Van 2 millones de preinscriptos, más los vacunados, que obviamente son pocos por el retraso de las vacunas, que es un problema mundial y que acá generó mucha polémica por los propios dichos del gobierno prometiendo llegadas de vacunas que no se concretan.",
      "entidades_detectadas": [
        "acá generó"
      ]
    },
    {
      "frase": "Nos dijeron 50 millones, 10 millones, 20 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos casi a la mitad de febrero y llegaron entre 800 mil y 1 millón 200 mil con el próximo vuelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, Kicillof tiene un problema, o por lo menos es lo que se está generando en la provincia de Buenos Aires adicional, que es cómo es su plan de vacunación.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Hasta ahora, y de acuerdo a lo que dice el boletín oficial de la provincia de Buenos Aires, la vacunación en los distritos se va a realizar en los 135 municipios, en los hospitales provinciales y en escuelas.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "El boletín oficial de la provincia dice que la Dirección General de Escuelas tiene la potestad de determinar qué escuelas se utilizarán y además financiar la compra de frisos o tecnología, la contratación de empleados y la designación de un coordinador, tal como habíamos anunciado que iba a pasar.",
      "entidades_detectadas": [
        "Dirección General de Escuelas"
      ]
    },
    {
      "frase": "Los vacunatorios...",
      "entidades_detectadas": []
    },
    {
      "frase": "escuchamos a Jorge Macri, intendente de Vicente López, de la oposición, decir que en Vicente López todavía no puede usar los vacunatorios para vacunar.",
      "entidades_detectadas": [
        "Vicente López",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Esto también se lo puede escuchar, al menos *off the record*, a distintos intendentes también del oficialismo que, entiendo, en conversaciones con Kicillof esta semana empezaron a hacerle entender al gobernador que sería bueno que abra el juego para que se pueda vacunar en los vacunatorios.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Parece insólito, pero es efectivamente así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace dos semanas, Kicillof, Máximo Kirchner, la titular del PAMI, Luana Volnovich, el ministro de salud de la provincia de Buenos Aires y el viceministro, entre otros dirigentes, dijeron en un geriátrico en Lomas de Zamora que se iba a empezar a vacunar en los geriátricos.",
      "entidades_detectadas": [
        "PAMI",
        "Kicillof",
        "Lomas de Zamora",
        "Luana Volnovich",
        "provincia de Buenos Aires",
        "vacunar",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Y eso lamentablemente no pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero decir que mintieron adrede, pero a este relato de \"vamos a vencer al complot de los antivacunas y vamos a poder lograr vacunar y tenemos tantos inscriptos\" se mete la política y se anuncian y se promete que se va a vacunar a los ancianos bonaerenses y no pasa, obviamente genera mucha incertidumbre y no estoy formando parte de un supuesto complot antivacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá salga todo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy solamente repitiendo lo que dicen muchísimas fuentes preocupadas y me enfoco en la provincia de Buenos Aires porque es la provincia con más pobladores del país y además fue Kicillof quien gestionó la Sputnik V y, tal vez por eso, dicen algunos, se quiere poner al frente de la vacunación y tal vez, espero que no, generar una ganancia política respecto a esto.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "La semana que viene, como con todo, Gastón, van a llegar vacunas, además de las que van a llegar de Rusia este fin de semana, desde la India, y son las de Oxford-AstraZeneca.",
      "entidades_detectadas": [
        "Rusia",
        "Oxford-AstraZeneca",
        "Gastón",
        "India"
      ]
    },
    {
      "frase": "Después van a llegar de China.",
      "entidades_detectadas": [
        "China",
        "Después"
      ]
    },
    {
      "frase": "Según cálculos de gente muy calificada que obviamente sabe del plan de vacunación y está involucrada en esto, esto significa que recién a mediados de julio tal vez se pueda terminar de vacunar a las personas mayores que son las que están en más riesgo después de los médicos.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "En julio se está anunciando, además, una segunda ola.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la provincia de Buenos Aires se va a vacunar en las escuelas y empiezan las clases.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Todo esto genera mucha incertidumbre en medio de un discurso patriota y grandilocuente cuando en realidad vacunar es vacunar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vacuna a los médicos en los vacunatorios o vacuna a la gente que sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es bastante inexplicable que en la provincia más grande y poblada de la Argentina se quiera vacunar en escuelas cuando empiezan las clases y se estén dejando de lado los vacunatorios.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "A eso se va a sumar la complejidad de que haya nuevas vacunas, la china y la de Oxford-AstraZeneca, que tienen que tener una logística muy distinta.",
      "entidades_detectadas": [
        "china",
        "Oxford-AstraZeneca"
      ]
    },
    {
      "frase": "Miren, sobre el tema de las vacunas, muchos tuvimos la suerte de poder educarnos con algo que es muy simple: una canción de María Elena Walsh que dice así: \"Había una vez un bru..., un brujito en Gulubú.",
      "entidades_detectadas": [
        "Gulubú",
        "María Elena Walsh",
        "Había"
      ]
    },
    {
      "frase": "A toda la población embrujaba sin ton ni son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero un día llegó el doctor manejando un cuatrimotor y ¿saben lo que pasó?",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, todas las brujerías del brujito de Gulubú se curaron con la vacuna de la Luna Lú\".",
      "entidades_detectadas": [
        "Bueno",
        "Gulubú"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Vicente López",
    "Kicillof",
    "Estoy",
    "Rusia",
    "china",
    "Gulubú",
    "La Cámpora",
    "Había",
    "Según",
    "vacunar",
    "María Elena Walsh",
    "Máximo Kirchner",
    "China",
    "Fernando González",
    "Estado",
    "Además",
    "Luana Volnovich",
    "Miren",
    "Oxford-AstraZeneca",
    "Vacunar",
    "Dirección General de Escuelas",
    "PAMI",
    "Jorge Macri",
    "acá generó",
    "Después",
    "provincia de Buenos Aires",
    "Axel Kicillof",
    "Ojalá",
    "la Argentina",
    "Lomas de Zamora",
    "¿",
    "Gastón",
    "India"
  ]
}