{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un breve comentario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenidos a la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la exposición del presidente de la Nación, Alberto Fernández, y del ministro de Salud, Ginés González García, sobre la producción de la vacuna de Oxford en Argentina, quedaron claras algunas cuestiones que hasta ahora las autoridades no habían explicitado con tanta claridad, o al menos no nos las habían comunicado con la misma transparencia sobre cómo será nuestro futuro.",
      "entidades_detectadas": [
        "Ginés González García",
        "Argentina",
        "Alberto Fernández",
        "Oxford",
        "Salud",
        "Nación"
      ]
    },
    {
      "frase": "Al decir que la vacuna estará lista en el primer trimestre de 2021, las autoridades nos están indicando que, como mínimo hasta entonces —es decir, durante siete meses—, tendremos que aprender a convivir con el virus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, no había una fecha tan precisa ni una comunicación tan clara por parte del Gobierno Nacional y de las provincias sobre la evolución de la pandemia.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Cada quince días se extiende el aislamiento social, preventivo y obligatorio (ASPO) mediante un nuevo decreto, pero hasta hoy no se había dicho explícitamente que la vacuna tardará mucho en llegar, si es que finalmente se logra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá así sea; sería una excelente noticia y un gran trabajo de Ginés González García.",
      "entidades_detectadas": [
        "Ginés González García"
      ]
    },
    {
      "frase": "El presidente también se sinceró sobre la cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me sorprende que se hable de cuarentena cuando todo está abierto; una realidad que hasta ahora no se había reconocido abiertamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cuarentena, sobre todo en la provincia de Buenos Aires, en el primer y segundo cordón del conurbano bonaerense, fue de imposible cumplimiento.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Recorriendo esas localidades durante los últimos meses, se observó que, en general, todo estaba bastante abierto, especialmente la economía informal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, Alberto Fernández asume esta nueva realidad: a pesar de los decretos de confinamiento, este no existe o, al menos, no al 100%.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por eso, el presidente llama a la reflexión social y a evitar reuniones, y posiblemente endurezca las medidas en su anuncio del viernes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que analizar si estas medidas son justas o injustas, considerando el esfuerzo realizado por la sociedad para combatir el coronavirus durante un confinamiento que, en la práctica, se fue flexibilizando y rompiendo, como suele ocurrir con muchas normas en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Habrá"
      ]
    },
    {
      "frase": "Algunas medidas publicadas en el Boletín Oficial, ya anunciadas, sugieren que 2021 no solo será el año de las elecciones legislativas, sino también el de la gran vacunación o, quizás, el fin del confinamiento, o de la cuarentena, que, según la contundente afirmación del presidente, ya no existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, el decreto que extendió la emergencia sanitaria —y que habilita otros decretos de confinamiento obligatorio— establece que esta durará un año a partir del 12 de marzo de 2020, es decir, finalizará el 12 de marzo de 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos decretos se dictan desde el 20 de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto sugiere que el gobierno, desde el principio, preveía una situación prolongada, con complicaciones por el COVID-19 hasta el año próximo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La extensión de la prohibición de corte de servicios de agua, luz, telefonía, cable e internet para los sectores más vulnerables, hasta marzo de 2021, es otro ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro de Educación también anunció la alta probabilidad de que, a pesar de los deseos de muchos padres, la mayoría de los alumnos no tendrán clases presenciales este año, debido a la dificultad de implementarlas.",
      "entidades_detectadas": [
        "Educación"
      ]
    },
    {
      "frase": "Este anuncio de hoy, a mi juicio, es positivo porque el presidente asume la nueva realidad: el virus estará entre nosotros, como mínimo, hasta el primer trimestre del año próximo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mucho tiempo, y ahora apela a la responsabilidad individual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver qué dice Axel Kicillof al respecto, ya que el presidente también remarcó la mayor cantidad de casos en la provincia de Buenos Aires que en la Ciudad de Buenos Aires, lo que contradice las declaraciones previas del ministro de Salud bonaerense, Daniel Gollán.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Ciudad de Buenos Aires",
        "Habrá",
        "Daniel Gollán",
        "también remarcó",
        "Salud",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "El presidente, de manera bastante contundente, corrigió esta supuesta discrepancia interna, que parecía bastante superficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá que esta situación cambie pronto.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de las medidas, la gente sale a la calle, las fronteras siguen cerradas, hay muy pocos vuelos internacionales, el transporte de larga y media distancia sigue limitado, la gente no puede ir a sus casas de la costa por robos y usurpaciones y el transporte público no funciona como antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, la situación se ve afectada por problemas de salud, e incluso por la imposibilidad de realizar ciertos trámites, como asistir al velorio de un familiar fallecido a causa del COVID-19.",
      "entidades_detectadas": [
        "Además"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Ginés González García",
    "Axel Kicillof",
    "Ojalá",
    "Argentina",
    "Ciudad de Buenos Aires",
    "Alberto Fernández",
    "Habrá",
    "Oxford",
    "provincia de Buenos Aires",
    "Además",
    "Daniel Gollán",
    "también remarcó",
    "Gobierno Nacional",
    "Educación",
    "Salud",
    "Nación"
  ]
}