{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El 1 de [Mes], se produjo un acontecimiento extraordinario en la historia del derecho argentino.",
      "entidades_detectadas": [
        "Mes"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner y Axel Kicillof participaron, vía Zoom, en una audiencia de la Cámara Nacional de Casación Penal.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner",
        "Cámara Nacional de Casación Penal",
        "vía Zoom"
      ]
    },
    {
      "frase": "Esta cámara es el máximo tribunal penal del país, anterior a la Corte Suprema de Justicia de la Nación, donde los acusados, o más precisamente sus abogados, presentan argumentos jurídicos para intentar demostrar la inocencia de sus clientes antes de que la causa se eleve a juicio oral.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia de la Nación"
      ]
    },
    {
      "frase": "La causa del \"dólar futuro\", según explicó Marcelo Bonelli, se originó en una denuncia de la oposición que inicialmente no involucraba a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Marcelo Bonelli"
      ]
    },
    {
      "frase": "El juez Claudio Bonadio la expandió, acusando a la entonces presidenta (y actual vicepresidenta) y a varios exfuncionarios de tomar una decisión económica que causó un perjuicio al Banco Central por 17.000 millones de dólares, debido a la venta de dólares a un precio muy bajo.",
      "entidades_detectadas": [
        "Claudio Bonadio",
        "Banco Central"
      ]
    },
    {
      "frase": "Por esta razón, el exministro de Economía, Axel Kicillof, también fue procesado.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "exministro de Economía"
      ]
    },
    {
      "frase": "En lugar de que su abogado, Alberto Beraldi, la defendiera técnicamente y solicitara su sobreseimiento, Fernández de Kirchner, junto con Kicillof, decidió participar personalmente en la audiencia, inicialmente solicitando su transmisión televisiva y, al ser denegada, optando por la modalidad Zoom.",
      "entidades_detectadas": [
        "Alberto Beraldi",
        "Fernández de Kirchner",
        "Zoom",
        "Kicillof"
      ]
    },
    {
      "frase": "Su intervención no se centró en la defensa jurídica de la causa del dólar futuro; de hecho, ella misma declaró que no seguiría las recomendaciones de su abogada y no solicitaría el sobreseimiento, instando a los jueces a proceder como consideraran oportuno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto dejó a la justicia sin más opción que elevar la causa a juicio oral, ya que ninguno de los dos presentó pruebas de naturaleza jurídica que pudieran impedirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernández de Kirchner adoptó una postura explícitamente política y confrontativa, demostrando su postura ante los jueces.",
      "entidades_detectadas": [
        "Fernández de Kirchner"
      ]
    },
    {
      "frase": "Si bien esta actitud podría interpretarse como fortaleza, también podría ser una muestra de debilidad o miedo ante las futuras consecuencias judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque la causa del dólar futuro es considerada endeble por algunos operadores judiciales y podría terminar sobreseída, la estrategia de la vicepresidenta es, sin duda, arriesgada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su declaración, realizada desde su despacho en el Senado de la Nación, constituyó un ataque directo no solo contra los tres jueces de la Cámara de Casación Penal (Ricardo Borinsky, Gustavo Hornos y Ana Figueroa), sino contra todo el Poder Judicial.",
      "entidades_detectadas": [
        "Ricardo Borinsky",
        "Poder Judicial",
        "Senado de la Nación",
        "Gustavo Hornos",
        "Cámara de Casación Penal",
        "Ana Figueroa"
      ]
    },
    {
      "frase": "Acusó a los jueces de ser corporativos, de perseguirla y de formar parte de una \"justicia perversa\",  y vinculó al Poder Judicial con los militares.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Repitió acusaciones similares contra los medios de comunicación, a los que responsabilizó por la derrota del Frente para la Victoria en 2015 y por el triunfo de Mauricio Macri.",
      "entidades_detectadas": [
        "Frente para la Victoria",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "También alegó que la causa del dólar futuro no la involucraba directamente, ya que los beneficiarios de la venta de dólares a bajo precio no eran sus amigos, insinuando que sí lo fueron de Macri.",
      "entidades_detectadas": [
        "También",
        "Macri"
      ]
    },
    {
      "frase": "Estas declaraciones son extremadamente graves, especialmente su afirmación de que el Poder Judicial es responsable de la situación económica y social del país.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Además, Fernández de Kirchner comparó su situación con la de Macri, quien se encontraba en Qatar viendo un partido de fútbol,  y con la de Mercedes Marcó del Pont, expresidenta del Banco Central.",
      "entidades_detectadas": [
        "Fernández de Kirchner",
        "Además",
        "Banco Central",
        "Mercedes Marcó del Pont",
        "Qatar",
        "Macri"
      ]
    },
    {
      "frase": "Esta comparación intenta mostrar una supuesta desigualdad en el tratamiento judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, la vicepresidenta insistió en la existencia de una \"guerra judicial\" en su contra, argumentando que las causas en su contra (Tesur, Hotesur, el Memorándum con Irán, la causa de los cuadernos de las coimas, y la condena a Lázaro Báez) se iniciaron durante sus mandatos.",
      "entidades_detectadas": [
        "Hotesur",
        "Memorándum",
        "Lázaro Báez",
        "Irán"
      ]
    },
    {
      "frase": "Su estrategia parece apuntar a intimidar a la justicia y generar incertidumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, el utilizar argumentos políticos en una instancia judicial netamente técnica es una jugada arriesgada que podría tener consecuencias imprevistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El silencio de la dirigencia política ante estas declaraciones genera inquietud sobre el futuro y la legitimidad de las instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto Fernández de Kirchner como Kicillof ocuparon el tiempo de la audiencia con argumentaciones políticas, dejando de lado la defensa jurídica que debería primar en ese contexto.",
      "entidades_detectadas": [
        "Fernández de Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "Esta actitud denota, en mi opinión, falta de argumentos sólidos y un claro signo de miedo ante el avance de las causas judiciales.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Kicillof",
    "Banco Central",
    "Irán",
    "vía Zoom",
    "Hotesur",
    "Ricardo Borinsky",
    "Tanto Fernández de Kirchner",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Memorándum",
    "Frente para la Victoria",
    "Además",
    "Mes",
    "exministro de Economía",
    "Gustavo Hornos",
    "Mercedes Marcó del Pont",
    "Cámara de Casación Penal",
    "Cámara Nacional de Casación Penal",
    "Ana Figueroa",
    "Alberto Beraldi",
    "Corte Suprema de Justicia de la Nación",
    "Marcelo Bonelli",
    "Senado de la Nación",
    "Claudio Bonadio",
    "Qatar",
    "Acusó",
    "Mauricio Macri",
    "Axel Kicillof",
    "Repitió",
    "Fernández de Kirchner",
    "Poder Judicial",
    "Zoom",
    "Macri"
  ]
}