{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La situación en Argentina es extremadamente grave.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Me gustaría hablar de otros temas, sé que muchos están confinados y la información que les brindamos genera angustia, desazón e incertidumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, hay hechos inconcebibles que están ocurriendo y, lo que es peor, pasan desapercibidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero analizar con ustedes por qué suceden estas muertes, hostigamientos policiales, persecuciones y violencia institucional sin precedentes desde la dictadura.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "En la dictadura, ocurrieron atrocidades: desapariciones, crímenes de lesa humanidad, hostigamientos y persecuciones ilegales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno usurpador, que había abolido la Constitución y anulado al poder judicial (o lo había sometido a su juramento a la Constitución \"videlista\"), cometió esos crímenes.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Pero lo que ocurre ahora, en democracia, es inédito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muertes a manos de la policía por violar la cuarentena, detenciones arbitrarias y hostigamientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Human Rights Watch y Amnistía Internacional ya han denunciado estos hechos.",
      "entidades_detectadas": [
        "Human Rights Watch",
        "Amnistía Internacional"
      ]
    },
    {
      "frase": "En 30 casos de violencia institucional durante la cuarentena, seis terminaron en muerte o desaparición, incluyendo casos como los de Facundo Asturillo Castro y el de  [inserta nombre completo de la víctima].",
      "entidades_detectadas": [
        "Facundo Asturillo Castro"
      ]
    },
    {
      "frase": "Un nuevo informe de Rubén Manzi, diputado nacional de Catamarca, titulado \"Violencia Institucional en el Noroeste Argentino durante la cuarentena\", detalla nueve casos de hostigamiento y persecución policial, 18 de represión, 12 de lesiones por tortura y tres muertes, sumando 42 casos solo en el NOA.",
      "entidades_detectadas": [
        "Catamarca",
        "NOA",
        "Rubén Manzi"
      ]
    },
    {
      "frase": "Vean el video de la folclorista Roxana Carabajal, de Santiago del Estero, detenida junto a una amiga por intentar ayudar a sus hijos que jugaban al fútbol.",
      "entidades_detectadas": [
        "Santiago del Estero",
        "Roxana Carabajal"
      ]
    },
    {
      "frase": "La policía la detuvo, la esposó; una actitud desproporcionada.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el informe de Manzi se menciona a Santiago del Estero como una de las provincias con más casos, incluso con muertes.",
      "entidades_detectadas": [
        "Manzi",
        "Santiago del Estero"
      ]
    },
    {
      "frase": "No mostraremos un video de un joven, de apellido Coronel, atado a un poste en la comisaría 10 de Santiago del Estero.",
      "entidades_detectadas": [
        "Santiago del Estero",
        "Coronel"
      ]
    },
    {
      "frase": "El joven gritó durante horas (\"¡Mamá, me están matando!\"), se descompuso y murió en el hospital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su delito: supuestamente, romper el aislamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este informe será presentado a las autoridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inaceptable que el secretario de Derechos Humanos, [inserta nombre y apellido], se ocupe de la liberación de Jaime Boudou y se ignore esta situación.",
      "entidades_detectadas": [
        "Jaime Boudou"
      ]
    },
    {
      "frase": "Sé que la Ministra de Seguridad, Sabina Frederic, está preocupada y ha instado a las autoridades provinciales a controlar a sus fuerzas policiales.",
      "entidades_detectadas": [
        "Sabina Frederic"
      ]
    },
    {
      "frase": "Otro caso: Daniela Ruiz, en Orán, Salta (14 de abril, según el informe de Manzi).",
      "entidades_detectadas": [
        "Orán",
        "Manzi",
        "Salta",
        "Daniela Ruiz"
      ]
    },
    {
      "frase": "Iba en moto a pagar la luz, la policía le pidió el permiso de circulación, ella mostró la factura, le quitaron las llaves de la moto, la bajaron de la moto, la agredieron verbal y físicamente y la llevaron a la comisaría 20.",
      "entidades_detectadas": [
        "Iba"
      ]
    },
    {
      "frase": "Su familia intentó denunciar la agresión, y la policía obligó a una tía a firmar una cédula donde se comprometía a no realizar publicaciones contra la institución policial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son crímenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En San Luis, hay dos muertes sin resolver: una mujer ahorcada en una comisaría por andar en bicicleta y un joven que también fue encontrado ahorcado en una comisaría tras ser detenido en la puerta de su casa.",
      "entidades_detectadas": [
        "San Luis"
      ]
    },
    {
      "frase": "Vimos el video de una mujer detenida por pasear a su perro a dos cuadras de su casa en Bariloche.",
      "entidades_detectadas": [
        "Bariloche"
      ]
    },
    {
      "frase": "Es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué comité de expertos determinó que no se puede pasear a un perro un domingo a dos cuadras de la casa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me asombra que esto no se destaque más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas personas, incluso después de ver estos videos, defienden a la policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inconcebible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los superiores deben ser responsables por las acciones de la policía, que está actuando de forma desmedida; la gente está muriendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llevar a alguien a un calabozo es más peligroso que invitarla a volver a su casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La policía se ha convertido en una policía de la salud, algo inédito a nivel mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es consecuencia de las medidas gubernamentales, aunque no con esa intención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que Alberto Fernández se opuso al estado de sitio.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La marcha del 17 de agosto fue masiva por esta opresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Santiago del Estero, además de los casos ya mencionados, hay muchos más.",
      "entidades_detectadas": [
        "Santiago del Estero"
      ]
    },
    {
      "frase": "Manzi me dijo que solo incluyó a la gente que quiso hablar, porque muchos tienen miedo por sus empleos o por represalias políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay casos de persecución por parte de intendentes en Catamarca.",
      "entidades_detectadas": [
        "Catamarca"
      ]
    },
    {
      "frase": "En Santiago del Estero, un hombre detenido por comprar milanesas porque era crítico del gobernador Zamora en redes sociales.",
      "entidades_detectadas": [
        "Zamora",
        "Santiago del Estero"
      ]
    },
    {
      "frase": "Otro hombre fue detenido por salir a correr.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta frustración se agrava por la doble vara y la falta de alzamiento de voces contra los abusos, incluso por parte de funcionarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas víctimas son pobres y tienen pocos recursos para denunciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Tucumán, Roxana Monteros sufrió abuso sexual.",
      "entidades_detectadas": [
        "Roxana Monteros"
      ]
    },
    {
      "frase": "En Río Gallegos, Jorge Astorga sufrió un ataque homofóbico por parte de las fuerzas de seguridad.",
      "entidades_detectadas": [
        "Jorge Astorga",
        "Río Gallegos"
      ]
    },
    {
      "frase": "¿Dónde está la inclusión si se atacan a las minorías y a los más vulnerables?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas denuncias provienen de la gente, de las redes sociales, de Manzi y de Amnistía Internacional, pero no del Estado.",
      "entidades_detectadas": [
        "Manzi",
        "Amnistía Internacional",
        "Estado"
      ]
    },
    {
      "frase": "Un joven preso por correr solo...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Esto tiene que parar!",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede seguir pasando desapercibido, como si fuera el “anillo de Julio Grondona”.",
      "entidades_detectadas": [
        "Julio Grondona"
      ]
    },
    {
      "frase": "El caso del remero olímpico, que fue multado tras salir a remar solo, es otro ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras la clase dirigente se ocupa de otras cosas, esto sigue ocurriendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que parar.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Orán",
    "San Luis",
    "Jaime Boudou",
    "Sabina Frederic",
    "Roxana Carabajal",
    "Amnistía Internacional",
    "Daniela Ruiz",
    "NOA",
    "Llevar",
    "Catamarca",
    "Jorge Astorga",
    "Estado",
    "Constitución",
    "Bariloche",
    "Zamora",
    "Argentina",
    "Coronel",
    "Quiero",
    "Santiago del Estero",
    "Salta",
    "Roxana Monteros",
    "Julio Grondona",
    "Iba",
    "Manzi",
    "Human Rights Watch",
    "Río Gallegos",
    "Facundo Asturillo Castro",
    "Rubén Manzi"
  ]
}