{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sí, no se trata solo de la inteligencia del cerebro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina está completamente desprotegida.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Recientemente vimos una marcha en La Matanza por la inseguridad, pero hay algo más grave que está sucediendo en la República Argentina: la inexistencia de un servicio de inteligencia nacional efectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Agencia Federal de Inteligencia (AFI), si bien tiene muy mala fama, en parte justificada y en parte no, ya que sus agentes realizan trabajos importantes para contener y detectar posibles ataques extranjeros que pongan en riesgo el orden constitucional y nacional.",
      "entidades_detectadas": [
        "Agencia Federal de Inteligencia",
        "AFI"
      ]
    },
    {
      "frase": "¿Qué ocurre con el espionaje?",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo se conocen los fracasos, nunca los éxitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a elogiar el espionaje, pero gracias a él se pudieron evitar muchas tragedias en Argentina que desconocemos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Por ejemplo, un tercer atentado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, ¿qué sucedió?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Se investigan varias causas sobre el supuesto espionaje ilegal durante la gestión de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Increíblemente, la nueva titular de la AFI, Cristina Camaño, quien llegó para depurar el organismo, envió una de las causas judiciales que investigan este supuesto espionaje ilegal —aún no probado, aunque se presenta como tal— a la justicia.",
      "entidades_detectadas": [
        "llegó",
        "AFI",
        "Cristina Camaño"
      ]
    },
    {
      "frase": "Se ventilan declaraciones del exjefe de inteligencia de la Argentina, de la ex subjefa, y se conocen los nombres del jefe de contrainteligencia y el jefe de antiterrorismo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Son datos que los países desarrollados pagan millones de dólares por mantener en secreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que el espionaje sea efectivo, no debe ser transparente, lo cual no es lo mismo que espurio;  es decir, que se utilice para robar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, para quienes trabajan en inteligencia, existe un componente espurio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para obtener información de un enemigo, a veces se debe traicionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, ¿qué sucedió en Argentina, algo increíble?",
      "entidades_detectadas": [
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "Como lo han reportado varios medios, en particular los colegas de Periodismo y Punto, Luis Gazuza y Camilo Cañati, se filtró información completamente secreta de Mauricio Macri.",
      "entidades_detectadas": [
        "Periodismo",
        "Luis Gazuza",
        "Punto",
        "Camilo Cañati",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Esto es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "La información filtrada incluyó incluso la clave de Netflix y la información de la tarjeta de crédito del expresidente.",
      "entidades_detectadas": [
        "Netflix"
      ]
    },
    {
      "frase": "Esto no puede suceder, pero volvamos al tema del espionaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son documentos secretos de la AFI que se enviaron a un expediente que, increíblemente, al investigar el supuesto espionaje ilegal, lo arruinó.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "¿Ya no existe la gente que nos cuidaba?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay de todo, no se debe generalizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay buenos y malos espías.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ya no existe o ya no puede trabajar la gente que nos cuidaba realizando este trabajo tan difícil que es el de inteligencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Infiltrarse, traicionar, comprar conciencias, lograr que alguien se convierta en informante de Argentina… Y ya no existe porque Cristina Camaño, la interventora o jefa de la AFI, envió estos documentos a un expediente al que tuvo acceso mucha gente.",
      "entidades_detectadas": [
        "AFI",
        "Argentina",
        "Cristina Camaño"
      ]
    },
    {
      "frase": "¿Y qué son estos documentos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tres mil ochocientas cincuenta resoluciones de un organismo basado en la confidencialidad y el secreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede conocer el nombre de un espía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un espía tampoco puede espiar a gente por su raza, actividad política o legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es irónico escuchar a dirigentes K diciendo que limpiaron la AFI cuando, por ejemplo, la plana mayor de la ex SIDE, los jefes Parrilli y Juan Martín Mena (viceministro de Justicia), están involucrados en la causa Nisman.",
      "entidades_detectadas": [
        "AFI",
        "Nisman",
        "Parrilli",
        "Juan Martín Mena",
        "Justicia",
        "K"
      ]
    },
    {
      "frase": "Porque de repente, la AFI, ese domingo fatídico para Nisman, trabajó como nunca antes en ningún otro domingo, ni cinco años antes ni cinco años después.",
      "entidades_detectadas": [
        "AFI",
        "Nisman",
        "ningún"
      ]
    },
    {
      "frase": "Nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero volvamos a estos documentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos documentos revelan los nombres de dos mil agentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se pueden conocer los nombres de dos mil agentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un agente infiltrado en el Líbano, en Beirut, y cuando se filtró esta información, obviamente llamó desesperado para volver porque lo iban a matar.",
      "entidades_detectadas": [
        "llamó",
        "Beirut",
        "Líbano"
      ]
    },
    {
      "frase": "Y esto ocurrió con resoluciones, actos de servicio, y no se puede permitir.",
      "entidades_detectadas": []
    },
    {
      "frase": "La AFI ya no existe y eso es grave.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "La AFI dejó de notificar a los jueces sobre las personas que ingresan a la Argentina por migraciones.",
      "entidades_detectadas": [
        "AFI",
        "la Argentina"
      ]
    },
    {
      "frase": "Es insólito.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nueva jefa de la AFI, queriendo transparentar el organismo, lo transparentó de un modo completamente ridículo e ineficaz.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién nos va a proteger de los ataques potenciales del extranjero?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los agentes están desesperados; se conocen sus nombres, direcciones y DNI.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nueva jefa, por ejemplo, dijo que los polígrafos violaban los derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CIA los utiliza incluso con sus jefes.",
      "entidades_detectadas": [
        "CIA"
      ]
    },
    {
      "frase": "En la serie Homeland se ve cómo se usan los polígrafos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es ridículo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La AFI ya no existe, la inteligencia ya no existe y es por idiotez.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "Debe haber un servicio secreto en los países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Argentina, lamentablemente, debido a filtraciones —y la fiscal Cecilia Incardona y Santiago Gerviria, que investigan una de las causas de espionaje ilegal, deben dar explicaciones—  permitió que yo tenga este documento.",
      "entidades_detectadas": [
        "Santiago Gerviria",
        "Argentina",
        "Cecilia Incardona"
      ]
    },
    {
      "frase": "Nunca debería tenerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es confidencial y secreto.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Qué",
    "ningún",
    "llegó",
    "Agencia Federal de Inteligencia",
    "Justicia",
    "AFI",
    "Cecilia Incardona",
    "Nisman",
    "La Argentina",
    "Netflix",
    "llamó",
    "Cristina Camaño",
    "K",
    "Infiltrarse",
    "Argentina",
    "Debe",
    "Parrilli",
    "Luis Gazuza",
    "¿Quién",
    "Punto",
    "CIA",
    "Solo",
    "Lamentablemente",
    "Periodismo",
    "Mauricio Macri",
    "Beirut",
    "Increíblemente",
    "la Argentina",
    "¿",
    "Juan Martín Mena",
    "Camilo Cañati",
    "Santiago Gerviria",
    "Líbano"
  ]
}