{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sí, solidario, pero con el dinero ajeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te enojes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si pagas impuestos, no te enojes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde 2016, Máximo Kirchner y Florencia Kirchner no pagan los impuestos a la AFIP.",
      "entidades_detectadas": [
        "AFIP",
        "Florencia Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Desde 2016, Máximo Kirchner y Florencia Kirchner no pagan los impuestos a la AFIP.",
      "entidades_detectadas": [
        "AFIP",
        "Florencia Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Cuando asumió Alberto Fernández, por razones ajenas al azar, y quizás también influyó que la excuñada de Máximo Kirchner sea la nueva directora de la DGI, la AFIP decidió no iniciarles juicio impositivo a estos dos contribuyentes.",
      "entidades_detectadas": [
        "AFIP",
        "Máximo Kirchner",
        "DGI",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Pagas el monotributo?",
      "entidades_detectadas": [
        "¿Pagas"
      ]
    },
    {
      "frase": "Si no lo pagas, tal vez te busquen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a ellos no.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero esto se suma a la información que dio a conocer Silvina Martínez ayer en el programa de Luis Majul, y que es muy interesante porque tiene que ver con quién propuso la ley del aporte solidario de las grandes fortunas, el impuesto a la riqueza, por única vez: Máximo Kirchner.",
      "entidades_detectadas": [
        "Luis Majul",
        "Silvina Martínez",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Hay algo que se llama autoridad moral, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pues, proponer algo o decir algo, y tener la autoridad moral para proponerlo y decirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y escucha esto: Máximo Kirchner, que les está pidiendo a los hombres más ricos de la Argentina, y no tan ricos tal vez, los que tienen 200 millones de pesos y se van a contabilizar los bienes (y hay una gran polémica), hace muy poco, le pidió a la AFIP, a través de su apoderada, que es su prima, la hija de Alicia Kirchner, una moratoria para no pagar una deuda de 1.948.098 pesos que tiene con el organismo recaudador.",
      "entidades_detectadas": [
        "AFIP",
        "Alicia Kirchner",
        "la Argentina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Y se la han concedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo digo porque Máximo Kirchner hizo un discurso, porque él fue el autor de la ley (junto con Heller) del impuesto a las grandes fortunas, y dijo que el fisco, la AFIP, necesitaba recaudar más para comprar más vacunas por el impacto de la segunda ola del COVID.",
      "entidades_detectadas": [
        "AFIP",
        "COVID",
        "Heller",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Dijo que el aporte solidario iba a tener un fin específico, y que además, tenía que ver con construir un puente hacia una reforma tributaria que democratice los impuestos en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Él debía aportar un millón, poner dos millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Consiguió que la AFIP, no haciendo un aporte solidario, hay que decirlo, le dé una moratoria de 96 cuotas con un interés del 2%.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Es decir, la persona que les está pidiendo a quienes más tienen, y él tiene que pagar el impuesto a la riqueza (poquitina) de 200 millones de pesos, prorrateó dos millones de pesos en 96 cuotas, son ocho años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿quién nos está diciendo lo que tenemos que hacer?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuál es la conducta de las personas que nos están diciendo qué hacer?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Dejemos de lado si el impuesto está bien o si está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensá en tu monotributo, si es que tenés trabajo, si es que pagás el monotributo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensá en tus impuestos, tenga la plata que tengas, porque acá no importa eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una actitud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, él y su hermana, que eran AFIP, en esta administración no les inician juicios impositivos, porque no pagan desde 2016.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Y justo el 26 de octubre, mientras estaba postulando el aporte solidario para comprar más vacunas, para que haya gas y para no sé qué, le pide 96 cuotas con 2% de interés a la AFIP para pagar dos millones de pesos, y se la dieron.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Es decir, Máximo va a terminar de pagar, acá está el papel de la AFIP, estos dos millones de pesos en 2028, cuando ya no se necesiten, espero, vacunas de COVID.",
      "entidades_detectadas": [
        "AFIP",
        "Máximo"
      ]
    },
    {
      "frase": "Dentro de ocho años, va a tener 51 años, un millón 948 mil pesos, pidió una moratoria mientras impulsaba el impuesto a la riqueza, y se la dieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, la directora de la DGI es su excuñada, García, la hermana de su ex pareja, y además consiguió que la AFIP no le haga ningún juicio por no haber pagado los impuestos.",
      "entidades_detectadas": [
        "AFIP",
        "García",
        "DGI"
      ]
    },
    {
      "frase": "¡Andá vos a conseguir esto!",
      "entidades_detectadas": [
        "Andá"
      ]
    },
    {
      "frase": "La primera cuota es de 20 mil pesos, la tienen que pagar el 16 de diciembre de 2020, y así va a seguir sumando, hasta llegar a un poco más, pero en 2028, no se están haciendo cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le pido con todo respeto a Máximo que escuche el discurso que dio pidiendo que la gente ponga más dinero porque hace falta dinero en el fisco.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Ocho años va a terminar mandando Alberto y va a terminar mandando otro gobierno, otro presidente, que hay que ver quién es, tal vez ya él, y va a estar pagando en pesos, al 2% de interés.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Andá a un banco a sacar un crédito, a ver qué tasa de interés te dan.",
      "entidades_detectadas": [
        "Andá"
      ]
    },
    {
      "frase": "200 millones tiene Máximo, y por 1.900.000 pidieron una prórroga de ocho años a la AFIP y se la dieron, se la dieron, hay que aportar porque hace falta plata para las vacunas y para el gas y para no sé qué, los que más tienen.",
      "entidades_detectadas": [
        "AFIP",
        "Máximo"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "¿Pagas",
    "Luis Majul",
    "Máximo Kirchner",
    "Consiguió",
    "Alicia Kirchner",
    "Heller",
    "Máximo",
    "Cuál",
    "Alberto",
    "COVID",
    "AFIP",
    "Ocho",
    "Andá",
    "García",
    "DGI",
    "Silvina Martínez",
    "Bueno",
    "Primero",
    "Florencia Kirchner",
    "la Argentina",
    "¿"
  ]
}