{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No somos mejores ni peores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estos más de cien días de pandemia, se ha generado la sensación de que hay personas buenas y malas, en función de cómo cada uno afronta el virus y la cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, no existe evidencia científica que demuestre que el virus SARS-CoV-2 (COVID-19) afecte, para bien o para mal, los complejos mecanismos que determinan la moral de las personas.",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "La moral y el bien no son sinónimos; pueden ir unidos o no, pero el virus no interviene en ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contraer la enfermedad puede generar cambios, pero no transforma intrínsecamente a las personas en mejores o peores.",
      "entidades_detectadas": [
        "Contraer"
      ]
    },
    {
      "frase": "Los funcionarios que gestionan la pandemia, aunque lo hagan de forma eficaz, no son mejores ni peores por cumplir con su deber: garantizar la atención sanitaria y la disponibilidad de camas en los hospitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que Argentina registre menos muertes que Suecia no implica una superioridad moral o política.",
      "entidades_detectadas": [
        "Argentina",
        "Suecia"
      ]
    },
    {
      "frase": "Es una cuestión de diferentes estrategias y contextos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta mezcla de juicios morales me preocupa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es malo manifestarse como Juana Viale a favor de la marcha por Vicentín.",
      "entidades_detectadas": [
        "Juana Viale"
      ]
    },
    {
      "frase": "Que el juez Nazarena  inicie una causa por un tuit,  puede ser discutible, pero vincularlo con la posición de Viale sobre la marcha de Vicentín resulta ridículo.",
      "entidades_detectadas": [
        "Nazarena",
        "Viale"
      ]
    },
    {
      "frase": "Esta acción judicial no define la moral de quien la toma, ni la de quienes apoyan o rechazan la cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "El bien y el mal no están en juego aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginemos a quienes se esfuerzan por obtener un permiso para viajar al trabajo, sorteando un sistema burocrático complejo y el riesgo de contagio.",
      "entidades_detectadas": [
        "contagio"
      ]
    },
    {
      "frase": "El cumplimiento de normas no borra acciones pasadas, ni la corrupción de un funcionario se extingue por su desempeño durante la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El COVID-19 es una enfermedad, no un juez moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solidaridad, presente o no antes de la pandemia, tampoco define la bondad o maldad de una persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donar millones no compensa la evasión de impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El COVID-19 no cambiará nuestra esencia moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguiremos siendo quienes somos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si alguien era astuto antes, lo seguirá siendo ahora, buscando la manera de sortear restricciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si alguien era propenso a delinquir, probablemente lo siga siendo, con o sin COVID-19.",
      "entidades_detectadas": []
    },
    {
      "frase": "La enfermedad no modifica la conducta intrínseca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los corruptos seguirán siéndolo, independientemente de su cumplimiento de las normas sanitarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, algunos pueden aprovechar la situación para enriquecerse ilícitamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resulta preocupante la inacción de la vicepresidenta Cristina Fernández de Kirchner ante la pandemia, en contraste con la respuesta del presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ambas situaciones parecen reflejar dos realidades paralelas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un fiscal que persigue a un humorista o científico por sus opiniones en Twitter muestra un abuso de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes rompen las reglas probablemente continúen haciéndolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La burocracia no construye la moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "La postpandemia nos dejará un país con una situación económica mucho peor, según UNICEF y la ONU, con un 60% de niños en situación de pobreza.",
      "entidades_detectadas": [
        "ONU",
        "UNICEF"
      ]
    },
    {
      "frase": "Esto hipoteca el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cien días sin clases han tenido un impacto negativo en la salud mental de niños y adultos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cumplir o no las normas de la cuarentena no define el carácter moral de una persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "La violación de los controles sanitarios durante el contagio sí está penada por ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "El origen del COVID-19 en los murciélagos es un dato interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, matar murciélagos está prohibido.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Estos animales son beneficiosos para el ecosistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la aparición del virus no ha transformado a nadie en héroe o villano.",
      "entidades_detectadas": [
        "héroe"
      ]
    },
    {
      "frase": "El COVID-19 simplemente expone lo que ya existía: la bondad y la maldad.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Argentina",
    "Resulta",
    "Suecia",
    "Alberto Fernández",
    "Cristina Fernández de Kirchner",
    "Nazarena",
    "ONU",
    "COVID-19",
    "Juana Viale",
    "héroe",
    "Viale",
    "contagio",
    "Vicentín",
    "UNICEF",
    "Contraer",
    "El COVID-19"
  ]
}