{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Juan Grabois busca más; su movimiento social también, y aspira a una mayor redistribución de la tierra.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Cuando Grabois aboga por la reforma agraria, impulsa una nueva distribución de la tierra en Argentina, actualmente en manos de propietarios privados.",
      "entidades_detectadas": [
        "Grabois",
        "Argentina"
      ]
    },
    {
      "frase": "Su defensa de la propiedad privada contradice, sin embargo, su propio proyecto político.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una disputa familiar por un campo importante ubicado entre ríos, Grabois representa a Dolores Echeverría.",
      "entidades_detectadas": [
        "Dolores Echeverría",
        "Grabois"
      ]
    },
    {
      "frase": "¿Actúa como abogado o persigue un objetivo mayor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Su rol como abogado de Echeverría limita sus declaraciones.",
      "entidades_detectadas": [
        "Echeverría"
      ]
    },
    {
      "frase": "No puede ser juez y parte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien no es juez en sentido estricto, su posición compromete su imparcialidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al calificar a los Echeverría como usurpadores,  considerando que él representa a una de las partes en una disputa por un campo, sus acciones se vuelven contradictorias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El proyecto de Grabois es más ambicioso: la reforma agraria.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Su coherencia radica en actuar en consecuencia con sus creencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, esto choca con la Constitución Nacional.",
      "entidades_detectadas": [
        "Constitución Nacional"
      ]
    },
    {
      "frase": "La redistribución de la tierra implicaría indemnizar a todos los propietarios afectados por las expropiaciones, algo prácticamente imposible en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Grabois mismo confirma que su proyecto ideológico y político busca redistribuir las tierras,  para que la tierra pertenezca a quien la trabaja.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Sus declaraciones sobre los Echeverría se enmarcan en una disputa familiar que debe resolverse judicialmente, y en la que él es abogado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia aún no ha dictaminado nada definitivo, y los procesos recién comienzan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si los Echeverría son usurpadores,  la acusación también podría aplicarse a Dolores Echeverría, ya que el campo pertenece a toda la familia, según la justicia.",
      "entidades_detectadas": [
        "Dolores Echeverría"
      ]
    },
    {
      "frase": "Existen varias señales, aparentemente simples pero que podrían pasar desapercibidas en una primera lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "El proyecto agrario de Grabois se llama “José Artigas” o “Proyecto Artigas”, en alusión al prócer uruguayo, gran revolucionario de la independencia uruguaya.",
      "entidades_detectadas": [
        "José Artigas",
        "Grabois"
      ]
    },
    {
      "frase": "Artigas, al convertirse en líder de la revolución uruguaya, implementó una redistribución de la tierra.",
      "entidades_detectadas": [
        "Artigas"
      ]
    },
    {
      "frase": "Elaboró un reglamento para la nueva distribución y expropió las tierras a quienes consideraba “malos europeos y malos americanos”, entre ellos algunos miembros de la familia Artigas (siendo él hijo de un hacendado, aunque pasó parte de su vida entre los aborígenes).",
      "entidades_detectadas": [
        "Artigas"
      ]
    },
    {
      "frase": "La redistribución de tierras en 1815 en Uruguay,  sinónimo del recambio de propietarios, generó una ausencia de grandes latifundios.",
      "entidades_detectadas": [
        "generó",
        "Uruguay"
      ]
    },
    {
      "frase": "Si bien Uruguay es un país mucho más pequeño que Argentina, Artigas logró este cambio, fortaleciendo su ejército con la incorporación de los nuevos propietarios, aborígenes o gauchos.",
      "entidades_detectadas": [
        "Uruguay",
        "Argentina",
        "Artigas"
      ]
    },
    {
      "frase": "Incluso el nombre \"Artigas\" es una señal, al igual que su vinculación con la iglesia, ya que Artigas fue criado por franciscanos, la orden fundada por San Francisco de Asís, el santo que da nombre al Papa Francisco (quien fue jesuita).",
      "entidades_detectadas": [
        "Artigas",
        "San Francisco de Asís",
        "Papa Francisco"
      ]
    },
    {
      "frase": "Artigas también fue gobernador de las Misiones, una gran provincia donde estaban las órdenes jesuitas.",
      "entidades_detectadas": [
        "Artigas",
        "Misiones"
      ]
    },
    {
      "frase": "Todo parece calculado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grabois tiene derecho a representar a los Echeverría en la justicia, pero existe un objetivo más amplio:  Grabois ostenta poder político.",
      "entidades_detectadas": [
        "Grabois",
        "Echeverría"
      ]
    },
    {
      "frase": "Grabois maneja miles, o incluso cientos de miles, de planes sociales; los movimientos sociales manejan un total de 600.000 planes sociales, y Grabois controla una parte significativa.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "En un país con un sistema tan precario como el de Argentina,  esto implica un poder discrecional.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Además, ha ubicado a personas de su movimiento en posiciones clave relacionadas con la relocalización de asentamientos pobres, según una ley vigente.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Grabois busca más,  actúa en consecuencia con sus creencias, y su plan político e ideológico está implícito incluso en el nombre del proyecto \"Artigas\".",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Después del primer fallo judicial, Grabois declaró tener fe, pero no tanta como para esperar un resultado tan favorable para su defendida.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Quizás Grabois, consciente o no del todo, percibe su gran poder y busca incrementarlo.",
      "entidades_detectadas": [
        "Quizás Grabois"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Argentina",
    "San Francisco de Asís",
    "Dolores Echeverría",
    "generó",
    "Misiones",
    "Además",
    "Papa Francisco",
    "José Artigas",
    "Juan Grabois",
    "Constitución Nacional",
    "Grabois",
    "Artigas",
    "Uruguay",
    "Quizás Grabois",
    "Echeverría",
    "Elaboró"
  ]
}