{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La situación actual en Argentina parece indicar el comienzo de una segunda ola de COVID-19, con cepas más virulentas que las anteriores.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Numerosos científicos así lo confirman, y el gobierno ha comenzado a actuar en consecuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la pregunta crucial es: ¿qué haremos al respecto?",
      "entidades_detectadas": []
    },
    {
      "frase": "El año 2020 fue extremadamente difícil para todos, con experiencias personales muy variadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se reportaron más de 13.000 contagios nuevos y el número de muertes supera las 55.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ante este nuevo rebrote, ¿nos limitaremos a quejarnos y esperar pasivamente nuevas medidas de confinamiento?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En los últimos días, muchas personas me han preguntado si volveremos a un encierro total, como si fuera la única solución posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien el gobierno no lo admite públicamente, algunos funcionarios temen que 2021 sea incluso más complicado que 2020.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2020, si bien se mantuvo un confinamiento estricto durante mucho tiempo, lo cual afectó gravemente a la economía y a la salud mental de la población (generando un daño económico y psicológico profundo), el sistema de salud no llegó a colapsar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, el cierre de 90.000 negocios incrementó el desempleo, y actualmente 6 de cada 10 niños en Argentina viven en la pobreza.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Cómo responderá la sociedad a estos desafíos en 2021?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Seguiremos quejándonos por la escasez de vacunas?",
      "entidades_detectadas": []
    },
    {
      "frase": "La llegada de la vacuna Sputnik V es lenta debido a la limitada capacidad de producción en Rusia.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Se estima que el mundo necesita 5.000 millones de dosis para alcanzar la inmunidad de rebaño, y Rusia no puede producir más Sputnik V para Argentina a un ritmo más acelerado.",
      "entidades_detectadas": [
        "Rusia",
        "Argentina"
      ]
    },
    {
      "frase": "Es posible que lleguen más dosis de AstraZeneca, pero es poco probable que lleguen vacunas de Pfizer, salvo un cambio significativo en la situación.",
      "entidades_detectadas": [
        "Pfizer",
        "AstraZeneca"
      ]
    },
    {
      "frase": "Mientras tanto, enfrentamos un rebrote viral y una crisis emocional generalizada, alimentada por la frustración ante el impacto económico del confinamiento y la falta de vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué debemos hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, es fundamental que nos cuidemos individualmente, respetando el distanciamiento social y las medidas de higiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, debemos esperar una respuesta efectiva por parte del gobierno, que hasta ahora ha sido deficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien el confinamiento total se considera un éxito por parte del gobierno, fue en realidad una medida adoptada mayoritariamente por la población, que se confinó voluntariamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno emitió un decreto y reforzó el cumplimiento con medidas policiales, algunas de las cuales fueron excesivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, en este 2021, lo primordial es cuidarnos, mantener la calma, expresar nuestras quejas cuando sea necesario y esperar que los políticos también actúen con serenidad y responsabilidad.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pfizer",
    "Argentina",
    "Rusia",
    "¿",
    "¿Qué",
    "AstraZeneca"
  ]
}