{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Estamos viviendo en un país invadido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Metafóricamente, primero por el virus, que invade nuestros cuerpos; y luego, por las crecientes usurpaciones de territorios e inmuebles que no se limitan a los grandes terratenientes de la Patagonia o los millonarios que se apoderan de lagos.",
      "entidades_detectadas": [
        "Patagonia"
      ]
    },
    {
      "frase": "Quienes más sufren estas usurpaciones,  visibilizadas por la pandemia, son los habitantes de las villas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los funcionarios relataron que durante los operativos de detección del virus, los vecinos temían dar positivo, pues eso implicaría abandonar sus precarias viviendas, expuestas a la usurpación por otros vecinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay magnates internacionales, solo barrios populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se han producido usurpaciones en la costa atlántica, impidiendo a sus propietarios (residentes en Buenos Aires) el acceso a sus casas.",
      "entidades_detectadas": [
        "También",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Estamos ante una situación en la que la propiedad privada está en entredicho, lo cual es muy peligroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente, Diego Santilli, ministro de Seguridad de la Ciudad Autónoma de Buenos Aires y vicejefe de Gobierno, informó sobre la desactivación de diez intentos de toma de terrenos en la capital federal.",
      "entidades_detectadas": [
        "Diego Santilli",
        "Ciudad Autónoma de Buenos Aires",
        "Gobierno"
      ]
    },
    {
      "frase": "Durante el fin de semana, el Ministerio de Seguridad bonaerense, a cargo de Sergio Berni, desactivó cuatro intentos, con detenciones.",
      "entidades_detectadas": [
        "Ministerio de Seguridad",
        "Sergio Berni"
      ]
    },
    {
      "frase": "Las tomas en la provincia de Buenos Aires son múltiples y diversas; en Moreno, incluso, hubo un fallecido.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Moreno"
      ]
    },
    {
      "frase": "Esto se debe a una combinación de factores: personas necesitadas de vivienda ante la ausencia del Estado (falta de cloacas, luz, etc.), y negocios de punteros políticos; en el caso de Moreno, la participación de una barra brava provocó un tiroteo con consecuencias fatales.",
      "entidades_detectadas": [
        "Estado",
        "Moreno"
      ]
    },
    {
      "frase": "Esta problemática tiene una larga historia, en la que Juan Grabois, líder de la Confederación de Trabajadores de la Economía Popular (CTEP), está involucrado.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Confederación de Trabajadores de la Economía Popular"
      ]
    },
    {
      "frase": "Su propuesta de reforma agraria y expropiación de tierras para redistribución, aunque no se concretó, tiene una historia vinculada al sur del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grabois residió dos años en San Martín de los Andes,  vinculándose con grupos que se autodenominan mapuches, algunos con posturas más radicalizadas (incluyendo al supuesto cacique Facundo Jones Huala, en cuyo territorio murió Santiago Maldonado).",
      "entidades_detectadas": [
        "San Martín de los Andes",
        "Grabois",
        "Facundo Jones Huala",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "Con la colaboración de Oscar Parrilli, se izó por primera vez en Argentina la bandera de la nación mapuche (no reconocida por el Estado) en el centro de San Martín de los Andes.",
      "entidades_detectadas": [
        "San Martín de los Andes",
        "Oscar Parrilli",
        "Estado",
        "Argentina"
      ]
    },
    {
      "frase": "Estos grupos, que rechazan al Estado argentino, buscan conformar una nación mapuche binacional que trascienda la frontera con Chile, recurriendo a la violencia (casas incendiadas, etc.).",
      "entidades_detectadas": [
        "Estado argentino",
        "Chile"
      ]
    },
    {
      "frase": "Con el caso Maldonado, la situación cambió: el Estado tomó partido por quienes usurpan tierras.",
      "entidades_detectadas": [
        "Estado tomó"
      ]
    },
    {
      "frase": "En Villa Mascardi, el Ministerio de Seguridad denunció a manifestantes que, enmascarados, hostigan e incendian casas, pero la fiscalía desestimó la denuncia.",
      "entidades_detectadas": [
        "Villa Mascardi",
        "Ministerio de Seguridad"
      ]
    },
    {
      "frase": "Cualquier comunidad puede inscribirse en el Instituto Nacional de Asuntos Indígenas (INAI) para reclamar tierras ancestrales; algunos reclamos tienen éxito, como el de una pareja de ancianos que recuperó miles de hectáreas.",
      "entidades_detectadas": [
        "Instituto Nacional de Asuntos Indígenas",
        "INAI"
      ]
    },
    {
      "frase": "El vicepresidente del INAI, Luis Pintimán (tío de un testigo falso en el caso Maldonado), declaró al asumir que se promovería el diálogo en lugar de los desalojos.",
      "entidades_detectadas": [
        "Maldonado",
        "Luis Pintimán",
        "INAI"
      ]
    },
    {
      "frase": "Sin embargo, la situación en el sur demuestra lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro problema grave es la interrupción del servicio del Ferrocarril Mitre debido a la construcción de viviendas sobre las vías, con seis pedidos de desalojo pendientes sin resolución por parte de la jueza Rosas Alcao de San Isidro.",
      "entidades_detectadas": [
        "San Isidro",
        "Ferrocarril Mitre",
        "Rosas Alcao"
      ]
    },
    {
      "frase": "Aníbal Fernández (Ministro de Seguridad de la Nación) minimiza la cuestión de seguridad en las usurpaciones, contradiciendo el Código Penal y las declaraciones de Sergio Massa (presidente de la Cámara de Diputados), quien propone desalojos y la quita de beneficios sociales.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Código Penal",
        "Aníbal Fernández",
        "Ministro de Seguridad de la Nación",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Sergio Berni también aboga por los desalojos.",
      "entidades_detectadas": [
        "Sergio Berni"
      ]
    },
    {
      "frase": "Se rumorea que Berni habría sugerido a Fernández que traslade a los mapuches a su casa.",
      "entidades_detectadas": [
        "Berni",
        "Fernández"
      ]
    },
    {
      "frase": "La cantidad de usurpaciones crece: diez intentos en Capital Federal y un número creciente en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Capital Federal",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Las tierras, aunque fiscales, pertenecen al Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Incluso se han producido tomas en terrenos militares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, existe una disputa por el territorio del Congreso de la Nación.",
      "entidades_detectadas": [
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "La oposición pretende sesionar presencialmente, mientras Massa opta por sesiones remotas, con apoyo del gremio legislativo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Un diputado de San Luis, José Luis Riccardo, no puede viajar a Buenos Aires por restricciones provinciales.",
      "entidades_detectadas": [
        "Buenos Aires",
        "San Luis",
        "José Luis Riccardo"
      ]
    },
    {
      "frase": "Argentina está dividida y paralizada; ni siquiera los legisladores pueden desplazarse libremente.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Parafraseando a Quevedo (corrigiendo la cita): \"En un país sin justicia, es peligroso tener razón\".",
      "entidades_detectadas": [
        "Quevedo"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Estado argentino",
    "Quevedo",
    "Congreso de la Nación",
    "Ciudad Autónoma de Buenos Aires",
    "Rosas Alcao",
    "Ministro de Seguridad de la Nación",
    "Massa",
    "San Isidro",
    "Metafóricamente",
    "Patagonia",
    "Instituto Nacional de Asuntos Indígenas",
    "Ferrocarril Mitre",
    "Código Penal",
    "Estado",
    "Oscar Parrilli",
    "Confederación de Trabajadores de la Economía Popular",
    "Juan Grabois",
    "Grabois",
    "Maldonado",
    "Capital Federal",
    "Berni",
    "Fernández",
    "Gobierno",
    "Argentina",
    "Sergio Massa",
    "José Luis Riccardo",
    "Santiago Maldonado",
    "provincia de Buenos Aires",
    "Moreno",
    "Estado tomó",
    "Buenos Aires",
    "San Martín de los Andes",
    "Luis Pintimán",
    "Ministerio de Seguridad",
    "Sergio Berni",
    "Facundo Jones Huala",
    "INAI",
    "Aníbal Fernández",
    "Diego Santilli",
    "Villa Mascardi",
    "Chile",
    "Cámara de Diputados",
    "Parafraseando"
  ]
}