{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Escuchen con atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jubilados de la Ciudad Autónoma de Buenos Aires no pueden acceder a la atención médica en la capital y deben trasladarse a la provincia, lo que constituye una emergencia sanitaria.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "El aumento de casos de COVID-19 en la Ciudad Autónoma de Buenos Aires ha provocado un incremento en la provincia de Buenos Aires, Rosario y Córdoba.",
      "entidades_detectadas": [
        "Córdoba",
        "Ciudad Autónoma de Buenos Aires",
        "COVID-19",
        "provincia de Buenos Aires",
        "Rosario"
      ]
    },
    {
      "frase": "La Ciudad Autónoma de Buenos Aires es el principal foco de irradiación del coronavirus en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Debido a la alta concentración de personas en la Ciudad Autónoma de Buenos Aires, el virus se propaga rápidamente, tal como sucede en otras partes del mundo con alta densidad poblacional.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Muchos periodistas incitan a la violación de la cuarentena, lo que obstaculiza la concientización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se espera la disponibilidad de varias vacunas contra el COVID-19.",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "En ningún lugar del mundo se ha retornado a la normalidad escolar completa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Israel, por ejemplo, tras la reapertura de las escuelas, se produjo un aumento significativo de casos, lo que obligó al gobierno a reconocer su error.",
      "entidades_detectadas": [
        "Israel"
      ]
    },
    {
      "frase": "El decreto presidencial que prohíbe las reuniones sociales, dictado por el presidente Alberto Fernández, es un llamado a la responsabilidad ciudadana.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Los pacientes con COVID-19 de la provincia de Buenos Aires que se encuentran aislados en un predio de Tecnópolis, habilitado para ese fin, desean prolongar su estadía debido a las condiciones del lugar, donde se recrean, cantan y disponen de karaoke.",
      "entidades_detectadas": [
        "Tecnópolis",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Es impensable un veraneo en la costa en este contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jugar al tenis implica un riesgo de contagio por COVID-19, debido al contacto con la pelota y la transpiración.",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "Todo lo que acabo de decir es falso, engañoso, tendencioso o indemostrable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que solo he repetido frases textuales de quien llamo, irónicamente, el \"doctor Cureta\", el ministro de Salud de la provincia de Buenos Aires, Daniel Gollán.",
      "entidades_detectadas": [
        "Salud de la provincia de Buenos Aires",
        "Daniel Gollán",
        "Cureta"
      ]
    },
    {
      "frase": "\"Doctor Cureta\" es una vieja película con guion de Rep, a la que haré alusión.",
      "entidades_detectadas": [
        "guion de Rep",
        "haré alusión"
      ]
    },
    {
      "frase": "Daniel Gollán, responsable de la salud de 17 millones de personas, realiza declaraciones inconsistentes sobre el virus.",
      "entidades_detectadas": [
        "Daniel Gollán"
      ]
    },
    {
      "frase": "Sus afirmaciones son cuestionadas no solo por mí, sino también por autoridades sanitarias mundiales y nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las declaraciones de Gollán, que acabo de mencionar textualmente, son, en su mayoría, inexactas y contradictorias.",
      "entidades_detectadas": [
        "Gollán"
      ]
    },
    {
      "frase": "Son falsedades y mentiras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, afirmó que la Ciudad Autónoma de Buenos Aires irradió el virus, luego se desdijo y hoy volvió a repetirlo.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Es probable que en pocas horas se desmienta nuevamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Datos: hasta ayer había 1264 casos positivos de COVID-19 en la provincia de Buenos Aires y 70.056 en la Ciudad Autónoma de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Ciudad Autónoma de Buenos Aires",
        "COVID-19"
      ]
    },
    {
      "frase": "El doctor Gollán insiste en que la Ciudad Autónoma de Buenos Aires es el principal foco del virus.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires",
        "Gollán"
      ]
    },
    {
      "frase": "Los habitantes de la Ciudad Autónoma de Buenos Aires no tienen relación con los brotes registrados en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Recuerden que cuando hizo esa afirmación, señalada en un tuit, dije: \"Este es el mayor foco de irradiación del virus\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, se registraron importantes brotes en Villa Azul, Itatí, San Martín, Loma de Zamora y Florencio Varela.",
      "entidades_detectadas": [
        "San Martín",
        "Loma de Zamora",
        "Itatí",
        "Villa Azul",
        "Florencio Varela"
      ]
    },
    {
      "frase": "Además, ¿importa el origen o residencia de las personas afectadas por COVID-19?",
      "entidades_detectadas": [
        "¿",
        "Además"
      ]
    },
    {
      "frase": "¿Qué sentido tiene generar una especie de guerra entre distritos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gollán repite afirmaciones que ya tuvo que desmentir.",
      "entidades_detectadas": [
        "Gollán"
      ]
    },
    {
      "frase": "Hoy volvió a hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego dijo que el virus se expande en lugares con mayor concentración de gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No soy especialista, pero según la Organización Mundial de la Salud, el virus surgió en Wuhan, China, que no es una zona de alta densidad poblacional en comparación con otras regiones de China.",
      "entidades_detectadas": [
        "Organización Mundial de la Salud",
        "China",
        "Wuhan"
      ]
    },
    {
      "frase": "En Italia, el paciente 0 o 1, Mattia Maestri,  que se convirtió en un caso paradigmático de la pandemia en Europa, reside en Codogno, un pueblo con 15.642 habitantes.",
      "entidades_detectadas": [
        "Mattia Maestri",
        "Codogno",
        "Italia",
        "Europa"
      ]
    },
    {
      "frase": "El virus no necesariamente se propaga con mayor facilidad en áreas con alta concentración de personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si alguien critica la cuarentena o solicita su flexibilización, no es culpable de nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe libertad de expresión, siempre que se respete la ley y se evite la calumnia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también es reconocido por especialistas internacionales, y el presidente, así como la oposición, han hecho eco de ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado debe garantizar el cumplimiento del confinamiento si así lo establece, como ocurrió en este caso.",
      "entidades_detectadas": [
        "Estado",
        "ocurrió"
      ]
    },
    {
      "frase": "El periodismo puede informar sobre aspectos de la cuarentena sin que ello lo haga responsable por el COVID-19 ni genere una contra-concientización que anule la del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es grave que el ministro Gollán haya afirmado, no solo a los bonaerenses sino a toda Argentina, que habrá varias vacunas contra el COVID-19.",
      "entidades_detectadas": [
        "Argentina",
        "Gollán",
        "COVID-19"
      ]
    },
    {
      "frase": "La Organización Mundial de la Salud no hace esa afirmación.",
      "entidades_detectadas": [
        "Organización Mundial de la Salud"
      ]
    },
    {
      "frase": "Existe la esperanza de que una o varias vacunas sean efectivas contra el COVID-19, pero afirmar categóricamente que habrá varias es irresponsable.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es posible que Gollán, siendo médico, haga semejante afirmación?",
      "entidades_detectadas": [
        "Gollán"
      ]
    },
    {
      "frase": "La opinión del \"doctor Cureta\" contrasta con la del autodidacta, hay que decirlo, Bill Gates, quien donó 500 millones de dólares para combatir el COVID-19.",
      "entidades_detectadas": [
        "Bill Gates",
        "Cureta"
      ]
    },
    {
      "frase": "Gates pronosticó que la pandemia terminará en 2021 y que, de tener éxito, la vacunación masiva en países no ricos tardará.",
      "entidades_detectadas": [
        "Gates"
      ]
    },
    {
      "frase": "Si bien Gates no es médico, al igual que Gollán, su donación muestra un compromiso que Gollán no está obligado a replicar.",
      "entidades_detectadas": [
        "Gates",
        "Gollán"
      ]
    },
    {
      "frase": "Gollán afirmó que no hay clases en ninguna parte del mundo.",
      "entidades_detectadas": [
        "Gollán"
      ]
    },
    {
      "frase": "Sin embargo, hubo clases en San Juan, Uruguay.",
      "entidades_detectadas": [
        "San Juan",
        "Uruguay"
      ]
    },
    {
      "frase": "En Israel, se reanudaron las clases, pero se suspendieron luego de un aumento de casos debido a la falta de uso de tapabocas, el calor y el uso de aire acondicionado.",
      "entidades_detectadas": [
        "Israel"
      ]
    },
    {
      "frase": "Un asesor de salud israelí afirmó lo contrario a las declaraciones de Gollán: no se cerrarían las escuelas.",
      "entidades_detectadas": [
        "Gollán"
      ]
    },
    {
      "frase": "¿Quién está a cargo de la salud de la Ciudad Autónoma de Buenos Aires?",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires",
        "¿Quién"
      ]
    },
    {
      "frase": "Sobre el tenis, Gollán afirmó que es muy peligroso debido a la transpiración y el contacto con la pelota.",
      "entidades_detectadas": [
        "Gollán"
      ]
    },
    {
      "frase": "Sin embargo, según un ranking de la Asociación Médica de Texas, jugar al tenis tiene un bajo riesgo, similar al de cargar nafta o abrir el correo.",
      "entidades_detectadas": [
        "Asociación Médica de Texas"
      ]
    },
    {
      "frase": "¿De dónde saca Gollán esa información?",
      "entidades_detectadas": [
        "Gollán"
      ]
    },
    {
      "frase": "Por último, Gollán, ex ministro de salud de la Nación durante el gobierno de Cristina Kirchner, junto a su actual viceministro,  Kreplak, están procesados en la causa \"Cunita\" por direccionamiento de una licitación de 1097 millones de pesos para kits de recién nacidos.",
      "entidades_detectadas": [
        "Nación",
        "Gollán",
        "Cristina Kirchner",
        "Kreplak"
      ]
    },
    {
      "frase": "Según Graciela Ocaña, esos kits se podían comprar en supermercados por 4000 pesos, mientras que los del Estado, de menor calidad, costaban 7900 pesos.",
      "entidades_detectadas": [
        "Estado",
        "Según Graciela Ocaña"
      ]
    },
    {
      "frase": "\"La cunita es una preciosura\", dijo Gollán.",
      "entidades_detectadas": [
        "Gollán"
      ]
    },
    {
      "frase": "Gollán estudió en la Universidad Nacional del Litoral, fue torturado durante la dictadura, se acercó al kirchnerismo a través de Graciela Ocaña, y llegó al cargo actual gracias a un decreto especial de Kicillof, a pesar de estar procesado.",
      "entidades_detectadas": [
        "Gollán",
        "Kicillof",
        "Graciela Ocaña",
        "llegó",
        "Universidad Nacional del Litoral"
      ]
    },
    {
      "frase": "Existe una normativa que impide que funcionarios procesados ocupen ese cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decía, \"Doctor Cureta\" fue una película que, en clave de comedia, retrataba a un médico deshonesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El guionista fue, entre otros, Miguel Rep.",
      "entidades_detectadas": [
        "Miguel Rep"
      ]
    },
    {
      "frase": "Es sintomático que la película \"Doctor Cureta\"  comience con una dedicatoria a los médicos que dignifican su trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El escritor Hesíodo, en \"Trabajos y días\", hace 6000 años, dijo que la moderación en el habla es la mejor cualidad del hombre.",
      "entidades_detectadas": [
        "Hesíodo"
      ]
    },
    {
      "frase": "A diferencia del doctor Gollán, mejor me callo.",
      "entidades_detectadas": [
        "Gollán"
      ]
    },
    {
      "frase": "¿Lo estoy haciendo bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Salud de la provincia de Buenos Aires",
    "Mattia Maestri",
    "Alberto Fernández",
    "Organización Mundial de la Salud",
    "Kicillof",
    "Codogno",
    "Ciudad Autónoma de Buenos Aires",
    "COVID-19",
    "¿Qué",
    "La Organización Mundial de la Salud",
    "Uruguay",
    "Israel",
    "San Juan",
    "llegó",
    "Rosario",
    "Según Graciela Ocaña",
    "Recuerden",
    "Wuhan",
    "Universidad Nacional del Litoral",
    "Córdoba",
    "San Martín",
    "Loma de Zamora",
    "Además",
    "China",
    "Estado",
    "Graciela Ocaña",
    "Italia",
    "haré alusión",
    "Cristina Kirchner",
    "Tecnópolis",
    "Nación",
    "Hesíodo",
    "Argentina",
    "Europa",
    "Gates",
    "Daniel Gollán",
    "¿Quién",
    "El Estado",
    "Villa Azul",
    "provincia de Buenos Aires",
    "Lamentablemente",
    "ocurrió",
    "Cureta",
    "Gollán",
    "Miguel Rep",
    "¿",
    "Kreplak",
    "Luego",
    "Itatí",
    "Jugar",
    "Florencio Varela",
    "Bill Gates",
    "guion de Rep",
    "Asociación Médica de Texas"
  ]
}