{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En esta Argentina en cuarentena, bajo la pandemia, se observan marchas y movilizaciones con características diferentes.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Algunas son saludables, mientras que otras, en mi opinión, no lo son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo digo debido al discurso único emitido por el gobierno y replicado desde ayer por dirigentes afines, quienes amenazaron a los manifestantes, asegurando que propagarían el virus y causarían muertes, escasez de respiradores y camas, e incluso el colapso del sistema sanitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otras palabras, se utilizó el miedo para deslegitimar las protestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto quedó en evidencia en las disculpas del jefe de Gabinete, Santiago Cafiero, a los trabajadores de la salud por no poder contener la movilización.",
      "entidades_detectadas": [
        "Santiago Cafiero",
        "Gabinete"
      ]
    },
    {
      "frase": "Para el gobierno, esta marcha era \"enferma\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta diferenciación entre marchas \"sanas\" y \"enfermas\" es problemática, ya que en una democracia, todas las manifestaciones pacíficas son legítimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el pasado, marchas como la realizada en apoyo a Santiago Maldonado, tanto en la capital como en otras ciudades, no generaron este tipo de discurso.",
      "entidades_detectadas": [
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "Si bien se criticó la supuesta represión policial, nadie sugirió que la marcha expandiría el virus.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solicitud de disculpas del jefe de Gabinete a los empleados de la salud por la imposibilidad de controlar la marcha, debería haberse centrado en la falta de un sistema de salud más sólido o en la incapacidad para gestionar las diversas demandas de la protesta.",
      "entidades_detectadas": [
        "Gabinete"
      ]
    },
    {
      "frase": "La nota de Carlos de la Mora sobre la participación juvenil en la marcha fue muy acertada.",
      "entidades_detectadas": [
        "Carlos de la Mora"
      ]
    },
    {
      "frase": "Los jóvenes se manifestaron contra la reforma judicial, un tema complejo pero comprensible para la ciudadanía, especialmente en el contexto del otorgamiento de arrestos domiciliarios a funcionarios y exfuncionarios durante la pandemia, mientras que otros presos por delitos comunes no recibieron el mismo trato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta distinción entre marchas “sanas” y “enfermas” es inaceptable, ya que en una democracia, todas las marchas pacíficas contribuyen a la salud de la República.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de la pandemia y la cuarentena, nadie puede negar el derecho a manifestarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "El discurso del Ministro de Salud, Fernán Quiroz, que instaba a la precaución, contrasta con el mensaje del gobierno, que responsabiliza a los manifestantes por posibles contagios y muertes.",
      "entidades_detectadas": [
        "Fernán Quiroz"
      ]
    },
    {
      "frase": "Como mencionaste, Franco, la declaración de Lorna Bolnovich, titular del PAMI, en la que amenazó con matar a quien incitara a su madre a marchar, fue desafortunada.",
      "entidades_detectadas": [
        "PAMI",
        "Franco",
        "Lorna Bolnovich"
      ]
    },
    {
      "frase": "Sin embargo, su testimonio sobre la gestión gubernamental durante la pandemia es revelador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bolnovich afirmó que tomó medidas restrictivas en los geriátricos tras recibir un WhatsApp de Máximo Kirchner con fotos de la situación en España.",
      "entidades_detectadas": [
        "WhatsApp",
        "Máximo Kirchner",
        "España",
        "Bolnovich"
      ]
    },
    {
      "frase": "Esto muestra que las medidas sanitarias se toman en función de las comunicaciones privadas, no de un plan integral.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno utilizó la cuarentena para generar miedo e intentar suprimir las libertades individuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la premisa es que marchar implica contagiar y matar, entonces se está utilizando el aislamiento obligatorio para silenciar la disidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La marcha, calculada por Infobae en 150 ciudades, envió un mensaje claro: \"no tenemos miedo\".",
      "entidades_detectadas": [
        "Infobae"
      ]
    },
    {
      "frase": "Este mensaje es fundamental, ya que el miedo paraliza, mientras que la cautela y la alerta son necesarias para enfrentar la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La movilización podría haber generado contagios, al igual que otras marchas pasadas que no generaron preocupación gubernamental, y es posible que medidas gubernamentales previas, como el pago masivo a jubilados que generó aglomeraciones, también hayan contribuido a la propagación.",
      "entidades_detectadas": [
        "generó aglomeraciones"
      ]
    },
    {
      "frase": "El miedo no vencerá al virus, solo el cuidado lo hará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay reclamos que el gobierno debería escuchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordando el día de hoy, 17 de agosto, aniversario de la muerte de José de San Martín en 1850, se resalta su legado y sus escritos, especialmente su correspondencia con Tomás Godoy Cruz instando a la declaración de la independencia.",
      "entidades_detectadas": [
        "Tomás Godoy Cruz",
        "José de San Martín"
      ]
    },
    {
      "frase": "San Martín advertía sobre la fragmentación del país por luchas intestinas, lo cual es un llamado de atención relevante en la actualidad.",
      "entidades_detectadas": [
        "San Martín"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Lorna Bolnovich",
    "Bolnovich",
    "generó aglomeraciones",
    "Máximo Kirchner",
    "Fernán Quiroz",
    "San Martín",
    "Franco",
    "Carlos de la Mora",
    "PAMI",
    "Argentina",
    "Recordando",
    "Gabinete",
    "Santiago Maldonado",
    "José de San Martín",
    "España",
    "Infobae",
    "WhatsApp",
    "Santiago Cafiero",
    "Tomás Godoy Cruz"
  ]
}