{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La vicepresidenta de la República Argentina, Cristina Fernández de Kirchner, enfrenta numerosos problemas judiciales que están afectando el funcionamiento del Poder Ejecutivo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "República Argentina"
      ]
    },
    {
      "frase": "Si bien Argentina está acostumbrada a situaciones inusuales, la gravedad de la situación actual es innegable.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se rumorea que la senadora Kirchner está utilizando su influencia en el Senado para obstaculizar el avance de las investigaciones judiciales que la involucran.",
      "entidades_detectadas": [
        "Kirchner",
        "Senado"
      ]
    },
    {
      "frase": "Considera que, once meses después del inicio del gobierno, la justicia no se ha desarrollado según sus expectativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente, se conoció la noticia de que Cristina Fernández de Kirchner fue sobreseída en una causa conexa a la de los \"Cuadernos de la corrupción\", uno de los casos más grandes de corrupción en la historia del país, sustentado en una extensa documentación y los testimonios de 31 arrepentidos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Sin embargo, este sobreseimiento no la exime de la principal preocupación: la causa de los \"Cuadernos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué Cristina Fernández de Kirchner busca evitar ser juzgada en la causa de los \"Cuadernos\", si se declara inocente?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Por qué intentó, utilizando su mayoría en el Senado, remover al juez Castelli del tribunal que lleva adelante la causa, así como a los camaristas Blugli y Bertuzzi?",
      "entidades_detectadas": [
        "Senado",
        "Bertuzzi",
        "Blugli"
      ]
    },
    {
      "frase": "La Corte Suprema finalmente restituyó a estos últimos.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Si bien la decisión judicial parecía salomónica, Kirchner manifestó su enojo, y sus abogados intentaron anular decisiones de esos jueces alegando irregularidades en los procesos.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Actualmente, Cristina Fernández de Kirchner enfrenta siete juicios orales.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El más importante es el juicio por \"Obra Pública\", donde es la principal acusada de haber montado una asociación ilícita para desviar 46 mil millones de pesos de la época a Lázaro Báez para la realización de obras públicas en Santa Cruz.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Santa Cruz"
      ]
    },
    {
      "frase": "En su indagatoria, declaró \"la historia me juzgará\",  pero el juicio no está resultando favorable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, el testimonio del auditor interno de la Agencia de Administración de Bienes del Estado (AABE), Marcelo Bianchi, confirmó irregularidades en el control de las obras adjudicadas a Báez.",
      "entidades_detectadas": [
        "AABE",
        "Báez",
        "Bienes del Estado",
        "Agencia de Administración",
        "Marcelo Bianchi"
      ]
    },
    {
      "frase": "Este testimonio, junto con otros, perjudica su situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su accionar, que incluye presiones sobre camaristas, jueces, fiscales, el jefe de los fiscales y los arrepentidos de la causa de los \"Cuadernos\", entre otros, afecta el funcionamiento del Poder Ejecutivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, la situación judicial de Cristina Fernández de Kirchner es compleja y su impacto en el gobierno es significativo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Parafraseando a Vido Casca: la situación judicial de Cristina Fernández de Kirchner es \"bien, pero no tan bien\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Vido Casca"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Considera",
    "Kirchner",
    "Argentina",
    "La Corte Suprema",
    "Cristina Fernández de Kirchner",
    "¿",
    "Lázaro Báez",
    "Santa Cruz",
    "AABE",
    "Marcelo Bianchi",
    "Báez",
    "Blugli",
    "Bienes del Estado",
    "Agencia de Administración",
    "República Argentina",
    "Senado",
    "Bertuzzi"
  ]
}