{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Juan Grabois, referente de movimientos de trabajadores excluidos y con vínculos con el Vaticano, realizó declaraciones en las que critica al gobierno de Alberto Fernández y a su gabinete.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Vaticano",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sus afirmaciones, expresadas en una entrevista con la radio Futurock, generaron polémica.",
      "entidades_detectadas": [
        "Futurock"
      ]
    },
    {
      "frase": "Grabois considera que el gabinete es ineficaz por ser, según él, \"muy porteño, muy blanco y muy clasemediero\".",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Añade que \"le faltan boxeadores que den las batallas\".",
      "entidades_detectadas": [
        "Añade"
      ]
    },
    {
      "frase": "Para Grabois, la política se asemeja al boxeo: una lucha donde se utiliza todo para dañar al adversario.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Critica el acuerdo con el FMI por ser negociado en lugar de una \"batalla política\".",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Esta visión, según él, refleja una interna cada vez más disfuncional dentro del Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Si bien Grabois no tiene un gran peso político, sus críticas provocan reacciones ante el presidente y su gabinete.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "La metáfora del boxeo, para Grabois, implica que la política requiere \"boxeadores\" que luchen activamente contra los enemigos.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Esto contrasta con la idea de la política como consenso y arbitraje.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ejemplo extremo que cita es el incidente de Tenencia Central, donde se expulsó violentamente a diputados de una municipalidad que pedían información financiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las declaraciones de Grabois revelan su visión del mundo.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Si bien el gabinete podría considerarse \"porteño\", cuestionar su falta de \"representatividad\" es problemático.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdadera cuestión es si cada ministro es el mejor para su cargo y si cuenta con el poder necesario para gestionarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso dentro del Ministerio de Desarrollo Social, se observan conflictos entre diferentes grupos, incluyendo los allegados a Grabois, que obstaculizan la gestión.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social",
        "Grabois"
      ]
    },
    {
      "frase": "La afirmación de que el gabinete es \"muy blanco\" es particularmente polémica y potencialmente discriminatoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Implica la falta de representación de sectores negros?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O que los blancos son ineficientes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Independientemente de su interpretación, la frase es ofensiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, calificar al gabinete de \"clasemediero\" es engañoso.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Las declaraciones juradas de los ministros revelan que muchos son millonarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como ejemplo, se menciona a Jorge Ferrareis, ministro con una considerable fortuna declarada.",
      "entidades_detectadas": [
        "Jorge Ferrareis"
      ]
    },
    {
      "frase": "Esta contradicción refuerza la idea de que la crítica de Grabois es superficial y carece de fundamento.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "La analogía con el boxeo es problemática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien el boxeo tiene reglas, la política no debe reducirse a una lucha visceral, como se evidenció en la confrontación entre Peña y Luis de Lía.",
      "entidades_detectadas": [
        "Luis de Lía",
        "Peña"
      ]
    },
    {
      "frase": "La frase \"le faltan negros\" es preocupante y muestra una visión reduccionista y potencialmente racista.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de que solo la representación de sectores carenciados, por el hecho de ser negros, garantiza una gestión eficaz es errónea.",
      "entidades_detectadas": []
    },
    {
      "frase": "En conclusión, las declaraciones de Grabois presentan una visión simplista y peligrosa de la política, que promueve la confrontación y la descalificación, en lugar del diálogo y la búsqueda de soluciones consensuadas.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Su discurso revela una ensalada ideológica preocupante en un dirigente social con un gran poder de movilización.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Futurock",
    "Añade",
    "¿O",
    "Frente de Todos",
    "Alberto Fernández",
    "Luis de Lía",
    "Además",
    "Juan Grabois",
    "Ministerio de Desarrollo Social",
    "Grabois",
    "Peña",
    "FMI",
    "Vaticano",
    "Critica",
    "Jorge Ferrareis"
  ]
}