{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El 20 de marzo, el presidente de la República Argentina anunció a la nación la necesidad de confinamiento domiciliario para convivir con el nuevo virus, indicando que la situación se extendería por un tiempo considerable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Observábamos la situación crítica de las principales potencias mundiales, especialmente en Europa.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "La población acató las medidas, y la cuarentena se extendió hasta el día 97.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana o pasado mañana, se anunciará la extensión por 15 días más, aunque, según mi información, este anuncio aún no está coordinado con la Jefatura de Gobierno de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Mañana",
        "Ciudad de Buenos Aires",
        "Jefatura de Gobierno"
      ]
    },
    {
      "frase": "La decisión no se encuentra consensuada con la Jefatura de Gobierno porteña.",
      "entidades_detectadas": [
        "Jefatura de Gobierno"
      ]
    },
    {
      "frase": "Se pretende un anuncio cuidadoso, ya que el gobierno considera que el esfuerzo realizado ha valido la pena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se argumenta que un hospital en Moreno para 700.000 personas era insuficiente incluso antes de la pandemia, para atender casos de fiebre de 38.5 °C, y menos ahora.",
      "entidades_detectadas": [
        "Moreno"
      ]
    },
    {
      "frase": "A pesar de la construcción de otro hospital – iniciativa positiva –,  la clase política, ante la inminencia de la pandemia, pudo finalmente construir o inaugurar hospitales que faltaban, o aquellos inaugurados en múltiples ocasiones por Cristina Kirchner sin llegar a funcionar, o los que no construyó María Eugenia Vidal, como suele destacar Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "María Eugenia Vidal",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Quizás esta sea una de las razones por las que fue elegido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la falta de consenso con la Jefatura de Gobierno porteña genera incertidumbre sobre las medidas a implementar.",
      "entidades_detectadas": [
        "Jefatura de Gobierno"
      ]
    },
    {
      "frase": "Me pregunto, con respeto, ¿por qué no se nos permite participar en la toma de decisiones?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si se requieren 15 días más para reducir la circulación del virus, ¿por qué no se solicita abiertamente ese esfuerzo adicional?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por ejemplo, cerrando pymes consideradas esenciales hasta que se aplane la curva.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está sucediendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se construyeron los hospitales prometidos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Son suficientes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles son las cifras reales para que la población de Moreno no piense que, aunque se desborde el sistema local, podrá contar con el Hospital Posadas?",
      "entidades_detectadas": [
        "¿Cuáles",
        "Hospital Posadas",
        "Moreno"
      ]
    },
    {
      "frase": "El Hospital Posadas, el más grande de Argentina, también podría desbordarse.",
      "entidades_detectadas": [
        "Hospital Posadas",
        "Argentina"
      ]
    },
    {
      "frase": "Está en Morón, en Palomar, y depende de la Nación.",
      "entidades_detectadas": [
        "Morón",
        "Está",
        "Palomar",
        "Nación"
      ]
    },
    {
      "frase": "Si el hospital de Moreno se satura, también lo hará el Posadas.",
      "entidades_detectadas": [
        "Posadas",
        "Moreno"
      ]
    },
    {
      "frase": "¿Cuántos casos de COVID-19 hay en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "¿Cuántos"
      ]
    },
    {
      "frase": "¿Cuántos médicos y respiradores disponibles?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "¿Por qué la población debe estar informada sobre PCR, respiradores, tasas de duplicación R, etc.?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué nos involucran en esta discusión sin la información necesaria?",
      "entidades_detectadas": []
    },
    {
      "frase": "No estamos en el día 30, 60 o 90 de cuarentena, sino en el día 97.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es posible que se plantee un proyecto de ley para que una provincia no reciba pacientes de otra?",
      "entidades_detectadas": []
    },
    {
      "frase": "La República Argentina no es la Confederación Argentina de 1853.",
      "entidades_detectadas": [
        "República Argentina",
        "Confederación Argentina"
      ]
    },
    {
      "frase": "No hay fronteras internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sistema de salud debe ser solidario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es absurdo argumentar que, por pagar más impuestos en una región, los jubilados de otra provincia no deberían recibir sus pagos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un despropósito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo la dificultad del Presidente al dar un mensaje sin que todo esté confirmado, especialmente si el Gobernador de Buenos Aires está en teleconferencia con intendentes, anunciando más controles en los trenes (¿se implementaron o no los controles en los trenes?).",
      "entidades_detectadas": [
        "¿",
        "Presidente"
      ]
    },
    {
      "frase": "No culpo a nadie, ni digo que esto sea un fracaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina enfrenta problemas estructurales de larga data.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Perdón por la expresión, pero la realidad es que el país está en una situación crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos más casos que Afganistán y Senegal (según datos de la Universidad Johns Hopkins).",
      "entidades_detectadas": [
        "Senegal",
        "Afganistán",
        "Universidad Johns Hopkins"
      ]
    },
    {
      "frase": "Se anuncia que la cuarentena llegará a los 100 días, con un último esfuerzo para disminuir la cantidad de contagios y aliviar la presión en los hospitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paralelamente, se estudian convenios para derivar pacientes entre provincias con apoyo económico, aunque aún no entiendo completamente las implicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el día 100, se espera una explicación de lo sucedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "4600 instituciones educativas recibieron ayuda del gobierno nacional para mantenerse abiertas (escuelas y jardines de infantes).",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos padres no pueden pagar las cuotas y retiran a sus hijos de jardines de infantes privados, tras 100 días sin clases.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo sobreviven estos jardines?",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente aprendió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los 30.000 comercios cerrados – incluyendo lavaderos –  han aprendido también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que la clase política deberá dar explicaciones, pero entiendo la dificultad de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país que no contaba con suficientes hospitales para atender los 30.000 fallecimientos anuales por neumonía, según datos oficiales, presenta un déficit sanitario aún mayor si se analizan las auditorías de los ministerios de salud.",
      "entidades_detectadas": [
        "neumonía"
      ]
    },
    {
      "frase": "Es positivo que se haya reconocido la importancia de la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "8000 bares y restaurantes cerrados en Argentina, 50.000 despidos, trabajadores de clubes de golf protestando...",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "se cuestiona la apertura del golf por ser considerada actividad elitista, pero representa una gran cantidad de empleos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se permite el tenis?",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo no encaja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la sociedad ha aprendido mucho más sobre el sistema de salud y su gestión política de lo que la política ha aprendido de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás se deba confiar en la sociedad, salvo que se nos oculte información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente que perdió su negocio de toda la vida, familias con niños que sufren problemas de salud mental y ansiedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos qué sucede mañana.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Palomar",
    "Confederación Argentina",
    "María Eugenia Vidal",
    "Morón",
    "Senegal",
    "provincia de Buenos Aires?",
    "Ciudad de Buenos Aires",
    "Veremos",
    "Hospital Posadas",
    "Está",
    "Cristina Kirchner",
    "Nación",
    "¿Cuántos",
    "Europa",
    "Argentina",
    "Jefatura de Gobierno",
    "Hospital Posadas?",
    "Moreno",
    "Axel Kicillof",
    "Mañana",
    "Posadas",
    "Perdón",
    "La República Argentina",
    "¿",
    "Universidad Johns Hopkins",
    "Afganistán",
    "neumonía"
  ]
}