{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Las autoridades deben localizar a Lázaro Báez, quien posee aproximadamente 1412 propiedades.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "En 2003, solo tenía una, mientras que en 2012 poseía más de 1410.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sabe que no se encuentra en dos de ellas: su casa en un country de Pilar (donde el servicio penitenciario no pudo acceder por falta de apoyo policial) y un departamento en Belgrano (donde residen dos de sus nietos).",
      "entidades_detectadas": [
        "Pilar",
        "Belgrano"
      ]
    },
    {
      "frase": "Este incidente refleja la disfunción del sistema penitenciario, judicial y policial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de información sobre el paradero de Báez, socio de la vicepresidenta y los Kirchner, genera malestar social.",
      "entidades_detectadas": [
        "Kirchner",
        "Báez"
      ]
    },
    {
      "frase": "Báez obtuvo arresto domiciliario en una de las causas relacionadas con la \"Ruta del Dinero K\",  tras solicitudes del fiscal del juicio oral y del tribunal de alzada.",
      "entidades_detectadas": [
        "Ruta del Dinero K",
        "Báez"
      ]
    },
    {
      "frase": "La Cámara de Casación Penal, instancia superior, instó a acelerar el juicio para evitar esta situación.",
      "entidades_detectadas": [
        "Cámara de Casación Penal"
      ]
    },
    {
      "frase": "La dificultad para ubicar a Báez, incluso para el personal del Servicio Penitenciario Federal,  pone de manifiesto la falta de claridad sobre su culpabilidad o inocencia.",
      "entidades_detectadas": [
        "Servicio Penitenciario Federal",
        "Báez"
      ]
    },
    {
      "frase": "Se espera su condena en el caso de la \"Ruta del Dinero K\", dada la solicitud de pena alta por parte del fiscal, la querella y la Unidad de Información Financiera.",
      "entidades_detectadas": [
        "Unidad de Información Financiera",
        "Ruta del Dinero K"
      ]
    },
    {
      "frase": "Báez no es un preso común; es el socio de los Kirchner.",
      "entidades_detectadas": [
        "Kirchner",
        "Báez"
      ]
    },
    {
      "frase": "Su hijo, en una entrevista, irónicamente negó su condición de preso político.",
      "entidades_detectadas": [
        "negó"
      ]
    },
    {
      "frase": "El amplio patrimonio de Báez, que incluye aproximadamente 440 casas (y no 1412 como se mencionó erróneamente),  es notable.",
      "entidades_detectadas": [
        "Báez"
      ]
    },
    {
      "frase": "Solo en Río Gallegos posee 80 inmuebles.",
      "entidades_detectadas": [
        "Río Gallegos"
      ]
    },
    {
      "frase": "Esta información fue obtenida gracias a la exhaustiva investigación del fiscal Guillermo Marijuán sobre la \"Ruta del Dinero K\".",
      "entidades_detectadas": [
        "Guillermo Marijuán",
        "Ruta del Dinero K"
      ]
    },
    {
      "frase": "Durante el gobierno kirchnerista, el acceso a los registros de propiedad era limitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Marijuán descubrió inmuebles en Santa Cruz, Chubut y otras provincias, encontrando hasta 50 inmuebles por día hasta llegar a la cifra aproximada de 440 propiedades.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Chubut",
        "Marijuán"
      ]
    },
    {
      "frase": "Estas incluyen mansiones, complejos de edificios, estaciones de servicio y terrenos baldíos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posee, entre otras propiedades, dos casas en Pilar, cinco mansiones en Pinamar y 107 inmuebles en El Calafate, incluyendo uno compartido con la familia Kirchner.",
      "entidades_detectadas": [
        "Pilar",
        "Pinamar",
        "Kirchner"
      ]
    },
    {
      "frase": "Esta situación es irregular, especialmente considerando la falta de protección a testigos en casos de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Báez se encuentra en arresto domiciliario con una tobillera electrónica.",
      "entidades_detectadas": [
        "Báez"
      ]
    },
    {
      "frase": "Sin embargo, la opacidad sobre su ubicación genera preocupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su caso simboliza la impunidad, dado que la justicia aún no determina su culpabilidad o inocencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los negocios de Báez y los Kirchner estaban estrechamente relacionados.",
      "entidades_detectadas": [
        "Kirchner",
        "Báez"
      ]
    },
    {
      "frase": "En 2003, Báez era monotributista y empleado de la gobernación de Santa Cruz.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Báez"
      ]
    },
    {
      "frase": "Fundó su constructora poco antes de la asunción de Néstor Kirchner.",
      "entidades_detectadas": [
        "Fundó",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Su cercanía con los Kirchner incluyó visitas a la Quinta de Olivos, y desarrollaron numerosos negocios en conjunto.",
      "entidades_detectadas": [
        "Kirchner",
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Báez construyó hoteles y otras propiedades para los Kirchner.",
      "entidades_detectadas": [
        "Kirchner",
        "Báez"
      ]
    },
    {
      "frase": "Su patrimonio creció un 12.000%, una cifra extraordinaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posee embarcaciones y yates.",
      "entidades_detectadas": []
    },
    {
      "frase": "Localizarlo es complicado, dado la cantidad y dispersión de sus inmuebles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se especula que tras el juicio, podría trasladarse a una de sus cinco mansiones en Pinamar.",
      "entidades_detectadas": [
        "Pinamar"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Fundó",
    "Unidad de Información Financiera",
    "La Cámara de Casación Penal",
    "Kirchner",
    "Lázaro Báez",
    "Marijuán",
    "Báez",
    "Néstor Kirchner",
    "Localizarlo",
    "Ruta del Dinero K",
    "Pinamar",
    "Quinta de Olivos",
    "Santa Cruz",
    "Chubut",
    "Pilar",
    "Belgrano",
    "Río Gallegos",
    "Guillermo Marijuán",
    "Servicio Penitenciario Federal",
    "negó"
  ]
}