{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "De los adultos mayores jubilados que residen en la Ciudad Autónoma de Buenos Aires y la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "En las últimas horas se generó en Argentina una discusión que considero dramática y, incluso, dañina.",
      "entidades_detectadas": [
        "generó",
        "Argentina"
      ]
    },
    {
      "frase": "Desde el 20 de marzo, cuando se impuso el confinamiento obligatorio mediante decreto, el gobierno explicó que esta medida, drástica y repentina, era la única herramienta disponible para proteger a la población del COVID-19.",
      "entidades_detectadas": []
    },
    {
      "frase": "El objetivo era sostener un sistema de salud deteriorado para enfrentar mejor la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucho tiempo después, ayer, en el día 138 de confinamiento en Argentina (la cifra es irrelevante, la sensación de tiempo se ha distorsionado), el presidente de la República, Alberto Fernández, en un discurso, generó alarma en la población más vulnerable al COVID-19.",
      "entidades_detectadas": [
        "generó",
        "Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Afirmó que los adultos mayores se enferman de COVID-19 en la Ciudad de Buenos Aires y se trasladan a la provincia para recibir atención médica por falta de espacio en la ciudad.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "COVID-19",
        "Afirmó"
      ]
    },
    {
      "frase": "Imaginen a un adulto mayor, un jubilado, alguien vulnerable al COVID-19, escuchando al presidente decir que no recibirá atención en la capital federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, me pregunto: ¿Los jubilados realmente no pueden recibir atención en la Ciudad Autónoma de Buenos Aires?",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "¿No implica esto un colapso del sistema de salud, aunque sea solo para los jubilados, el grupo de mayor riesgo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no es así, ¿por qué asustar a los jubilados con la supuesta falta de atención en la capital federal si pueden ser atendidos en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "¿",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Por qué las autoridades comunicaron esto como si fueran comentaristas y no funcionarios con la obligación de resolver el problema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si este fuera el caso, deben solucionarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así, en el día 138 del confinamiento, la política volvió a mezclarse con la pandemia.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Pero con la pandemia no se juega.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras las declaraciones de Alberto Fernández, funcionarios de la Ciudad Autónoma de Buenos Aires, aliados en una especie de coalición por la salud (Rodríguez Larreta, Kicillof y el presidente), refutaron la información presidencial, aclarando que los adultos mayores y jubilados sí tienen atención garantizada en la capital.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Kicillof",
        "Ciudad Autónoma de Buenos Aires",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El ministro de Salud porteño, Fernando Aníbal Quirós, explicó que el PAMI había realizado acuerdos con clínicas porteñas que derivaban a los afiliados a la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Salud",
        "provincia de Buenos Aires",
        "PAMI",
        "Fernando Aníbal Quirós"
      ]
    },
    {
      "frase": "El problema, entonces, parecía radicar en el PAMI o, más bien, en el sistema de salud en general, donde la atención se brinda de todas formas, borrando la frontera entre capital y provincia.",
      "entidades_detectadas": [
        "PAMI",
        "parecía"
      ]
    },
    {
      "frase": "Argentina, de repente, recuperó las fronteras interprovinciales de 1853.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El PAMI es dirigido por Luana Volnovich, una de las principales dirigentes de la Cámara.",
      "entidades_detectadas": [
        "PAMI",
        "Cámara",
        "Luana Volnovich"
      ]
    },
    {
      "frase": "Volnovich admitió que la retórica oficial era engañosa, aunque quizás sin intención.",
      "entidades_detectadas": [
        "Volnovich"
      ]
    },
    {
      "frase": "Confirmó que el sistema de salud de la Ciudad Autónoma de Buenos Aires está más saturado que el de la provincia, y que entre el 15% y el 20% de los pacientes que deberían ser internados en la ciudad terminan en la provincia de Buenos Aires por falta de camas en los prestadores del PAMI.",
      "entidades_detectadas": [
        "PAMI",
        "provincia de Buenos Aires",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Esto explica la migración de pacientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que el PAMI contrató prestadores con insuficiencia de camas.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "No está claro si la responsabilidad recae en la ciudad, la provincia o el PAMI, ya que el sistema está al límite.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Si bien el PAMI es un organismo complejo, dispone de recursos para la atención.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "¿Por qué la política se enfocó en las personas mayores de 60, 65 o 70 años?",
      "entidades_detectadas": []
    },
    {
      "frase": "A 138 días del confinamiento, cualquier incertidumbre o mala noticia es devastador para la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay angustia, pobreza e inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que se diga que los jubilados no pueden ser atendidos en la capital federal y deben ir a la provincia es terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínense el impacto en una persona mayor confinada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las autoridades dedicaron dos días a discutir este tema en lugar de resolver otras cuestiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo Kirchner, en su último discurso en la Cámara de Diputados, utilizó un tono posiblemente despectivo hacia las personas mayores.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "(Aquí se incluiría el audio/video mencionado).",
      "entidades_detectadas": []
    },
    {
      "frase": "La reunión de la CGT y la AEA es positiva, y el diálogo, franco y necesario.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "La exposición de ideas es fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me llamó la atención que algunos participantes de la reunión lo hicieran desde sus casas mientras se les pide a otros trabajadores ir a producir arriesgando su salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es irónico que Máximo Kirchner critique la actitud de las personas mayores que se quedan en sus casas, quizá por la dureza de la situación económica.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Todas las culturas han protegido a sus mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo Kirchner, como jefe de La Cámpora, debe recordar que la juventud no es una virtud.",
      "entidades_detectadas": [
        "La Cámpora",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Todos somos jóvenes y ojalá podamos envejecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se debe cuidar a las personas mayores, quienes poseen experiencia y nos enseñan.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de la ciudad generó malestar con la propuesta de asistentes voluntarios para personas mayores.",
      "entidades_detectadas": [
        "ciudad generó malestar"
      ]
    },
    {
      "frase": "Muchos se sienten capaces de cuidarse solos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que el aislamiento puede llevar a la soledad y la muerte en personas mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, esta discusión es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "No generemos temor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jubilados pueden ser atendidos en la capital y, si es necesario a través del PAMI, en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "PAMI",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "El virus no entiende de política, pero sí de seres humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que agredir a las personas mayores, que ya sufren mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "El escritor Oscar Wilde, un genio, reflexionó sobre la vejez: \"La tragedia de la vejez no es que uno sea viejo, sino que uno es joven\".",
      "entidades_detectadas": [
        "Oscar Wilde"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Kicillof",
    "Ciudad Autónoma de Buenos Aires",
    "COVID-19",
    "ciudad generó malestar",
    "Afirmó",
    "La Cámpora",
    "provincia de Buenos Aires?",
    "Máximo Kirchner",
    "Ciudad de Buenos Aires",
    "Ciudad Autónoma de Buenos Aires?",
    "Confirmó",
    "Luana Volnovich",
    "Imagínense",
    "Volnovich",
    "CGT",
    "PAMI",
    "Argentina",
    "Cámara de Diputados",
    "Imaginen",
    "Rodríguez Larreta",
    "provincia de Buenos Aires",
    "parecía",
    "generó",
    "¿",
    "Cámara",
    "Fernando Aníbal Quirós",
    "Así",
    "Oscar Wilde"
  ]
}