{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Amado Boudou es un hombre con suerte.",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "Tiene arresto domiciliario tras ser condenado por un tribunal con sentencia efectiva –es decir, estuvo en prisión– por cohecho, coimas y negociaciones incompatibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cumplió cinco años de prisión y diez meses, con inhabilitación perpetua para ejercer cargos públicos por la compra, según el tribunal, de la ex empresa Ciccone Calcográfica.",
      "entidades_detectadas": [
        "Ciccone Calcográfica"
      ]
    },
    {
      "frase": "Fue a prisión, salió, la Casación confirmó la sentencia, volvió a prisión y volvió a salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "El juez Daniel Obligado, subrogando al tribunal que había ordenado la prisión de Boudou, decidió que éste no debía permanecer encarcelado, morigerando su condena y, debido a la pandemia de COVID-19, lo envió a arresto domiciliario.",
      "entidades_detectadas": [
        "Daniel Obligado",
        "COVID-19",
        "Boudou"
      ]
    },
    {
      "frase": "Tiene vigilancia electrónica y cumple prisión en su casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué logró Boudou?",
      "entidades_detectadas": [
        "Qué logró Boudou"
      ]
    },
    {
      "frase": "¿Jubilarse?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tanto revuelo porque Boudou va a ser jubilado?",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Va a cobrar 20 millones de pesos, no de jubilación, sino de retroactivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde 2018 reclama el cobro de su jubilación como vicepresidente de la República; actualmente le corresponderían $400.000 mensuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los retroactivos ascienden a aproximadamente 20 millones de pesos, según fuentes al tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2018, la Oficina Anticorrupción, entonces a cargo de Laura Alonso, argumentó que Boudou no podía solicitar la jubilación debido a sus múltiples procesamientos y causas judiciales, culminando en su condena.",
      "entidades_detectadas": [
        "Boudou",
        "Laura Alonso"
      ]
    },
    {
      "frase": "Boudou insistió hasta que asumió como procurador del Tesoro de la Nación Carlos Zannini, quien firmó numerosos decretos durante las presidencias de Néstor y Cristina Kirchner.",
      "entidades_detectadas": [
        "Néstor",
        "Tesoro de la Nación Carlos Zannini",
        "Cristina Kirchner",
        "Boudou"
      ]
    },
    {
      "frase": "Zannini, actualmente procurador del Tesoro Nacional y jefe de los fiscales del Estado (con el juicio de YPF en Estados Unidos entre otros asuntos), se ocupó del caso Boudou.",
      "entidades_detectadas": [
        "YPF",
        "Tesoro Nacional",
        "Boudou",
        "Estado",
        "Zannini",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Boudou alegaba ingresos esporádicos y dificultades económicas, a pesar de estar siendo investigado por enriquecimiento ilícito.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Zannini, amigo y colega de gabinete de Boudou, firmó, por ejemplo, las leyes de expropiación de la ex Ciccone cuando Boudou era vicepresidente del Senado.",
      "entidades_detectadas": [
        "Zannini",
        "Senado",
        "Ciccone",
        "Boudou"
      ]
    },
    {
      "frase": "En agosto de 2012, mientras la empresa (entonces bajo investigación por lavado de dinero) imprimía billetes para el Estado, Zannini firmó el proyecto de expropiación.",
      "entidades_detectadas": [
        "Zannini",
        "Estado"
      ]
    },
    {
      "frase": "Es el único caso en la historia económica nacional donde los dueños de una empresa de esa magnitud no reclamaron indemnización.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia luego determinó que Boudou era el dueño de la empresa.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Ahora está en arresto domiciliario, sin saberse por cuánto tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es: ¿cómo alguien condenado recibe una pensión vitalicia?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es un premio por haber sido vicepresidente, a pesar de la condena?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Boudou encontró al juez indicado, Daniel Obligado, quien, subrogando al tribunal que había dictaminado la prisión de Boudou, consideró que la sentencia no estaba firme.",
      "entidades_detectadas": [
        "Daniel Obligado",
        "Boudou"
      ]
    },
    {
      "frase": "Esto implica que tres jueces habían ordenado la prisión, pero al ser reemplazados por Obligado, éste revisó la condena y dispuso el arresto domiciliario.",
      "entidades_detectadas": [
        "Obligado"
      ]
    },
    {
      "frase": "Boudou logró que Zannini emitiera un dictamen contrario al de la Oficina Anticorrupción, sosteniendo que un vicepresidente no puede cobrar la jubilación de $400.000, más los intereses, que superan los 20 millones de pesos.",
      "entidades_detectadas": [
        "Zannini",
        "Oficina Anticorrupción",
        "Boudou"
      ]
    },
    {
      "frase": "Si es legal, no hay problema en que Boudou cobre; pero la legalidad es cuestionable.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Zannini se ocupó del caso, demostrando, según la opinión del autor, que el kirchnerismo no abandona a sus amigos.",
      "entidades_detectadas": [
        "Zannini"
      ]
    },
    {
      "frase": "El autor también pide públicamente la liberación de José María Núñez Carmona, amigo de Boudou, preso por los mismos cargos, con idéntica situación, pero sin el beneficio del arresto domiciliario.",
      "entidades_detectadas": [
        "José María",
        "Carmona",
        "Boudou"
      ]
    },
    {
      "frase": "¿Por qué Boudou está en su casa y Núñez Carmona no?",
      "entidades_detectadas": [
        "Núñez Carmona"
      ]
    },
    {
      "frase": "Zannini argumenta en su dictamen que la Procuración del Tesoro no se ocupa de determinar si un vicepresidente debe o no cobrar una jubilación; eso corresponde a la justicia.",
      "entidades_detectadas": [
        "Zannini",
        "Procuración del Tesoro"
      ]
    },
    {
      "frase": "Sin embargo, a continuación, decide pagar a Boudou.",
      "entidades_detectadas": [
        "continuación",
        "Boudou"
      ]
    },
    {
      "frase": "Se cuestiona el accionar de un gobierno de coalición al nombrar a personas con altos cargos, investigadas y procesadas, como Zannini (procesado por el Memorándum con Irán) quien conocía a Boudou.",
      "entidades_detectadas": [
        "Zannini",
        "Boudou",
        "Irán",
        "Memorándum"
      ]
    },
    {
      "frase": "El autor se pregunta si Zannini debería haberse excusado.",
      "entidades_detectadas": [
        "Zannini"
      ]
    },
    {
      "frase": "Finalmente, el autor contrasta la situación de Boudou, con ingresos esporádicos y dificultades económicas según sus propias declaraciones, con la de otros jubilados que enfrentan demoras y congelamientos.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Boudou, exministro de Economía, renegoció la deuda pública más grande de la historia y fue vicepresidente del Senado.",
      "entidades_detectadas": [
        "Economía",
        "Senado",
        "Boudou"
      ]
    },
    {
      "frase": "El autor señala la incongruencia entre su situación y la de Núñez Carmona, quien, junto a Boudou, declaró en su declaración jurada dos empresas inmobiliarias (Hábitat Natural y Aspen) pero ocultaba otras (Roca Argentina, WSM, Beaver Chic, Embarcaciones Argentina y Action Media), que conformaban un conglomerado que recibió un crédito del Banco Macro.",
      "entidades_detectadas": [
        "Hábitat Natural",
        "Boudou",
        "Roca Argentina",
        "Banco Macro",
        "WSM",
        "Núñez Carmona",
        "Beaver Chic",
        "Embarcaciones Argentina",
        "Aspen"
      ]
    },
    {
      "frase": "Boudou declaró haber vendido estas empresas, pero no se conoce el monto ni las circunstancias de la venta, coincidiendo con un embargo sobre sus bienes.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "El juez Ariel Lijo (el texto original menciona erróneamente \"el hijo juez federal\") lo investigará por enriquecimiento ilícito por la presentación de una declaración jurada fraudulenta.",
      "entidades_detectadas": [
        "Ariel Lijo"
      ]
    },
    {
      "frase": "Boudou está en su casa, con tobillera electrónica, mientras la Procuración trabaja a su favor.",
      "entidades_detectadas": [
        "Procuración",
        "Boudou"
      ]
    },
    {
      "frase": "Cobrará 20 millones de pesos de retroactivos de jubilación.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Arde Troya\", concluye el autor.",
      "entidades_detectadas": [
        "Arde Troya"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "continuación",
    "COVID-19",
    "Irán",
    "WSM",
    "Beaver Chic",
    "Oficina Anticorrupción",
    "El juez Ariel Lijo",
    "Amado Boudou",
    "Tesoro Nacional",
    "YPF",
    "Boudou",
    "Memorándum",
    "Economía",
    "Estado",
    "Daniel Obligado",
    "Obligado",
    "Cristina Kirchner",
    "Estados Unidos",
    "Cumplió",
    "Procuración del Tesoro",
    "Ciccone Calcográfica",
    "Arde Troya",
    "Roca Argentina",
    "Procuración",
    "Núñez Carmona",
    "Embarcaciones Argentina",
    "José María",
    "Aspen",
    "Hábitat Natural",
    "Ciccone",
    "¿Qué logró Boudou",
    "Banco Macro",
    "Laura Alonso",
    "Tesoro de la Nación Carlos Zannini",
    "Zannini",
    "Carmona",
    "Cobrará",
    "Senado"
  ]
}