{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A medida que avanza el gobierno, se hacen cada vez más explícitas ciertas cuestiones que, si bien se venían comentando, ya son de público conocimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un sector del oficialismo, afín a Cristina Fernández de Kirchner, busca el fin de las causas de corrupción, no solo contra la vicepresidenta, sino también contra exfuncionarios, muchos de ellos presos, otros con beneficios o excarcelaciones judiciales.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es increíble que en Argentina se esté hablando de leyes de amnistía e indulto, como lo señaló Sergio Massa.",
      "entidades_detectadas": [
        "Argentina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Esto no ocurría desde la última dictadura militar (1976-1983).",
      "entidades_detectadas": []
    },
    {
      "frase": "Permítaseme la comparación, pero es la más cercana en la historia: la cúpula militar dictatorial se autoindultó en 1983, evitando así ser juzgada por crímenes de lesa humanidad.",
      "entidades_detectadas": [
        "Permítaseme"
      ]
    },
    {
      "frase": "El peronismo apoyó esa ley, y el primer decreto de Raúl Alfonsín como presidente democrático fue derogarla.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Gracias a ello, la Cámara Federal pudo juzgar a la cúpula militar en el Juicio a las Juntas (\"Nunca Más\").",
      "entidades_detectadas": [
        "Cámara Federal",
        "Juicio a las Juntas",
        "Más"
      ]
    },
    {
      "frase": "Posteriormente, Alfonsín debió sancionar las leyes de Obediencia Debida y Punto Final, consideradas leyes de impunidad.",
      "entidades_detectadas": [
        "Alfonsín",
        "Obediencia Debida"
      ]
    },
    {
      "frase": "Carlos Menem, más tarde, indultó a jefes militares y guerrilleros.",
      "entidades_detectadas": [
        "Carlos Menem"
      ]
    },
    {
      "frase": "Ahora, el kirchnerismo parece solicitar indultos o amnistía.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de comparar con los crímenes de la última dictadura, pero es innegable la intención de frenar las investigaciones judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existen dos opciones: ¿indultar a los condenados reconociendo sus delitos o dictar leyes de amnistía para evitar las investigaciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa, una figura influyente del Frente de Todos, declaró en una entrevista con *El País* que dictar leyes de amnistía o indulto sería un absurdo y un error, quizás actuando como vocero del presidente Alberto Fernández, quien siente la presión de un sector del oficialismo.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "El País",
        "Frente de Todos",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Se habla de una \"pornografía de la impunidad\" o leyes de amnistía que solo el Congreso puede aprobar.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Tal vez por eso Massa intentó cerrar el tema.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Lo más sorprendente fue la reacción a sus declaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La respuesta de Julio De Vido, exministro de Planificación Federal, fue contundente.",
      "entidades_detectadas": [
        "Planificación Federal",
        "Julio De Vido"
      ]
    },
    {
      "frase": "De Vido, cuestionando la preocupación de Massa por la corrupción, propuso investigar desde el Congreso la operación de venta de Edenor, la empresa energética, incluyendo compradores, vendedores e intermediarios estatales.",
      "entidades_detectadas": [
        "Congreso",
        "Edenor",
        "Massa"
      ]
    },
    {
      "frase": "La polémica reside en que Edenor, propiedad de Marcelo Mindlin (empresario vinculado al macrismo), fue vendida a un grupo de socios que incluyen a Daniel Vila y José Luis Manzano (accionistas de América TV y A24), y a Mauricio Filiberti (proveedor de cloro de Aysa, empresa administrada por Mariana Garmarini, esposa de Massa).",
      "entidades_detectadas": [
        "Marcelo Mindlin",
        "José Luis Manzano",
        "Mariana Garmarini",
        "Daniel Vila",
        "América TV",
        "Massa",
        "A24",
        "Edenor",
        "Mauricio Filiberti",
        "Aysa"
      ]
    },
    {
      "frase": "Elisa Carrió denunció posibles irregularidades.",
      "entidades_detectadas": [
        "Elisa Carrió"
      ]
    },
    {
      "frase": "De Vido plantea algo que la oposición, en su mayoría, ha silenciado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa declara que no habrá indultos, y De Vido responde sugiriendo investigar la compra de Edenor, donde aún no se ha comprobado delito alguno.",
      "entidades_detectadas": [
        "Edenor",
        "Massa"
      ]
    },
    {
      "frase": "Mariana Garmarini admitió conocer a Filiberti, afirmando que este le había bajado el precio del cloro.",
      "entidades_detectadas": [
        "Filiberti",
        "Mariana Garmarini"
      ]
    },
    {
      "frase": "De Vido, lejos de investigar, está realizando una contraofensiva política.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reacción de Luis D'Elía, quien se encuentra con prisión domiciliaria y busca la amnistía, fue aún más llamativa.",
      "entidades_detectadas": [
        "Luis D'Elía"
      ]
    },
    {
      "frase": "D'Elía amenazó a Massa con información comprometedora sobre el negocio del cloro en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "D'Elía",
        "Massa"
      ]
    },
    {
      "frase": "Más allá de la posible irregularidad en la venta de Edenor, y de las investigaciones judiciales pendientes sobre Filiberti y D'Elía, este último amenaza a Massa con un supuesto carpetazo.",
      "entidades_detectadas": [
        "Filiberti",
        "D'Elía",
        "Edenor",
        "Massa"
      ]
    },
    {
      "frase": "No se toma partido por ninguno, pero la naturalización de estas amenazas es una \"pornografía de la impunidad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La comparación entre los mencionados y los responsables de los crímenes de la dictadura (Jorge Rafael Videla, Eduardo Emilio Massera, Orlando Ramón Agosti, Roberto Viola, Armando Lambruschini, Alfredo Astiz, y otros beneficiados por leyes de amnistía e indulto, incluyendo a Firmenich y otros participantes de la lucha armada) es inaplicable.",
      "entidades_detectadas": [
        "Eduardo Emilio Massera",
        "Alfredo Astiz",
        "Armando Lambruschini",
        "Orlando Ramón Agosti",
        "Jorge Rafael Videla",
        "Roberto Viola",
        "Firmenich"
      ]
    },
    {
      "frase": "Alicia Castro, representante del Instituto Patria (oficina ligada a Cristina Fernández de Kirchner), también criticó a Massa por su postura contra los indultos y amnistías, criticando además su postura hacia Venezuela.",
      "entidades_detectadas": [
        "Instituto Patria",
        "Cristina Fernández de Kirchner",
        "Massa",
        "Alicia Castro",
        "Venezuela"
      ]
    },
    {
      "frase": "La política argentina está debatiendo sobre política, dejando de lado los hechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La exigencia de indultos y amnistías por parte de un sector del gobierno, expresada por un exministro, una ex embajadora y un preso con prisión domiciliaria, es inédita.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia ha avanzado, existen pruebas, y muchos condenados prefieren no defenderse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dijo Emilio Mignone, fundador del Centro de Estudios Legales y Sociales (CELS), al negar la justicia se fomenta la venganza privada y la violencia.",
      "entidades_detectadas": [
        "Sociales",
        "Emilio Mignone",
        "CELS",
        "Centro de Estudios Legales"
      ]
    },
    {
      "frase": "\"Opus justitiae pax\", la paz es obra de la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin justicia, no habrá paz.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Marcelo Mindlin",
    "Elisa Carrió",
    "Eduardo Emilio Massera",
    "Frente de Todos",
    "Alberto Fernández",
    "Massa",
    "Cámara Federal",
    "Alicia Castro",
    "Centro de Estudios Legales",
    "Mauricio Filiberti",
    "Jorge Rafael Videla",
    "Orlando Ramón Agosti",
    "Filiberti",
    "Cristina Fernández de Kirchner",
    "Obediencia Debida",
    "Luis D'Elía",
    "Raúl Alfonsín",
    "Más",
    "Armando Lambruschini",
    "Edenor",
    "El País",
    "Argentina",
    "Instituto Patria",
    "José Luis Manzano",
    "Mariana Garmarini",
    "Sergio Massa",
    "Alfredo Astiz",
    "Carlos Menem",
    "América TV",
    "A24",
    "D'Elía",
    "Planificación Federal",
    "Juicio a las Juntas",
    "Firmenich",
    "Daniel Vila",
    "Emilio Mignone",
    "Permítaseme",
    "Alfonsín",
    "Venezuela",
    "CELS",
    "Julio De Vido",
    "Sociales",
    "Aysa",
    "Roberto Viola"
  ]
}