{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Vienen a buscarme, voy a acercarme a Viniasqui?",
      "entidades_detectadas": [
        "Viniasqui",
        "¿Vienen"
      ]
    },
    {
      "frase": "Y atención con este título: \"¿Viniasqui inició el Ministerio de la Venganza?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Me quedo acá con ustedes, ¿empezó el Ministerio de la Venganza?",
      "entidades_detectadas": [
        "¿",
        "Ministerio de la Venganza?"
      ]
    },
    {
      "frase": "Esa es la pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro colega Carlos Pagni alguna vez escribió en su columna en *La Nación* que los hermanos Hugo y Pablo Moyano, antes de que Alberto Fernández llegara al poder, empezaron a hablar del Ministerio de la Venganza, que querían estar al frente del mismo.",
      "entidades_detectadas": [
        "Hugo",
        "Alberto Fernández",
        "Carlos Pagni",
        "Pablo Moyano",
        "Nuestro",
        "La Nación",
        "Ministerio de la Venganza"
      ]
    },
    {
      "frase": "¿Qué significa esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que querían vengarse de la gente a la que atribuían algunos infortunios judiciales, entre otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pregunto: ¿empezó el Ministerio de la Venganza?",
      "entidades_detectadas": [
        "Ministerio de la Venganza?"
      ]
    },
    {
      "frase": "Simplemente voy a enumerar algunas acciones que se están impulsando desde el Instituto Patria, la sede central del sector más radicalizado del gobierno.",
      "entidades_detectadas": [
        "Instituto Patria"
      ]
    },
    {
      "frase": "Una simple enumeración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto pasó en los últimos días, mientras nosotros estamos en confinamiento, en plena pandemia, pensando que un sector del poder, o todo el poder, está también pensando en la enfermedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el COVID-19, miren en realidad lo que están haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un período de indagatoria a Mauricio Macri, el expresidente de la Nación, con una acusación muy grave: espionaje ilegal.",
      "entidades_detectadas": [
        "Nación",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La impulsó el gobierno a través de la interventora de la Agencia Federal de Inteligencia (AFI), la señora Camana.",
      "entidades_detectadas": [
        "Agencia Federal de Inteligencia",
        "AFI",
        "señora Camana"
      ]
    },
    {
      "frase": "Dice que encontró un disco rígido en la AFI, que había sido borrado, donde había un listado de gente espiada, con correos electrónicos pinchados y, tal vez, con escuchas ilegales.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "Es muy grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya el fiscal Di Lello hizo el requerimiento, se impulsó la causa; cree que hay documentación o que puede haberla, y entre los pedidos que hizo el gobierno nacional, está el de llevar a indagatoria al expresidente de la Nación por espionaje ilegal.",
      "entidades_detectadas": [
        "Nación",
        "Di Lello"
      ]
    },
    {
      "frase": "Mientras tanto, la AFI (antes CIDE),  cambiada por Cristina Fernández,  la quieren cambiar de nuevo.",
      "entidades_detectadas": [
        "AFI",
        "Cristina Fernández"
      ]
    },
    {
      "frase": "¿Por qué tanta obsesión con la inteligencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo allanamientos en los últimos días en organismos del Servicio Penitenciario Federal, buscando pruebas sobre el operativo \"Puff Puff\", ¿recuerdan las escuchas telefónicas grabadas en el penal de Ezeiza a presos K que, casualmente o no, ya sabían de una denuncia importante contra Carlos Stornelli, fiscal de la causa Cuadernos, y el juez de esa causa, Claudio Bonadio (fallecido)?",
      "entidades_detectadas": [
        "¿",
        "Ezeiza",
        "Claudio Bonadio",
        "Carlos Stornelli",
        "K",
        "Servicio Penitenciario Federal"
      ]
    },
    {
      "frase": "De golpe se reactiva una investigación, pero contraria.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver si hubo también espionaje presuntamente ilegal para grabar esas conversaciones en la cárcel.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia determinó que sí, que eran legales; hay que ver si fueron los presos K los que armaron la causa o la denuncia, y presentaron la denuncia del operativo \"Puff Puff\", ¿para qué?",
      "entidades_detectadas": [
        "¿",
        "K"
      ]
    },
    {
      "frase": "Para afectar a Carlos Stornelli y, sobre todo, al fiscal de la causa Cuadernos, que todavía preocupa mucho al kirchnerismo.",
      "entidades_detectadas": [
        "Carlos Stornelli"
      ]
    },
    {
      "frase": "Se empezó a investigar el pedido de deuda al FMI que hizo el gobierno de Macri en el Senado de la Nación.",
      "entidades_detectadas": [
        "FMI",
        "Macri",
        "Senado de la Nación"
      ]
    },
    {
      "frase": "El Senado se transformó en una especie de compañero de la justicia, donde se investigan temas relacionados con la gestión de Mauricio Macri.",
      "entidades_detectadas": [
        "Senado",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Cristina Kirchner se quejó de la persecución sufrida por el gobierno de Macri y ahora, como parte del Poder Ejecutivo (siendo vicepresidenta y presidenta del Senado), impulsa denuncias e investigaciones como si fuera la justicia.",
      "entidades_detectadas": [
        "Senado",
        "Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Esto fue cuestionado por la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se empezó a investigar si hubo contratos irregulares durante la gestión de Macri en publicidad; el gobierno dice que hubo contratos irregulares sin licitación por 300 millones de pesos.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "También se investigó en la Comisión de Inteligencia del Senado la cuestión del espionaje ilegal, y ahí se habló de Moyano.",
      "entidades_detectadas": [
        "También",
        "Moyano",
        "Comisión de Inteligencia",
        "Senado"
      ]
    },
    {
      "frase": "Habría gente de la CGT que podría atestiguar en la Comisión que trabajaron en la justicia para armarle causas a Moyano.",
      "entidades_detectadas": [
        "Comisión",
        "CGT",
        "Moyano"
      ]
    },
    {
      "frase": "No debería saber esto porque la Comisión Bicameral de Inteligencia sesiona de forma secreta y confidencial, pero sé que se dieron nombres de agentes (no los diré) y que Parrilli fue muy criticado por algunos miembros de esa comisión.",
      "entidades_detectadas": [
        "Parrilli",
        "Comisión Bicameral de Inteligencia"
      ]
    },
    {
      "frase": "Quieren reformar la Corte Suprema, ampliar el número de miembros.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Quieren"
      ]
    },
    {
      "frase": "Todo esto está pasando en cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parrilli denunció a Macri hasta por daños históricos sufridos en la Casa Rosada.",
      "entidades_detectadas": [
        "Macri",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Está muy enojado con Mauricio Macri.",
      "entidades_detectadas": [
        "Está",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y luego apareció Raúl Zaffaroni, el exjuez de la Corte, que dijo que los medios son el gran problema de la democracia en Argentina.",
      "entidades_detectadas": [
        "Corte",
        "Raúl Zaffaroni",
        "Argentina"
      ]
    },
    {
      "frase": "Comparó a los medios con el diario nazi *Völkischer Beobachter*.",
      "entidades_detectadas": [
        "Völkischer Beobachter"
      ]
    },
    {
      "frase": "Y dijo que no faltan camisas pardas ni un partido nacionalsocialista para el totalitarismo en Argentina, y que nosotros somos el problema para que no se debatan cuestiones de fondo, como la reforma de la Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "Argentina"
      ]
    },
    {
      "frase": "Tengo una lista mucho más larga de estas acciones, pero son las nueve de la noche y vamos a despedir a Guillermo Lobo.",
      "entidades_detectadas": [
        "Guillermo Lobo"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Comisión",
    "Hugo",
    "Alberto Fernández",
    "Pablo Moyano",
    "Ministerio de la Venganza?",
    "Ezeiza",
    "Agencia Federal de Inteligencia",
    "AFI",
    "Viniasqui",
    "Habría",
    "señora Camana",
    "Nuestro",
    "Constitución",
    "Está",
    "Comisión de Inteligencia",
    "Cristina Kirchner",
    "Comisión Bicameral de Inteligencia",
    "Guillermo Lobo",
    "Di Lello",
    "Cristina Fernández",
    "Nación",
    "Ministerio de la Venganza",
    "K",
    "CGT",
    "Instituto Patria",
    "Argentina",
    "Comparó",
    "¿Vienen",
    "Quieren",
    "Casa Rosada",
    "Parrilli",
    "El Senado",
    "Senado de la Nación",
    "Raúl Zaffaroni",
    "Claudio Bonadio",
    "FMI",
    "Mauricio Macri",
    "De golpe",
    "Völkischer Beobachter",
    "Corte",
    "Moyano",
    "Corte Suprema",
    "Carlos Pagni",
    "¿",
    "La Nación",
    "Carlos Stornelli",
    "Senado",
    "Macri",
    "Servicio Penitenciario Federal"
  ]
}