{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Tomas y tiroteos.",
      "entidades_detectadas": [
        "Tomas"
      ]
    },
    {
      "frase": "Esto se estaba preparando antes de los sucesos del sur, pero lamentablemente era previsible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la situación no cambia respecto a la postura del Estado Nacional sobre las usurpaciones de tierras, esto, y espero equivocarme, empeorará.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "En el sur comenzaron las tomas hace varios años,  con el caso Maldonado como antecedente; pero también existen las tomas en Villa Mascardi, en tierras del Ejército y de la cofradía episcopal, sin resolver.",
      "entidades_detectadas": [
        "Maldonado",
        "Villa Mascardi",
        "Ejército"
      ]
    },
    {
      "frase": "El discurso del Gobierno Nacional es ambiguo y deja abierta una puerta a la acción de mafias.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Cuando digo mafias, me refiero a grupos encapuchados que gritan a la gobernadora de Río Negro: \"¡Estás loca!",
      "entidades_detectadas": [
        "Río Negro"
      ]
    },
    {
      "frase": "¡Te desconocemos de esta tierra, papuche!\",  sin reconocer al Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Irónicamente, probablemente recurran a hospitales públicos en caso de necesidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La República Argentina y la Constitución Nacional existen; los pueblos originarios están incluidos en la Constitución y tienen mecanismos para defenderse dentro de un marco de convivencia democrática, pacífica y legal.",
      "entidades_detectadas": [
        "Constitución",
        "Constitución Nacional"
      ]
    },
    {
      "frase": "Escuchen esta historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El padre Nicolás Angelotti, conocido como \"el Padre Tano\", uno de los curas villeros –personas de gran valor que trabajan en villas a través de hogares cristianos (como el del padre Pepe, José María de Ipaola, quizás el más conocido)– vive en Puertas de Hierro, en La Matanza, uno de los barrios más carenciados.",
      "entidades_detectadas": [
        "La Matanza",
        "Puertas de Hierro",
        "Padre Tano",
        "Nicolás Angelotti",
        "Pepe",
        "José María de Ipaola"
      ]
    },
    {
      "frase": "(El nombre no hace referencia al lugar donde Juan Perón esperaba a su gente en España).",
      "entidades_detectadas": [
        "Juan Perón",
        "España"
      ]
    },
    {
      "frase": "El domingo pasado, el padre Angelotti regresaba a su parroquia cuando cuatro motos, con dos personas en cada una (ocho en total), lo rodearon.",
      "entidades_detectadas": [
        "Angelotti"
      ]
    },
    {
      "frase": "Le propinaron un culatazo en la nuca, le robaron la camioneta y el celular, y efectuaron ocho disparos al suelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ocho personas, cuatro motos, asaltaron a uno de los curas villeros más emblemáticos de la provincia de Buenos Aires, disparando ocho veces al suelo, robándole su camioneta y su celular, demostrando impunidad total.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Ni el Gobierno Nacional ni otros partidos se han pronunciado sobre este grave hecho, que la Iglesia Católica Argentina vinculó directamente con la mafia de las tomas de tierras.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Iglesia Católica Argentina"
      ]
    },
    {
      "frase": "El padre Angelotti fue atacado el domingo; el miércoles, Clarín informó del suceso y de una reunión de curas villeros que emitieron un comunicado de apoyo.",
      "entidades_detectadas": [
        "Angelotti",
        "Clarín"
      ]
    },
    {
      "frase": "Fue rodeado por ocho personas en cuatro motos, recibió ocho disparos al suelo, un culatazo y le robaron su camioneta y celular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un miembro de la Iglesia Católica que trabaja en villas marginales, un hecho que conoce el Papa Francisco.",
      "entidades_detectadas": [
        "Papa",
        "Iglesia Católica"
      ]
    },
    {
      "frase": "El comunicado de los curas villeros afirma que este amedrentamiento, con disparos al suelo (pues de haber querido, podrían haberlo herido de gravedad), fue obra de la mafia de las tomas de tierras; según ellos, personas inescrupulosas y oportunistas que aprovechan un reclamo legítimo para realizar negocios turbios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente que se manifiesta pacíficamente contra esta violencia, pero la mafia avanza, atacando a la gobernadora con piedras y gritos, filmando la agresión; incluso a un camarógrafo le dijeron: \"¡Apagá la cámara!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No podrán impedir que se filmen los hechos, ni que los curas villeros, la comunidad civil o las familias tomadas como rehenes en el campo tomado en Fosel –sin comida ni posibilidad de salir– denuncien lo ocurrido.",
      "entidades_detectadas": [
        "Fosel"
      ]
    },
    {
      "frase": "Se atacaron al padre Angelotti (la camioneta parecía ser de Merlo), y la Iglesia atribuyó el hecho a mafias, con razón.",
      "entidades_detectadas": [
        "Angelotti",
        "Merlo",
        "Iglesia"
      ]
    },
    {
      "frase": "Si no se detiene la toma de tierras y el discurso del Gobierno Nacional sigue dejando abierta una puerta a la violencia, solo habrá más violencia.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Ojalá me equivoque.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Angelotti",
    "Clarín",
    "Ejército",
    "Puertas de Hierro",
    "Escuchen",
    "Río Negro",
    "Estado",
    "Constitución",
    "Maldonado",
    "Pepe",
    "Merlo",
    "La Matanza",
    "Juan Perón",
    "provincia de Buenos Aires",
    "José María de Ipaola",
    "Iglesia Católica Argentina",
    "Fosel",
    "España",
    "La República Argentina",
    "Iglesia",
    "Estado Nacional",
    "Tomas",
    "Constitución Nacional",
    "Villa Mascardi",
    "Padre Tano",
    "Papa",
    "Gobierno Nacional"
  ]
}