{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Se avecinan cambios en el calendario electoral?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay alguien considerando esto seriamente en el gobierno, Nicolás?",
      "entidades_detectadas": [
        "Nicolás"
      ]
    },
    {
      "frase": "A ver, tranquilos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta central es si se postergarán las elecciones legislativas de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este tema ha sido planteado públicamente por la oposición, quienes denuncian la intención del gobierno de posponer o suspender la elección de legisladores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta preocupación se basa en varios factores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, el oficialismo propone suspender las Primarias Abiertas, Simultáneas y Obligatorias (PASO).",
      "entidades_detectadas": [
        "Obligatorias",
        "Simultáneas",
        "PASO"
      ]
    },
    {
      "frase": "Inicialmente, el argumento era sanitario, alegando las dificultades de votar en las PASO durante la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, según la ONG Transparencia Electoral, 105 países celebraron elecciones en este contexto.",
      "entidades_detectadas": [
        "Transparencia Electoral"
      ]
    },
    {
      "frase": "La oposición se mantiene firme en la necesidad de realizar las PASO, mientras que el oficialismo insiste en su suspensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La razón subyacente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Una disputa interna dentro del Frente de Todos, entre los gobernadores y La Cámpora.",
      "entidades_detectadas": [
        "Frente de Todos",
        "La Cámpora"
      ]
    },
    {
      "frase": "La Cámpora busca competir electoralmente con el peronismo más tradicional, presentando candidatos en diversos distritos.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Para evitar este enfrentamiento, el oficialismo buscaría suspender las PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquier suspensión o postergación del calendario electoral debe realizarse a través del Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Existen proyectos presentados por el oficialismo para suspender las PASO, e incluso podrían recurrir a proyectos similares presentados en el pasado por la actual oposición, cuando eran gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad es que el gobierno enfrenta dificultades, como reflejan las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación económica es desfavorable y el plan de vacunación aún no garantiza el éxito deseado para los próximos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez, esta sea la verdadera razón detrás del debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El motivo para modificar el calendario electoral es la pandemia o la conveniencia política?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Buscan ganar tiempo postergando las PASO de agosto a noviembre, y posiblemente las elecciones generales de octubre también a noviembre?",
      "entidades_detectadas": []
    },
    {
      "frase": "La postergación de las elecciones podría tener costos significativos, como advierte la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "El oficialismo no parece demostrar un compromiso genuino para resolver los desafíos sanitarios y garantizar elecciones seguras, como ha sido posible en otros países, incluyendo Brasil e incluso Argentina, como en las elecciones de Río Cuarto y en la Ciudad Autónoma de Buenos Aires en las últimas elecciones de Bolivia.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Río Cuarto",
        "Ciudad Autónoma de Buenos Aires",
        "Bolivia"
      ]
    },
    {
      "frase": "La situación es comparable a la controversia sobre las clases presenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante un largo período, se argumentó la imposibilidad de retomar las clases debido a la pandemia, mientras que otros países implementaban modelos híbridos, abriendo y cerrando las aulas según la situación epidemiológica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un antecedente relevante es la labor de la Cámara Nacional Electoral, históricamente integrada por Santiago Corcuera y Alberto Dalla Via, y ahora también por Daniel Bejas, ex apoderado del Partido Justicialista de Tucumán.",
      "entidades_detectadas": [
        "Daniel Bejas",
        "Cámara Nacional Electoral",
        "Alberto Dalla Via",
        "Partido Justicialista de Tucumán",
        "Santiago Corcuera"
      ]
    },
    {
      "frase": "El año pasado, la Cámara advirtió sobre la necesidad de preparar un protocolo especial para las elecciones del año siguiente, dada la incertidumbre de la pandemia.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Lo que parecía una exageración en ese momento, hoy demuestra la visión de estos expertos en materia electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con las PASO y las elecciones generales acercándose, y con la vacunación aún pendiente en las escuelas, según los gremios de la UTE y FAT, incluso para permitir el regreso seguro a las aulas, se genera una incertidumbre que perjudica a las instituciones.",
      "entidades_detectadas": [
        "UTE"
      ]
    },
    {
      "frase": "¿Habrá PASO?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se realizarán junto con las elecciones generales?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la pregunta central.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si se postergan las elecciones generales, los indicios se multiplican.",
      "entidades_detectadas": []
    },
    {
      "frase": "La jueza electoral de la Ciudad de Buenos Aires, María Servini, y la Cámara Nacional Electoral, han solicitado al gobierno que priorice la vacunación del personal judicial encargado de la organización de las elecciones, un operativo complejo a nivel nacional que involucra a numerosas personas en todos los colegios electorales.",
      "entidades_detectadas": [
        "María Servini",
        "Cámara Nacional Electoral",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Hasta el momento, esta solicitud no ha sido atendida, y no se trata de buscar privilegios, como se ha visto con concejales, intendentes, un diputado y un subsecretario de Estado, como el caso de Navarro, que se vacunaron irregularmente.",
      "entidades_detectadas": [
        "Navarro",
        "Estado"
      ]
    },
    {
      "frase": "Se trata de garantizar que el personal esencial para el proceso electoral pueda trabajar con seguridad en un evento fundamental para la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por primera vez, el peronismo, estando en el poder, plantea la suspensión de las PASO, un mecanismo creado por el propio peronismo y al cual nunca se sometió con listas internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es realmente una cuestión sanitaria?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué no se ha vacunado al personal de la justicia electoral?",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia electoral, además, está explorando alternativas para la votación, como clubes y polideportivos, para evitar la aglomeración en las escuelas, e incluso contempla un cronograma de votación por número de documento, e incluso la posibilidad de votar en dos días diferentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Personalmente, creo que si la vacunación y la economía estuvieran en mejor estado, el calendario electoral no se modificaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, los problemas con la vacunación y la economía han generado esta propuesta de suspender las PASO, y posiblemente, postergar las elecciones generales, aunque suspenderlas sería inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, cabe preguntarse si la suspensión de las PASO es una prueba para medir la reacción de la gente y la oposición ante la posibilidad de suspender o postergar las elecciones generales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las democracias se vota; en las monarquías, no.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Frente de Todos",
    "Daniel Bejas",
    "Navarro",
    "Ciudad Autónoma de Buenos Aires",
    "Cámara Nacional Electoral",
    "La Cámpora",
    "Transparencia Electoral",
    "Estado",
    "Santiago Corcuera",
    "UTE",
    "Argentina",
    "¿Hay",
    "Obligatorias",
    "Río Cuarto",
    "Alberto Dalla Via",
    "Partido Justicialista de Tucumán",
    "Brasil",
    "Simultáneas",
    "María Servini",
    "¿",
    "Cámara",
    "Personalmente",
    "Bolivia"
  ]
}