{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Parafraseando a Alberto Nisman, quien en una entrevista del miércoles presentó la denuncia contra Cristina Fernández de Kirchner, una entrevista conmovedora, se afirma – aunque Nisman ya no esté – que las pruebas existen.",
      "entidades_detectadas": [
        "Alberto Nisman",
        "Cristina Fernández de Kirchner",
        "Nisman"
      ]
    },
    {
      "frase": "La denuncia contra Fernández de Kirchner se refiere a la causa AMIA e Irán.",
      "entidades_detectadas": [
        "AMIA",
        "Fernández de Kirchner",
        "Irán"
      ]
    },
    {
      "frase": "En la causa Nisman también hay pruebas.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "El fiscal Eduardo Taiano, el juez Julián Ercolini y la Cámara Federal determinaron que se trató de un homicidio, no de un suicidio.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Eduardo Taiano",
        "Julián Ercolini"
      ]
    },
    {
      "frase": "Incluso si fue un suicidio inducido, si alguien habló con Nisman esa tarde-noche del sábado y terminó con un disparo en la cabeza, eso sigue siendo un homicidio.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "Las pruebas lo demuestran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero: la custodia dejó solo a Nisman.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "El domingo tardaron mucho en entrar a su departamento, por lo que hay dos imputados procesados, posiblemente con una próxima elevación a juicio oral,  por mala actuación como custodios: Nisman y Minio.",
      "entidades_detectadas": [
        "Nisman",
        "Minio"
      ]
    },
    {
      "frase": "El sábado por la noche, Nisman les pidió a sus custodios que se fueran.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "Así, quedó solo en su casa durante un periodo considerable.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Esto resulta llamativo, y la justicia lo consideró así.",
      "entidades_detectadas": []
    },
    {
      "frase": "La actuación de los custodios el domingo, junto con la madre de Nisman, Sara Garfunkel, fue cuestionada.",
      "entidades_detectadas": [
        "Sara Garfunkel",
        "Nisman"
      ]
    },
    {
      "frase": "Se observa en las imágenes a la madre intentando ingresar con una clave que ya no funcionaba en el ascensor del edificio Le Parc.",
      "entidades_detectadas": [
        "Le Parc"
      ]
    },
    {
      "frase": "Ella había estado allí días antes y afirmaba que Alberto Nisman no pudo haber cambiado el código.",
      "entidades_detectadas": [
        "Alberto Nisman"
      ]
    },
    {
      "frase": "Para que el ascensor de Le Parc detuviera en el piso de su hijo, era necesario un código.",
      "entidades_detectadas": [
        "Le Parc"
      ]
    },
    {
      "frase": "Este no funcionaba, lo que obligó a Garfunkel a regresar a su casa acompañada de los custodios, quienes, increíblemente, no forzaron la puerta, dejando que la madre encontrara a su hijo muerto en el baño.",
      "entidades_detectadas": [
        "Garfunkel",
        "el baño"
      ]
    },
    {
      "frase": "Segundo: el departamento no estaba cerrado con llave.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trataba de un caso como el de Abraham Pou, donde una habitación cerrada con llave impedía determinar las circunstancias de la muerte.",
      "entidades_detectadas": [
        "Abraham Pou"
      ]
    },
    {
      "frase": "La puerta del departamento de Nisman solo tenía una llave puesta, sin traba.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "La justicia, mediante una exhaustiva investigación fiscal, tomó declaración a todos los habitantes del edificio Le Parc.",
      "entidades_detectadas": [
        "Le Parc"
      ]
    },
    {
      "frase": "Se pudo acceder al departamento por un conocido pasadizo del sistema de aire acondicionado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, y esto es crucial, se podía acceder desde el departamento contiguo, que se sabe que en la época en que Nisman vivía allí estaba alquilado a una persona de origen oriental que luego no pudo ser localizada.",
      "entidades_detectadas": [
        "Además",
        "Nisman"
      ]
    },
    {
      "frase": "Con sólo abrir una especie de puerta o ventana desde la cocina del departamento de al lado se accedía al de Nisman.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "No era un lugar cerrado con un cuerpo en su interior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podía entrar y salir por el departamento contiguo e incluso por la puerta de servicio; la principal estaba cerrada con llave, pero la de servicio no, solo tenía una llave puesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien pudo haber puesto esa llave y salido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tercero: las cámaras de seguridad del edificio Le Parc, supuestamente de alta seguridad, fallaron.",
      "entidades_detectadas": [
        "Le Parc"
      ]
    },
    {
      "frase": "Muchas cámaras no funcionaban, especialmente las que cubrían los accesos laterales y la puerta de servicio del departamento de Nisman.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "Las imágenes disponibles no son completas y no permiten determinar quién entró o salió del departamento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuarto: el celular de Nisman fue borrado.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "¿Qué persona que se suicida hace que un tercero borre su celular de forma remota y segura?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No fue un simple borrado de mensajes; se utilizó un sistema informático complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién sabía que Nisman había muerto (o se había suicidado, si es que así fue, cosa que la justicia descarta)?",
      "entidades_detectadas": [
        "Nisman",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Por qué le borraron el teléfono?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo fui testigo en la causa y declaré haber mantenido contacto con Nisman hasta el sábado a las 19 o 20 horas aproximadamente.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "El domingo por la mañana, le envié otro mensaje sin recibir respuesta, lo cual atribuí a ser domingo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A medianoche, todos nos enteramos por Damián Pachter de la muerte de Nisman.",
      "entidades_detectadas": [
        "Nisman",
        "Damián Pachter"
      ]
    },
    {
      "frase": "Quinto: la computadora de Nisman fue intrusada.",
      "entidades_detectadas": [
        "Nisman",
        "Quinto"
      ]
    },
    {
      "frase": "Al igual que el celular, la computadora fue borrada de forma remota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inusual que alguien que se suicida sufra una intrusión remota en su computadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién accedió a la computadora de Nisman?",
      "entidades_detectadas": [
        "Nisman",
        "¿Quién"
      ]
    },
    {
      "frase": "¿La justicia está investigando esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sexto: Diego Lagomarsino, el informático que supuestamente trabajaba para Nisman, declaró que éste le había pedido un arma, y que él, presionado por Nisman, se la dio.",
      "entidades_detectadas": [
        "Sexto",
        "Diego Lagomarsino",
        "Nisman"
      ]
    },
    {
      "frase": "Mintió, o al menos se equivocó, pues años después, una pericia con registros de WhatsApp demostró que fue Lagomarsino quien contactó primero a Nisman, no al revés.",
      "entidades_detectadas": [
        "Lagomarsino",
        "WhatsApp",
        "Nisman",
        "Mintió"
      ]
    },
    {
      "frase": "Lagomarsino está procesado y afrontará un juicio oral.",
      "entidades_detectadas": [
        "Lagomarsino"
      ]
    },
    {
      "frase": "Séptimo: las comunicaciones telefónicas del domingo entre altas autoridades del gobierno nacional de entonces y agentes de inteligencia son llamativas, y nunca antes se habían registrado comunicaciones similares un domingo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta información se pudo determinar años después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Octavo: Nisman fue atacado desde que realizó la denuncia, se desacreditó su vida privada y pública, y rápidamente se instaló la hipótesis del suicidio.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "Noveno: Lagomarsino fue a un juzgado equivocado el lunes a las 8 de la mañana, llorando, a declarar que Nisman se había suicidado con el arma que él le había dado, incluso antes de que se conociera la información del tipo de arma utilizada.",
      "entidades_detectadas": [
        "Noveno: Lagomarsino",
        "Nisman"
      ]
    },
    {
      "frase": "Sus declaraciones fueron inconsistentes y cambiantes, incluso a través de WhatsApp, según consta en el expediente.",
      "entidades_detectadas": [
        "WhatsApp"
      ]
    },
    {
      "frase": "Décimo: según testimonios judiciales, Lagomarsino nunca trabajó como informático en la fiscalía de Nisman.",
      "entidades_detectadas": [
        "Nisman",
        "Décimo",
        "Lagomarsino"
      ]
    },
    {
      "frase": "Solo fue una vez a solucionar un problema informático, sin éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se decía que arreglaba la computadora de Nisman remotamente, pero no se encontró el software para ello.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "Sí se encontró un CD con información de otras causas de Nisman, incluyendo la denuncia contra la presidenta.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "¿Quién es Lagomarsino?",
      "entidades_detectadas": [
        "Lagomarsino",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Era informático o agente de inteligencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por último,  el sábado anterior a la muerte de Nisman,  le insistí para obtener los audios de la causa del Memorándum con Irán, audios que indicaban que el gobierno de Cristina Kirchner había negociado la impunidad en el caso AMIA.",
      "entidades_detectadas": [
        "Nisman",
        "Memorándum",
        "Irán",
        "Cristina Kirchner",
        "AMIA"
      ]
    },
    {
      "frase": "Él respondió que me vería el martes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Murió el domingo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "el baño.\n\nSegundo",
    "Lagomarsino?",
    "Garfunkel",
    "Irán",
    "Damián Pachter",
    "Cámara Federal",
    "Quinto",
    "Mintió",
    "Julián Ercolini",
    "Qué",
    "Alberto Nisman",
    "Octavo",
    "Sara Garfunkel",
    "Nisman",
    "Cristina Fernández de Kirchner",
    "Memorándum",
    "Además",
    "Lagomarsino",
    "Cristina Kirchner",
    "AMIA",
    "Cuarto",
    "Diego Lagomarsino",
    "¿Quién",
    "Primero",
    "Minio",
    "Sexto",
    "Le Parc",
    "Décimo",
    "Fernández de Kirchner",
    "WhatsApp",
    "Así",
    "Abraham Pou"
  ]
}