{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace exactamente un año, el presidente de la Nación, Alberto Fernández, anunciaba el inicio de un confinamiento total en Argentina debido al comienzo de la pandemia de COVID-19 en el país.",
      "entidades_detectadas": [
        "Nación",
        "COVID-19",
        "Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hoy, un año después, la situación es mucho peor, y el gobierno enfrenta una situación extremadamente compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su preocupación, aunque no expresada públicamente con crudeza, se centra en la situación en Brasil y Chile, la aparición de nuevas cepas y la falta de las vacunas prometidas.",
      "entidades_detectadas": [
        "Brasil",
        "Chile"
      ]
    },
    {
      "frase": "El panorama no es alarmante, pero sí potencialmente muy complicado,  y el gobierno se encuentra en un laberinto del que parece no poder salir, producto de numerosos errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La intención del gobierno, aconsejado por científicos y médicos, es volver a algún tipo de confinamiento, pero en la Casa Rosada son conscientes de que la sociedad no lo toleraría.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Esto se discutió ayer en una videoconferencia con gobernadores y se continuaron las consultas entre funcionarios de la Casa de Gobierno y diferentes gobernaciones, especialmente las limítrofes con Brasil, ya que el principal foco de preocupación es la propagación de la cepa de Manaos, que según fuentes oficiales circula en Argentina desde hace aproximadamente cuatro semanas.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Casa de Gobierno",
        "Manaos"
      ]
    },
    {
      "frase": "Se desconoce el impacto que esta cepa, mucho más contagiosa, podría tener, pudiendo colapsar el sistema de salud, algo que no ocurrió el año pasado debido al confinamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, según el gobierno, un nuevo confinamiento es inviable.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cierre de fronteras, probablemente incluyendo el tránsito con Brasil, es una opción compleja dada la extensa frontera terrestre y los flujos migratorios tradicionales.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Un año después, el gobierno incumplió su promesa de vacunas, desatándose el escándalo del \"Vacunagate\", que derivó en el cambio de ministro de Salud.",
      "entidades_detectadas": [
        "Salud",
        "Vacunagate"
      ]
    },
    {
      "frase": "La relación entre la Casa Rosada y Axel Kicillof se ha deteriorado a raíz del conflicto entre Sergio Berni y Sabina Frederic, con la Casa Rosada apoyando a Frederic y Kicillof a Berni.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Casa Rosada",
        "Kicillof",
        "Sabina Frederic",
        "Sergio Berni",
        "Frederic",
        "Berni"
      ]
    },
    {
      "frase": "Un año después, el gobierno se encuentra desgastado, con una sociedad afectada por el COVID-19 y más de 54.000 muertes, una cifra que contrasta con las previsiones iniciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno anticipa un futuro incierto y complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno está limitado por sus propias decisiones: las vacunas prometidas, el \"Vacunagate\" y la falta de preparación del sistema de salud y la sociedad, incluyendo una campaña de concientización deficiente.",
      "entidades_detectadas": [
        "Vacunagate"
      ]
    },
    {
      "frase": "A esto se suman violaciones a los derechos humanos en diversas provincias (Formosa, Santiago del Estero, entre otras), casos como el de Solange, Avi Gail y otros, que parecen haberse olvidado.",
      "entidades_detectadas": [
        "Santiago del Estero",
        "Formosa",
        "Avi Gail"
      ]
    },
    {
      "frase": "Se considera incluso la posibilidad de restringir la circulación interprovincial para evitar reclamos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El discurso sobre las vacunas ha cambiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien Argentina tiene un contrato con Rusia por 20 millones de vacunas, las entregas son irregulares.",
      "entidades_detectadas": [
        "Rusia",
        "Argentina"
      ]
    },
    {
      "frase": "Se espera un vuelo desde Rusia el domingo a las 12:30, pero se desconoce la cantidad y tipo de vacunas que transportará.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Hoy llegaron 330.000 dosis de la primera aplicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se esperaba la llegada de 3 millones de vacunas Sinopharm de China, pero su arribo es incierto, como lo manifestó Carla Vizzotti (\"Las vacunas están en China, lo que queremos saber es cuándo van a llegar a la Argentina\").",
      "entidades_detectadas": [
        "Sinopharm de China",
        "la Argentina",
        "Carla Vizzotti",
        "China"
      ]
    },
    {
      "frase": "En una reunión con gobernadores el lunes, Alberto Fernández anunció que la ANMAT está evaluando la aprobación de la vacuna Sinopharm para mayores de 60 años.",
      "entidades_detectadas": [
        "ANMAT",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esta demora genera inquietud, ya que la aprobación podría estar motivada por la escasez de vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varias provincias anticipan que se quedarán sin vacunas para el lunes o martes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, un año después, el COVID-19 continúa activo, con un saldo trágico de al menos 54.000 muertes, afectando la economía y la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La campaña de vacunación, prometida como épica, fracasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno ha cambiado su discurso, enfocándose en la salud y la economía, dejando de lado la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En medio de todo esto, la sociedad enfrenta un futuro incierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "A diferencia del optimismo del año pasado, las perspectivas para el futuro inmediato son desalentadoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuentes cercanas al presidente indican un cambio en el discurso presidencial, con mayor énfasis en salud y economía y menor en justicia.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Manaos",
    "Alberto Fernández",
    "Kicillof",
    "Rusia",
    "Sinopharm de China",
    "Vacunagate",
    "Casa de Gobierno",
    "COVID-19",
    "Sabina Frederic",
    "Avi Gail",
    "Carla Vizzotti",
    "China",
    "Frederic",
    "Berni",
    "Nación",
    "Argentina",
    "Casa Rosada",
    "Fuentes",
    "Santiago del Estero",
    "ANMAT",
    "Brasil",
    "Axel Kicillof",
    "la Argentina",
    "Sergio Berni",
    "Formosa",
    "Chile",
    "Salud"
  ]
}