{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La liberación de varios procesados en causas de corrupción genera una profunda inequidad en el sistema judicial argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación de Lázaro Báez, quien podría haber sido condenado sin la pandemia, contrasta con la de numerosos presos comunes que permanecen detenidos por prisión preventiva, a menudo sin recursos económicos para una adecuada defensa.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "El caso de Báez, procesado por lavado de dinero en la “ruta del dinero K”, ilustra este problema.",
      "entidades_detectadas": [
        "K",
        "Báez"
      ]
    },
    {
      "frase": "Las pruebas presentadas por la Unidad de Información Financiera (UIF), la Fiscalía de Investigaciones Administrativas (FIA) y la Oficina Anticorrupción (OA) — todas del gobierno actual— confirmaron la veracidad de los bolsos con dinero pertenecientes a Báez, según se desprende de las investigaciones.",
      "entidades_detectadas": [
        "Unidad de Información Financiera",
        "Fiscalía de Investigaciones Administrativas",
        "Báez",
        "OA",
        "FIA",
        "UIF"
      ]
    },
    {
      "frase": "Leonardo Fariña, otro involucrado, ha solicitado la finalización del juicio para demostrar su inocencia, a diferencia de otros acusados que buscan dilatar los procesos mediante recursos legales.",
      "entidades_detectadas": [
        "Leonardo Fariña"
      ]
    },
    {
      "frase": "Este mismo patrón se observa en el juicio por la obra pública a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La situación se agrava al analizar los casos de otros imputados, como Amado Boudou, quien, tras haber solicitado la televisación de su indagatoria ante el juez Ariel Lijo, fue procesado y luego liberado bajo arresto domiciliario.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Ariel Lijo"
      ]
    },
    {
      "frase": "Otro ejemplo es Julio De Vido, con prisión domiciliaria en su propiedad; Roberto Baratta, jefe de Oscar Centeno (cuyos cuadernos dieron origen a varias investigaciones); Cristóbal López y Fabián De Sousa, dueños del holding Indalo; Gerardo Ferreyra, dueño de Electroingeniería; César Milani, exjefe del Ejército; Fernando Esteche, involucrado en la causa del memorándum con Irán; y varios más.",
      "entidades_detectadas": [
        "Fernando Esteche",
        "Cristóbal López",
        "Irán",
        "Electroingeniería",
        "Oscar Centeno",
        "Julio De Vido",
        "Gerardo Ferreyra",
        "Roberto Baratta",
        "César Milani"
      ]
    },
    {
      "frase": "Su liberación genera la pregunta: ¿Por qué la ley no se aplica igual para todos?",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación de José María Núñez Carmona, socio de Boudou, resulta particularmente llamativa.",
      "entidades_detectadas": [
        "José María",
        "Carmona",
        "Boudou"
      ]
    },
    {
      "frase": "Condenado por hechos similares a los de Boudou, no obtuvo la misma libertad condicional.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Otros ejemplos de esta disparidad son los casos de José Luis Barrionuevo,  Sergio Schoklender, Oscar Thomas, Carlos Cortés, Daniel Muñoz (cuya esposa reveló el origen de sus 70 millones de dólares en los bolsos de la corrupción K, fondos con los que adquirió propiedades en el Hotel Plaza de Nueva York),  y el exjefe de inteligencia del ejército.",
      "entidades_detectadas": [
        "Daniel Muñoz",
        "Hotel Plaza de Nueva York",
        "José Luis Barrionuevo",
        "Sergio Schoklender",
        "Carlos Cortés",
        "Oscar Thomas"
      ]
    },
    {
      "frase": "También preocupan las liberaciones de  Carlos Zannini, Pata Medina y su familia, Carlos Sarini, Carlos Santiago Kirchner, Omar \"Caballo\" Suárez y Jorge Chueco, contador de Lázaro Báez, con conexiones al caso Nisman.",
      "entidades_detectadas": [
        "Pata Medina",
        "También",
        "Jorge Chueco",
        "Omar \"Caballo\" Suárez",
        "Carlos Zannini",
        "Nisman",
        "Lázaro Báez",
        "Carlos Sarini",
        "Carlos Santiago Kirchner"
      ]
    },
    {
      "frase": "La situación económica y social de Lázaro Báez, quien pasó de una vida humilde a una fortuna de 200 millones de dólares, con mansiones lujosamente amuebladas, un gran parque automotor, y  propiedades en la Patagonia, es una clara evidencia de las irregularidades.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "la Patagonia"
      ]
    },
    {
      "frase": "Esta situación, lejos de ser una excepción, representa un problema sistémico, donde la prisión preventiva afecta desproporcionadamente a los individuos sin recursos, mientras que los poderosos, con la ayuda de abogados costosos, logran eludir la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 51% de los presos comunes en Argentina se encuentran en prisión preventiva, a menudo sin adecuada representación legal, mientras que los casos de corrupción, incluso con pruebas contundentes, parecen avanzar a un ritmo glacial, dejando una sensación de impunidad y desigualdad ante la ley.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La falta de transparencia en los procesos judiciales, la demora intencional de los juicios y el uso excesivo de recursos dilatorios son algunos de los puntos críticos a abordar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, la pregunta central perdura: ¿es la ley igual para todos en Argentina?",
      "entidades_detectadas": [
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "La respuesta, a la luz de los hechos expuestos, es inequívocamente negativa.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Jorge Chueco",
    "Carlos Zannini",
    "Unidad de Información Financiera",
    "Leonardo Fariña",
    "Carlos Sarini",
    "Irán",
    "OA",
    "FIA",
    "UIF",
    "Roberto Baratta",
    "Amado Boudou",
    "Nisman",
    "Boudou",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Fiscalía de Investigaciones Administrativas",
    "Daniel Muñoz",
    "Báez",
    "la Patagonia",
    "K",
    "Carlos Santiago Kirchner",
    "Hotel Plaza de Nueva York",
    "Pata Medina",
    "Argentina",
    "José Luis Barrionuevo",
    "Sergio Schoklender",
    "Oscar Centeno",
    "César Milani",
    "Gerardo Ferreyra",
    "José María",
    "Oscar Thomas",
    "Fernando Esteche",
    "Omar \"Caballo\" Suárez",
    "Cristóbal López",
    "¿",
    "Electroingeniería",
    "Carmona",
    "Julio De Vido",
    "Carlos Cortés",
    "Ariel Lijo"
  ]
}