{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El Palacio y la calle, libro de Miguel Bonasso, se utiliza como metáfora para describir la disociación entre el poder político y la realidad social.",
      "entidades_detectadas": [
        "Miguel Bonasso",
        "Palacio"
      ]
    },
    {
      "frase": "El reciente caso de un joven de 15 años que asesinó a un hombre armenio para robarle una bicicleta, ha reavivado el debate sobre la baja de la edad de imputabilidad y la necesidad de un régimen penal juvenil adecuado en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "asesinó"
      ]
    },
    {
      "frase": "Se sabe que el joven había sido detenido en cuatro o cinco ocasiones previas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se está debatiendo este tema en el Congreso?",
      "entidades_detectadas": [
        "Congreso?"
      ]
    },
    {
      "frase": "Ayer, Rolo Barbano relató el caso de una oficial de policía bonaerense de Varadero, de 25 años, que se suicidó tras la viralización de fotos y videos íntimos, a pesar de haber denunciado el hecho.",
      "entidades_detectadas": [
        "Rolo Barbano",
        "Ayer",
        "Varadero"
      ]
    },
    {
      "frase": "La falta de legislación específica para prevenir y sancionar la \"pornovenganza\" o extorsión sexual digital es alarmante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin querer generalizar, Manuel Dufar mencionó la sorprendente resistencia de los gobernadores a la suspensión de las PASO.",
      "entidades_detectadas": [
        "Manuel Dufar"
      ]
    },
    {
      "frase": "En un contexto de 40.000 muertes por COVID-19, incertidumbre sobre el turismo, y un homicidio cometido por un menor con antecedentes, surge la pregunta: ¿por qué un joven de 15 años se arriesga a robar con un arma, llegando incluso a matar por una bicicleta que finalmente no obtuvo?",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "Argentina comienza a transitar la post-pandemia (ojalá así sea y no una nueva ola), implementando un plan de vacunación sin precedentes.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Sin embargo, enfrentamos 40.000 muertes por COVID-19, niveles récord de pobreza infantil (7 de cada 10 niños), empresas con dificultades para mantenerse a flote, aumento de impuestos, conflictos entre el gobierno y la oposición, y un acuerdo con el sindicato del SMA.",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "¿Qué se está legislando realmente?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Existe una clara desconexión entre el Congreso y las preocupaciones de la ciudadanía.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Si bien hay legisladores comprometidos con la problemática social, la decisión de suspender las PASO sin una explicación convincente genera desconcierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se debe a intereses del peronismo o de Juntos por el Cambio?",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Esta situación se agrava con la problemática de la inseguridad, responsabilidad compartida entre la sociedad y los medios de comunicación, que tienden a exacerbar el debate solo tras eventos trágicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Legislar sobre estos temas es complejo, pero esa es la función de las autoridades elegidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La última votación en el Senado abordó...",
      "entidades_detectadas": [
        "Senado abordó"
      ]
    },
    {
      "frase": "[Se necesita información para completar la oración].",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles son las prioridades del oficialismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Una marcha por la liberación de presos políticos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, la legislación sobre menores que cometen homicidios es insuficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay legisladores que trabajan en estos temas, pero la falta de herramientas legales para combatir la pornovenganza es preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos podemos ser cómplices involuntarios al reenviar este tipo de contenido, incluso en casos que involucran la intimidad de figuras públicas como Diego Maradona.",
      "entidades_detectadas": [
        "Diego Maradona"
      ]
    },
    {
      "frase": "El periodismo no es responsable si la información le es suministrada, pero ¿qué rol juega el Congreso?",
      "entidades_detectadas": [
        "Congreso?"
      ]
    },
    {
      "frase": "¿Qué iniciativas presenta Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Qué"
      ]
    },
    {
      "frase": "¿Puede enumerarse el conjunto de leyes en las que se ha trabajado?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Se intentó remover a tres jueces (Bertuzzi, Grugli y Castelli) y se impulsó una reforma judicial que fracasó.",
      "entidades_detectadas": [
        "Bertuzzi",
        "Castelli"
      ]
    },
    {
      "frase": "Ahora, la energía política se centra en derogar la ley de los “desarrendidos” y organizar una marcha por los presos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, los niños no asisten a clases, hay hambre, 40.000 muertos por COVID-19 y un futuro incierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede atribuir la responsabilidad a todos los legisladores, pero sí a algunos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos preguntarnos: ¿cuándo abordaremos el problema de la violencia juvenil?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuándo se tomarán medidas preventivas, en lugar de reaccionar solo ante tragedias?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "Es necesario que Argentina priorice la legislación preventiva antes de que el problema se agudice.",
      "entidades_detectadas": [
        "Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "COVID-19",
    "¿Qué",
    "Cristina Fernández de Kirchner?",
    "Legislar",
    "Bertuzzi",
    "Miguel Bonasso",
    "Manuel Dufar",
    "Diego Maradona",
    "Congreso?  ",
    "Congreso?  Ayer",
    "Argentina",
    "¿Cuáles",
    "Juntos",
    "Palacio",
    "Castelli",
    "Rolo Barbano",
    "Cambio",
    "¿",
    "asesinó",
    "Varadero",
    "Senado"
  ]
}