{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Se solicita el desalojo de un inmueble propiedad de la vicepresidenta Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Varias empresas pertenecientes a la familia Kirchner se encuentran intervenidas judicialmente por funcionar de manera irregular.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Entre ellas, la inmobiliaria “Los Ausentes”,  que es el centro de esta controversia.",
      "entidades_detectadas": [
        "Ausentes"
      ]
    },
    {
      "frase": "Existe una causa judicial al respecto que se encuentra próxima a juicio oral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debido a la intervención, la familia Kirchner no puede administrar sus bienes, tarea que recae en un interventor cuya responsabilidad es preservar su valor y generar ingresos.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Los Kirchner adquirieron dos grandes departamentos en el edificio Madero Center, uno de ellos un dúplex con escalera interna.",
      "entidades_detectadas": [
        "Kirchner",
        "edificio Madero Center"
      ]
    },
    {
      "frase": "Curiosamente, este edificio es el mismo donde se filmó el conocido video de “la Rosadita”.",
      "entidades_detectadas": [
        "Rosadita"
      ]
    },
    {
      "frase": "Junto a los departamentos, adquirieron ocho cocheras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los departamentos fue alquilado a Cristóbal López, y el otro a su socio, Fabián De Sousa.",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "Tras la separación de De Sousa, el pago del alquiler del departamento que ocupaba su expareja quedó pendiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El interventor de la inmobiliaria \"Los Ausentes\" solicita ahora el desalojo debido a la falta de pago de una significativa suma de dinero en dólares.",
      "entidades_detectadas": [
        "Ausentes"
      ]
    },
    {
      "frase": "Cabe aclarar que Cristina Fernández de Kirchner no solicita el desalojo, ya que no puede hacerlo debido a la intervención judicial de sus bienes.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Las personas que habitan el departamento, acusadas de ser morosas, alegan que intentaron pagar el alquiler, pero la inmobiliaria “Los Ausentes”, a pesar de estar intervenida, no les emite facturas, aduciendo una supuesta irregularidad en su funcionamiento.",
      "entidades_detectadas": [
        "Ausentes"
      ]
    },
    {
      "frase": "Aseguran tener documentación que respalda esta versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación es compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien el desalojo lo solicita el interventor, las personas señaladas como deudoras afirman que intentaron realizar los pagos, pero la falta de facturas de parte de una inmobiliaria con un funcionamiento irregular dificultó el proceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación refleja las irregularidades del funcionamiento de la inmobiliaria de la vicepresidenta, incluso bajo intervención judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se comprueba que la inmobiliaria no emitía facturas, el interventor deberá explicar las razones de esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, la ubicación de estos departamentos en Puerto Madero es simbólica, y genera indignación por la forma en que los Kirchner alquilaron sus propiedades a proveedores del Estado.",
      "entidades_detectadas": [
        "Kirchner",
        "Estado",
        "Además",
        "Puerto Madero"
      ]
    },
    {
      "frase": "El dúplex alquilado inicialmente a Cristóbal López fue previamente alquilado a la financiera \"Solvencia Crediticia\".",
      "entidades_detectadas": [
        "Cristóbal López",
        "Solvencia Crediticia"
      ]
    },
    {
      "frase": "Posteriormente, en 2011, y mientras \"Solvencia Crediticia\" aún lo ocupaba, se lo alquiló a otra empresa, \"Solvencia Fiscal\".",
      "entidades_detectadas": [
        "Solvencia Crediticia"
      ]
    },
    {
      "frase": "La justicia investiga la posibilidad de que ambas empresas ocuparan el mismo departamento simultáneamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una empresa de Cristóbal López, \"MIS\", también alquiló este mismo departamento.",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "Los Kirchner, según consta en la investigación, habrían tenido tres inquilinos simultáneos en el mismo inmueble.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Entre 2009 y 2010, un allanamiento realizado por la justicia reveló que Lázaro Báez pagaba la luz de uno de los departamentos alquilados a Cristóbal López, mientras que la inmobiliaria de los Kirchner pagaba el gas de una empresa de Cristóbal López.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristóbal López",
        "Kirchner"
      ]
    },
    {
      "frase": "Esta situación evidencia una compleja red de relaciones entre las partes involucradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristóbal López pagaba un alquiler significativamente superior al valor de mercado, sumando a esta situación la ocupación simultánea de los inmuebles por varias empresas, lo cual refuerza la sospecha de una red de negocios irregulares.",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "En resumen, el desalojo solicitado es consecuencia de una compleja trama de negocios y operaciones financieras que involucran a la familia Kirchner, Cristóbal López, Lázaro Báez y varias empresas, y que se investiga en el marco de una causa judicial.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristóbal López",
        "Kirchner"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Los Kirchner",
    "Kirchner",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Cristóbal López",
    "Estado",
    "Además",
    "Ausentes",
    "Curiosamente",
    "Rosadita",
    "Puerto Madero",
    "edificio Madero Center",
    "Solvencia Crediticia"
  ]
}