{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Durante la semana y el fin de semana ocurrieron varios sucesos que, si bien aparentemente no están relacionados entre sí por sus modos de ejecución ni por los responsables, podrían compartir una característica común: una creciente tensión social.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sábado, manifestantes, algunos con antecedentes penales, apedrearon en Chubut, provincia con un clima social complejo, la camioneta en la que viajaba el presidente Alberto Fernández, junto a su pareja Fabiola Yañez y colaboradores.",
      "entidades_detectadas": [
        "Chubut",
        "Fabiola Yañez",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Rompieron un vidrio y el vocero presidencial, Juan Pablo Biondi, recibió un golpe en una mano y otro rozó su cabeza.",
      "entidades_detectadas": [
        "Juan Pablo Biondi"
      ]
    },
    {
      "frase": "Un incidente similar ocurrió durante la presidencia de Mauricio Macri, en el sur del país, aunque en ese caso los agresores fueron miembros de un sindicato.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "En Chubut, la bronca social se debe a la propuesta de ley minera, rechazada por gran parte de la población debido a la crisis provocada por los incendios y a las deficiencias en materia de seguridad.",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "Al día siguiente, en El Calafate, frente a la residencia de Cristina Fernández de Kirchner, se produjo una manifestación con cacerolazos por la suspensión de las clases presenciales.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Los padres, tras agotar las instancias con la gobernadora Alicia Kirchner, acudieron a la residencia de la vicepresidenta, generando algunos roces con la custodia.",
      "entidades_detectadas": [
        "Alicia Kirchner"
      ]
    },
    {
      "frase": "Aunque cualquier manifestación frente a un domicilio particular es repudiable, se trató de padres reclamando por la educación de sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Formosa, la situación difiere, pero las protestas contra medidas gubernamentales derivaron en represión y continúan.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "¿Qué indica esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que existe una creciente tensión social en diversas provincias, afectando a parte de la clase política.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro de Obras Públicas, Gabriel Katopodis, declaró en \"Tengo Razón Central\" que la agenda ciudadana prioriza el trabajo, la salud y la pandemia.",
      "entidades_detectadas": [
        "Obras Públicas",
        "Gabriel Katopodis"
      ]
    },
    {
      "frase": "Sin embargo, el discurso presidencial y vicepresidencial parece ajeno a estas preocupaciones, priorizando temas como la justicia, según encuestas,  no prioritarios para el 80% de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asesores del presidente Alberto Fernández le habrían recomendado moderar sus discursos sobre la justicia.",
      "entidades_detectadas": [
        "Asesores",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La pregunta, sin respuesta sencilla, es: ¿qué sucede con el discurso gubernamental?",
      "entidades_detectadas": []
    },
    {
      "frase": "El ataque a la camioneta presidencial en Chubut –con la zona afectada por incendios y la polémica ley minera– muestra un nivel de osadía.",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "Similar es el caso de Cristina Fernández de Kirchner en El Calafate.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Se ha referido ella públicamente a la educación?",
      "entidades_detectadas": []
    },
    {
      "frase": "En Formosa, la población se manifiesta contra un gobernador que no había enfrentado protestas en 25 años.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "Otros gobernadores observan con atención la situación, considerando los desafíos que podrían presentarse con la pandemia y nuevas cepas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política parece ajena a estas realidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se insiste en que el presidente no se centre tanto en la justicia, y que el proyecto de ganancias en el Congreso podría aliviar la tensión.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Chubut enfrenta un déficit de 3000 millones de pesos, problemas de pago de sueldos estatales y la suspensión de clases durante tres años.",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "A pesar de la oposición social, el gobernador Mariano Arcioni insiste con la ley minera.",
      "entidades_detectadas": [
        "Mariano Arcioni"
      ]
    },
    {
      "frase": "Incluso hubo un ataque al vicepresidente primero de la Legislatura, cuando se iba a votar la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas acciones de algunos dirigentes provinciales y nacionales generan malestar social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es necesario que quienes tienen poder en Argentina tomen conciencia de esta situación.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "**(Archivo de log de correcciones)**\n\n* **Nombres y Apellidos:** Se corrigieron los nombres y apellidos de las figuras políticas mencionadas (Alberto Fernández, Fabiola Yañez, Mauricio Macri, Cristina Fernández de Kirchner, Alicia Kirchner, Gabriel Katopodis, Mariano Arcioni, Juan Pablo Biondi).",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Apellidos",
        "Cristina Fernández de Kirchner",
        "Alicia Kirchner",
        "Gabriel Katopodis",
        "Fabiola Yañez",
        "Nombres",
        "Mauricio Macri",
        "Juan Pablo Biondi",
        "Mariano Arcioni"
      ]
    },
    {
      "frase": "Se unificó la escritura de los nombres propios y se corrigió la escritura de \"El Calafate\".",
      "entidades_detectadas": [
        "Calafate"
      ]
    },
    {
      "frase": "* **Ortografía:** Se corrigieron errores ortográficos como \"pican\", \"camioneta\", \"piedrazo\", \"enchubut\", \"calafate\",  \"inferno\", \"Arzón\", y otros errores de concordancia y puntuación.",
      "entidades_detectadas": [
        "Ortografía",
        "Arzón"
      ]
    },
    {
      "frase": "* **Cohesión y Coherencia:**  Se reestructuró el texto para mejorar la fluidez y la coherencia, eliminando repeticiones innecesarias, reordenando las ideas y añadiendo conectores para una mejor transición entre párrafos.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se eliminaron frases como \"obviamente\" que son redundantes y debilitan el texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se organizó la información en torno a los eventos de Chubut, El Calafate, y Formosa, y se integró la información sobre la respuesta política a estas tensiones.",
      "entidades_detectadas": [
        "Formosa",
        "Chubut"
      ]
    },
    {
      "frase": "Se simplificó la estructura de las frases para mejorar la claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se corrigieron errores gramaticales como la concordancia de género y número.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se eliminaron las expresiones informales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se reescribieron frases ambiguas para mayor precisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se buscó un tono más objetivo y menos especulativo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Alberto Fernández",
    "¿Qué",
    "Asesores",
    "Mariano Arcioni",
    "Cristina Fernández de Kirchner",
    "Alicia Kirchner",
    "Calafate",
    "Nombres",
    "Argentina",
    "Rompieron",
    "Apellidos",
    "Cohesión",
    "Chubut",
    "Gabriel Katopodis",
    "Arzón",
    "Ortografía",
    "Similar",
    "Coherencia",
    "Mauricio Macri",
    "Juan Pablo Biondi",
    "¿",
    "Formosa",
    "Fabiola Yañez"
  ]
}