{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La cuarentena se está volviendo muy difícil para muchos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos argumentan que es necesaria por razones de salud pública, pero la situación tiene un impacto económico y social significativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy mismo, mi hermana Sofía tuvo una hija.",
      "entidades_detectadas": [
        "Sofía"
      ]
    },
    {
      "frase": "Soy tío, y aunque estoy feliz, la he visto solo por WhatsApp.",
      "entidades_detectadas": [
        "WhatsApp"
      ]
    },
    {
      "frase": "Mi madre, la abuela, también la vio por esa vía, al igual que mi padre, el abuelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mis abuelas, las bisabuelas de la niña, hablaron con mi hermana por teléfono.",
      "entidades_detectadas": [
        "teléfono"
      ]
    },
    {
      "frase": "Todo está bien, pero esta experiencia personal ilustra la situación actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es correcto lo que está sucediendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es justificable una cuarentena tan extensa como la de Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hasta ahora, la más larga del mundo fue la de Nueva York.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "Según un cálculo de La Nación, la cuarentena de Nueva York durará 83 días si se levanta el 13 de junio.",
      "entidades_detectadas": [
        "La Nación",
        "Según",
        "Nueva York"
      ]
    },
    {
      "frase": "Argentina llegará a los 80 días de aislamiento obligatorio el 8 de junio.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Wuhan, el epicentro del brote, finalizó su cuarentena de 76 días el 8 de abril.",
      "entidades_detectadas": [
        "Wuhan"
      ]
    },
    {
      "frase": "Argentina superará a Wuhan y a Nueva York en duración de la cuarentena.",
      "entidades_detectadas": [
        "Wuhan",
        "Nueva York",
        "Argentina"
      ]
    },
    {
      "frase": "Hoy no vi a mi sobrina, ni a mi hermana, ni a mi cuñado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mis hijos tampoco vieron a su prima, y no sabemos cuándo podrán hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mis abuelas tampoco saben cuándo la verán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy privilegiado porque tengo trabajo, pero mucha gente lo está pasando muy mal.",
      "entidades_detectadas": [
        "Soy"
      ]
    },
    {
      "frase": "El aislamiento afecta especialmente a los niños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo tres hijos, y veo que el confinamiento les está perjudicando.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algunas provincias, como San Luis, La Pampa y próximamente Salta, se permitieron salidas para ver a la familia.",
      "entidades_detectadas": [
        "San Luis",
        "Salta",
        "La Pampa"
      ]
    },
    {
      "frase": "En la Ciudad de Buenos Aires, se permite sacar a los niños una hora a la semana.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Sin embargo, los niños de la provincia de Buenos Aires llevarán 80 días encerrados sin clases.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La clase política no parece estar percibiendo la dimensión humana de esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vida cotidiana se está viendo interrumpida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nació mi sobrina y yo no la he podido conocer.",
      "entidades_detectadas": [
        "Nació"
      ]
    },
    {
      "frase": "Muchas otras familias viven situaciones similares, o incluso peores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo que en el AMBA, la región más poblada, la situación es crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en gran parte del país, no hay casos nuevos desde hace un mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso después de 64 días de cuarentena, las autoridades recién ahora se preocupan por controlar el transporte público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicolás Kreplak, viceministro de Salud (procesado por la causa de las cunas), afirma que se controlará el ingreso de bonaerenses a la Ciudad de Buenos Aires, el principal foco de contagio.",
      "entidades_detectadas": [
        "Nicolás Kreplak",
        "Salud",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Agradezco que se preocupe por mi seguridad al ingresar a la capital, pero ¿por qué no se preocupa por mi seguridad en mi propia casa, en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "¿",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Cuándo volverán a clases mis hijos?",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador dijo inicialmente que podrían salir de compras, pero ahora la situación parece más rígida que nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta cuándo durará esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro dato alarmante es el cierre de dos centros de la Fundación Favaloro (Pilar y Arenales).",
      "entidades_detectadas": [
        "Pilar",
        "Fundación Favaloro",
        "Arenales"
      ]
    },
    {
      "frase": "Esto se debe a que la gente no se está realizando chequeos médicos por miedo al contagio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se estima que habrá un aumento significativo de muertes por paro cardíaco.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente se cuida del COVID-19, pero descuida su salud general, creando una paradoja: los centros de salud están quebrando en medio de una crisis sanitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, Cristina Fernández de Kirchner trabaja para evitar que avance su juicio oral por corrupción, mientras que el Senado y la Cámara de Diputados sí pueden transmitir sus sesiones.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "¿Por qué la justicia no puede adquirir los medios necesarios para llevar a cabo el juicio oral?",
      "entidades_detectadas": []
    },
    {
      "frase": "Habría que aislar la impunidad.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "En vez de centrarse en la pandemia, se están evadiendo las responsabilidades por actos de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué opinión tiene Cristina Fernández de Kirchner sobre la cuarentena?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente Alberto Fernández dijo que la cuarentena era un sacrificio.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Habría sido peor si el pico de contagios hubiese sido mayor?",
      "entidades_detectadas": [
        "¿Habría"
      ]
    },
    {
      "frase": "La cuarentena sirvió, hasta cierto punto, para que un país muy pobre adaptara su sistema de salud, el cual, irónicamente, está quebrando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo el gobierno permitirá una desescalada como en Italia o España?",
      "entidades_detectadas": [
        "España",
        "Italia",
        "¿Cuándo"
      ]
    },
    {
      "frase": "Como la vacuna no está disponible a corto plazo, debemos convivir con el virus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el sistema de salud se fortalece y se controla el transporte público, ¿cuánto tiempo más permaneceremos confinados?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No quiero vivir recordando solo el ayer.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Soy",
    "Nueva York",
    "Alberto Fernández",
    "San Luis",
    "¿Habría",
    "¿Qué",
    "Nació",
    "Nada",
    "Según",
    "Agradezco",
    "Arenales",
    "Wuhan",
    "teléfono",
    "Ciudad de Buenos Aires",
    "Habría",
    "Cristina Fernández de Kirchner",
    "¿Cuándo",
    "Sofía",
    "Italia",
    "Entiendo",
    "Argentina",
    "Fundación Favaloro",
    "Pilar",
    "Salta",
    "provincia de Buenos Aires",
    "¿",
    "WhatsApp",
    "La Nación",
    "Nicolás Kreplak",
    "La Pampa",
    "Salud",
    "Cámara de Diputados",
    "Senado"
  ]
}