{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Señores,  ¿qué sucede?",
      "entidades_detectadas": [
        "¿",
        "Señores"
      ]
    },
    {
      "frase": "No hay retorno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos salvará nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Congreso, el Presidente, los intendentes y el Poder Judicial están trabajando; los tres poderes del Estado están en funcionamiento.",
      "entidades_detectadas": [
        "Congreso",
        "Estado están",
        "Presidente"
      ]
    },
    {
      "frase": "Todo esto que escuchan es crucial para el funcionamiento de una república, pero no nos salvará del aislamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la República funcione con normalidad ya es algo extraordinario; es raro que tengamos que informar que la República está funcionando, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "En Wuhan, China, donde surgió el virus, hubo un confinamiento de 57 días.",
      "entidades_detectadas": [
        "Wuhan",
        "China"
      ]
    },
    {
      "frase": "¿Saben cuánto llevamos nosotros?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "55 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aunque superaremos a Wuhan, porque nuestro aislamiento se extenderá hasta el 24 de mayo —hoy es víspera de un día patrio— y seguramente se prolongará, nadie sabe qué sucederá.",
      "entidades_detectadas": [
        "Wuhan"
      ]
    },
    {
      "frase": "Todos los médicos más prestigiosos del mundo informan de nuevas características de este virus, que es muy maligno y eficaz.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Reina Isabel II decidió reducir sus apariciones públicas, tal vez hasta el final de su reinado.",
      "entidades_detectadas": [
        "Reina Isabel II"
      ]
    },
    {
      "frase": "¿Creen que hubo una flexibilización de la cuarentena?",
      "entidades_detectadas": [
        "¿Creen"
      ]
    },
    {
      "frase": "Creo que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos tan aislados y confinados que cualquier pequeña apertura la percibimos como una flexibilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se permite salir a comprar, pasear a los niños una hora al día los fines de semana según el número de DNI, abrir negocios e industrias con restricciones… Pero eso no es suficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, las cifras de las provincias muestran curvas mucho más planas que en la Ciudad de Buenos Aires, en parte porque las fronteras argentinas están cerradas, los vuelos de cabotaje cancelados y las provincias han cerrado sus fronteras como si estuviéramos antes de la Confederación Argentina de 1853.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Confederación Argentina"
      ]
    },
    {
      "frase": "Salta cierra de 22:00 a 7:00.",
      "entidades_detectadas": [
        "Salta"
      ]
    },
    {
      "frase": "San Luis, con problemas graves y dos muertes de personas detenidas por violar el aislamiento, tiene todo cerrado; tardan dos días en entrar a la provincia.",
      "entidades_detectadas": [
        "San Luis"
      ]
    },
    {
      "frase": "Por eso las cifras son como son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ministro bromeó sobre por qué en Catamarca los números eran cero, diciendo que el último en salir de allí fue Felipe Varela, el caudillo revolucionario de 1860.",
      "entidades_detectadas": [
        "Felipe Varela",
        "Catamarca"
      ]
    },
    {
      "frase": "Estamos cerrados, pero también abiertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que se permite hacer ahora es poco, pero también es mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie sabe cuándo terminará esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Ministro de Salud de la Nación, Ginés González García, ha comenzado a decir la verdad: esto será largo.",
      "entidades_detectadas": [
        "Ginés González García",
        "Ministro de Salud de la Nación"
      ]
    },
    {
      "frase": "Las medidas anunciadas hoy tal vez no sirvan mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las autoridades hablan de mayo del año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que hay que decirlo: un virus sin vacuna sigue contagiando.",
      "entidades_detectadas": []
    },
    {
      "frase": "El SIDA es una pandemia con la que el mundo ha aprendido a convivir, aunque todavía no hay vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sabe que puede haber una vacuna para el coronavirus, pero no se sabe cuándo ni cómo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren lo que pasó en Santiago de Chile: volvieron a confinar toda la ciudad porque los casos se dispararon.",
      "entidades_detectadas": [
        "Santiago de Chile"
      ]
    },
    {
      "frase": "Es necesario que funcionen las instituciones y la economía, pero nadie sabe qué hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "El modelo sueco, criticado por el Presidente, se basa en convivir con el virus, asumiendo un costo en muertes.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "No sabemos qué sucede en los barrios de El Palomar, Villa Albertina, La Matanza, Villa La Angostura, San Martín, Carlos Gardel.",
      "entidades_detectadas": [
        "Carlos Gardel",
        "La Matanza",
        "San Martín",
        "Villa La Angostura",
        "El Palomar",
        "Villa Albertina"
      ]
    },
    {
      "frase": "No hay suficientes testeos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa con los geriátricos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es probable que haya muchos más contagios y muertes allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero ser alarmista, pero es lo que ha ocurrido en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué Villa Lugano sería inmune si Lugano, Suiza, no lo fue?",
      "entidades_detectadas": [
        "Suiza",
        "Lugano",
        "Villa Lugano"
      ]
    },
    {
      "frase": "Incluso en Formosa, donde supuestamente no hay casos, se preparan camas para más enfermos.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "Esto no se sabe cuándo terminará.",
      "entidades_detectadas": [
        "terminará"
      ]
    },
    {
      "frase": "Convivirémos con barbijos, distanciamiento social y muertes hasta que haya una vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos cuidarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que están confinados con sus familias están aprendiendo a convivir con ellas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que están solos, lamentablemente, están solos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salir al supermercado ya es… Yo extraño a mis padres, y tengo la suerte de tenerlos conmigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dice que el cuento más corto del mundo en español, escrito por Augusto Monterroso, dice: \"Cuando despertó, el dinosaurio estaba allí\".",
      "entidades_detectadas": [
        "Augusto Monterroso"
      ]
    },
    {
      "frase": "Es universal y está pasando hoy: cuando despertemos, el coronavirus estará allí.",
      "entidades_detectadas": [
        "estará allí"
      ]
    }
  ],
  "entidades_mencionadas": [
    "San Luis",
    "estará allí",
    "Confederación Argentina",
    "Lugano",
    "Señores",
    "Wuhan",
    "Catamarca",
    "Ciudad de Buenos Aires",
    "¿Saben",
    "China",
    "Miren",
    "San Martín",
    "Villa Albertina",
    "Santiago de Chile",
    "La Reina Isabel II",
    "Ginés González García",
    "La Matanza",
    "El Ministro de Salud de la Nación",
    "Suiza",
    "Felipe Varela",
    "Salta",
    "Presidente",
    "Estado están",
    "Carlos Gardel",
    "¿",
    "Augusto Monterroso",
    "Villa La Angostura",
    "El Palomar",
    "Formosa",
    "¿Creen",
    "Villa Lugano"
  ]
}