{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El viernes pasado, un empleado de la Televisión Pública Argentina retiró cuatro millones de pesos en efectivo en, posiblemente, dos bolsos.",
      "entidades_detectadas": [
        "Televisión Pública Argentina"
      ]
    },
    {
      "frase": "La maniobra, realizada desde una cuenta del Banco Itaú, tenía como supuesto destino el financiamiento de un documental o ficción sobre Manuel Belgrano, quien murió en la pobreza.",
      "entidades_detectadas": [
        "Manuel Belgrano",
        "tenía",
        "Banco Itaú"
      ]
    },
    {
      "frase": "La titular de la Televisión Pública, Rosario Lufrano, frenó la extracción, calificada como extraña,  ya que el dinero permaneció un fin de semana en manos privadas antes de ser devuelto al Banco Itaú.",
      "entidades_detectadas": [
        "Rosario Lufrano",
        "Televisión Pública",
        "Banco Itaú"
      ]
    },
    {
      "frase": "En la Televisión Pública está prohibido manejar efectivo.",
      "entidades_detectadas": [
        "Televisión Pública"
      ]
    },
    {
      "frase": "En Argentina existe una larga historia de corrupción, de dinero proveniente de sobornos y enriquecimiento ilícito; una especie de “marroquinería política” que se remonta a épocas anteriores a los gobiernos de los Kirchner.",
      "entidades_detectadas": [
        "Kirchner",
        "Argentina"
      ]
    },
    {
      "frase": "Uno de los primeros casos que recuerdo es el testimonio del arrepentido Mario Pontaquarto, quien describió cómo retiró dinero de la SIDE (actual AFI) para sobornar senadores a fin de que aprobaran una reforma laboral.",
      "entidades_detectadas": [
        "Mario Pontaquarto",
        "AFI"
      ]
    },
    {
      "frase": "Pontaquarto llevó el dinero a su casa en una valija y lo guardó en un armario; incluso, le explicó a su esposa que se trataba de dinero para sobornos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde entonces, se han registrado varios casos similares.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso Antonini Wilson, por ejemplo,  involucraba alrededor de 700.000 dólares ingresados a Argentina desde Venezuela en un vuelo sospechoso.",
      "entidades_detectadas": [
        "Argentina",
        "Antonini Wilson",
        "Venezuela"
      ]
    },
    {
      "frase": "Otro caso es el de Felisa Miceli, quien olvidó una bolsa con dinero en el baño de su despacho como Ministra de Economía.",
      "entidades_detectadas": [
        "Ministra de Economía",
        "Felisa Miceli"
      ]
    },
    {
      "frase": "También está el caso de Ricardo Jaime, ex secretario de Transporte, acusado por Ricardo Cidielly, sindicalista de Techint, de llevar bolsos con dinero a Néstor Kirchner.",
      "entidades_detectadas": [
        "También",
        "Ricardo Cidielly",
        "Néstor Kirchner",
        "Transporte",
        "Techint",
        "Ricardo Jaime"
      ]
    },
    {
      "frase": "Leonardo Farinella, de PPT,  reveló en una cámara oculta – y luego confirmó como arrepentido – que el dinero de Lázaro Báez, y posiblemente de Néstor Kirchner, se pesaba literalmente.",
      "entidades_detectadas": [
        "Leonardo Farinella",
        "PPT",
        "Lázaro Báez",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Este testimonio abrió paso a una catarata de declaraciones de arrepentidos y pruebas que alimentaron la causa de los cuadernos de las coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se difundieron imágenes de la “Rosadita”, donde miembros de la familia Báez contaban dinero en efectivo.",
      "entidades_detectadas": [
        "“Rosadita",
        "Báez"
      ]
    },
    {
      "frase": "En el caso de los cuadernos de las coimas, Oscar Centeno, ex chofer de Roberto Baratta (mano derecha de Julio De Vido), describió cómo se convirtió en un \"delivery\" de sobornos, siempre en bolsos, que terminaban en la Quinta de Olivos.",
      "entidades_detectadas": [
        "Julio De Vido",
        "Roberto Baratta",
        "Oscar Centeno",
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Existen filmaciones y fotos tomadas por Centeno.",
      "entidades_detectadas": [
        "Centeno"
      ]
    },
    {
      "frase": "Otro caso emblemático es el de José López, quien arrojó millones de dólares a un convento.",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "El juez Rafecas descubrió que López había ocultado dinero en el tanque de agua de su casa.",
      "entidades_detectadas": [
        "López",
        "Rafecas"
      ]
    },
    {
      "frase": "Oscar Centeno, como arrepentido, confirmó que realizó entregas constantes de sobornos para el Ministerio de Planificación durante los gobiernos kirchneristas.",
      "entidades_detectadas": [
        "Ministerio de Planificación",
        "Oscar Centeno"
      ]
    },
    {
      "frase": "En este tipo de casos, los implicados son empresarios que confesaron haber pagado coimas y funcionarios que admitieron haberlas recibido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un arrepentido relató que Ricardo Jaime, en una ocasión, llevó pesos en lugar de dólares a Néstor Kirchner, quien, molesto, pateó el bolso debido al mayor volumen de los pesos.",
      "entidades_detectadas": [
        "Ricardo Jaime",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "La Justicia comprobó que bolsos llenos de dinero eran trasladados en el Tango 01 a Santa Cruz, custodiados por Daniel Muñoz, secretario privado de los Kirchner, quien luego se convirtió en un magnate.",
      "entidades_detectadas": [
        "Daniel Muñoz",
        "Santa Cruz",
        "Kirchner"
      ]
    },
    {
      "frase": "Víctor Manzanares, contador de los Kirchner, describió cómo se recibía y ocultaba el dinero de los bolsos.",
      "entidades_detectadas": [
        "Manzanares",
        "Kirchner"
      ]
    },
    {
      "frase": "El vínculo de la política argentina con los bolsos con dinero se explica por la gran cantidad de dinero ilícito que circula en la política; dinero proveniente de sobornos, que luego se blanquea.",
      "entidades_detectadas": []
    },
    {
      "frase": "El juicio a Cristina Fernández de Kirchner, por ejemplo, evidenció el blanqueo de 60 millones de dólares.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Mario Pontaquarto",
    "También",
    "Banco Itaú",
    "Manuel Belgrano",
    "Pontaquarto llevó",
    "Leonardo Farinella",
    "Rafecas",
    "La Justicia",
    "Transporte",
    "tenía",
    "Ministra de Economía",
    "Rosario Lufrano",
    "Televisión Pública Argentina",
    "Roberto Baratta",
    "Kirchner",
    "AFI",
    "Lázaro Báez",
    "Daniel Muñoz",
    "Cristina Fernández de Kirchner",
    "En Argentina",
    "Néstor Kirchner",
    "Báez",
    "“Rosadita",
    "Ricardo Jaime",
    "Argentina",
    "Quinta de Olivos",
    "Santa Cruz",
    "Ricardo Cidielly",
    "Oscar Centeno",
    "Televisión Pública",
    "Felisa Miceli",
    "Ministerio de Planificación",
    "PPT",
    "Centeno",
    "Víctor Manzanares",
    "López",
    "Venezuela",
    "Julio De Vido",
    "Techint",
    "José López"
  ]
}