{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esto no es una pipa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, esto es una referencia al cuadro de René Magritte, pintor surrealista que representaba una pipa y escribía debajo: \"Esto no es una pipa\".",
      "entidades_detectadas": [
        "René Magritte"
      ]
    },
    {
      "frase": "Juega con la semántica, con la relación entre la imagen y la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menciono esto porque, tras más de un mes de debate sobre la reforma judicial, la vicepresidenta del Senado de la Nación, Cristina Fernández de Kirchner, publicó en su blog (ya que no realiza declaraciones públicas) un texto titulado \"Reforma?\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Menciono",
        "Senado de la Nación"
      ]
    },
    {
      "frase": "Le faltó el signo de interrogación de apertura.",
      "entidades_detectadas": []
    },
    {
      "frase": "En él, reflexiona sobre las palabras, los acuerdos, el Congreso y la democracia.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "En este texto, Cristina Fernández de Kirchner afirma que la reforma judicial no es una reforma judicial.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Cómo puede no ser una reforma judicial después de tanto debate y de los recursos invertidos?",
      "entidades_detectadas": []
    },
    {
      "frase": "En su carta, que irónicamente tituló \"Reforma judicial\", argumenta que, en aras de la precisión semántica, en los últimos 20 años solo ha habido dos reformas judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según ella, la primera fue la impulsada por ella misma en 2003, la llamada \"democratización de la justicia\",  que quedó sin efecto por una decisión de la Corte Suprema que, según Cristina Fernández de Kirchner, buscaba proteger sus privilegios.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Según",
        "Corte Suprema"
      ]
    },
    {
      "frase": "La segunda,  una reforma *de facto*, sin ley y contra la Constitución,  la atribuye a Mauricio Macri en 2015, cuando asumió la presidencia y, según la vicepresidenta, transformó a la justicia en un arma política para encarcelar opositores y empresarios, expropiarles sus empresas y perjudicarlos comercial o personalmente.",
      "entidades_detectadas": [
        "Constitución",
        "Mauricio Macri",
        "asumió"
      ]
    },
    {
      "frase": "Posteriormente, enumera algunos casos que considera ejemplos de esta supuesta reforma judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las acusaciones contra Mauricio Macri son gravísimas, quizás incluso más que las realizadas por Eduardo Duhalde sobre un posible golpe militar.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "Si bien considero a Duhalde un personaje controvertido, descarto la posibilidad de un golpe militar en Argentina.",
      "entidades_detectadas": [
        "Duhalde",
        "Argentina"
      ]
    },
    {
      "frase": "Llama la atención que,  a diferencia de las tres presidencias de los Kirchner, en las que se denunciaron reiteradamente intentos de golpe de Estado (un promedio de dos por año), la clase política se sorprenda ahora por las declaraciones de Duhalde.",
      "entidades_detectadas": [
        "Duhalde",
        "Kirchner",
        "Llama"
      ]
    },
    {
      "frase": "Incluso, la última marcha fue tildada de antidemocrática y conspirativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que afirma Cristina Fernández de Kirchner en su carta es gravísimo: acusa a Mauricio Macri de actuar como un dictador, de abolir el Estado de derecho y de instrumentalizar el Poder Judicial para perseguir opositores, al igual que una dictadura, pero sin el debido proceso judicial.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Mauricio Macri",
        "Estado de derecho y de instrumentalizar"
      ]
    },
    {
      "frase": "¿Cuenta con pruebas para respaldar estas acusaciones?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dentro de este juego semántico de \"la reforma no es una reforma\",  la vicepresidenta realiza acusaciones muy serias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acusa a Macri de utilizar a jueces y fiscales —salvo al camarista Martín Irurzun, a quien detesta— para encarcelar opositores y expropiar empresas.",
      "entidades_detectadas": [
        "Martín Irurzun",
        "Macri"
      ]
    },
    {
      "frase": "Niega la validez de las causas judiciales contra figuras opositoras, como la causa \"Los Sauces\", la causa de los hoteles de la familia Kirchner, la causa de los \"cuadernos de las coimas\" o la causa \"Ruta del dinero K\", que involucra a Lázaro Báez, socio de Néstor Kirchner.",
      "entidades_detectadas": [
        "Kirchner",
        "Lázaro Báez",
        "Niega",
        "Néstor Kirchner",
        "Ruta del dinero K"
      ]
    },
    {
      "frase": "¿Por qué Cristina Fernández de Kirchner afirma que \"la reforma no es una reforma\"?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Tal vez porque se convocó una marcha para el jueves frente al Congreso, donde se votará la reforma.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Me parece una situación compleja, ya que lo que se presenta como una reforma integral es, en realidad, lo que los senadores kirchneristas habían determinado previamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, mientras se afirma que la reforma no es una reforma, la vicepresidenta impulsa acciones en el Congreso para remover a los camaristas Bertuzzi y Bruglia, quienes fallaron en su contra, al juez Germán Castelli, que la debe juzgar en la causa \"cuadernos de la coimas\", al fiscal Carlos Stornelli y al abogado Gustavo Colombres, defensor de los arrepentidos en la mencionada causa.",
      "entidades_detectadas": [
        "Congreso",
        "Bruglia",
        "Gustavo Colombres",
        "Carlos Stornelli",
        "Bertuzzi"
      ]
    },
    {
      "frase": "Esta situación revela una estrategia política detrás de la declaración \"la reforma no es una reforma\".",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Bruglia",
    "René Magritte",
    "Juega",
    "Según",
    "Llama",
    "Bertuzzi",
    "Acusa",
    "Kirchner",
    "¿Cómo",
    "asumió",
    "Duhalde",
    "Cristina Fernández de Kirchner",
    "Estado de derecho y de instrumentalizar",
    "Lázaro Báez",
    "Néstor Kirchner",
    "Constitución",
    "Argentina",
    "Eduardo Duhalde",
    "Senado de la Nación",
    "Ruta del dinero K",
    "Menciono",
    "Mauricio Macri",
    "Corte Suprema",
    "Niega",
    "¿",
    "Gustavo Colombres",
    "Carlos Stornelli",
    "Martín Irurzun",
    "Macri"
  ]
}