{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La Cámpora: el ascenso al poder y el desafío de la gestión.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Recientemente, se ha evidenciado una tendencia en el gobierno: con cada funcionario que renuncia, llega alguien de La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Un ejemplo clave es la salida de Guillermo Nielsen de YPF, la empresa más grande de Argentina (si bien no la más exitosa, presenta un importante déficit), reemplazado por Pablo González, ex vicegobernador de Santa Cruz.",
      "entidades_detectadas": [
        "YPF",
        "Argentina",
        "Guillermo Nielsen",
        "Santa Cruz",
        "Pablo González"
      ]
    },
    {
      "frase": "Esto me lleva a enumerar los puestos de poder que La Cámpora ocupa, demostrando que su influencia ya es significativa,  incluso sin que Máximo Kirchner haya llegado a la presidencia.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Surge entonces una pregunta: ¿La Cámpora era una cantera inagotable de talento que hasta ahora no habíamos reconocido?",
      "entidades_detectadas": [
        "¿La Cámpora"
      ]
    },
    {
      "frase": "La Cámpora controla, sin lugar a dudas, YPF, la empresa energética más importante del país, un sector clave y problemático en Argentina.",
      "entidades_detectadas": [
        "YPF",
        "Argentina"
      ]
    },
    {
      "frase": "Su influencia se extiende al ENRE (Ente Regulador de la Electricidad), ENARGAS y la ex ENARSA (ahora IASA),  gestionando gran parte de las obras energéticas.",
      "entidades_detectadas": [
        "ENARSA",
        "IASA",
        "ENRE"
      ]
    },
    {
      "frase": "También ocupa la Secretaría de Energía y CAMMESA, la empresa encargada de la distribución de energía.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Además, controla la compra de gas licuado, un tema polémico en la anterior gestión kirchnerista.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Su presencia se extiende a otras áreas estatales, siendo quizás la más eficaz hasta ahora el Ministerio del Interior, donde Eduardo de Pedro, uno de los jefes de La Cámpora, se desempeña con buenos resultados según diversas fuentes, tanto oficialistas como opositoras, incluso empresariales.",
      "entidades_detectadas": [
        "Ministerio del Interior",
        "Eduardo de Pedro",
        "La Cámpora"
      ]
    },
    {
      "frase": "La Cámpora también gestiona ANSES (Administración Nacional de la Seguridad Social),  responsable del pago de jubilaciones y subsidios en todo el país.",
      "entidades_detectadas": [
        "ANSES",
        "Administración Nacional de la Seguridad Social",
        "La Cámpora"
      ]
    },
    {
      "frase": "Alejandro Banoli fue reemplazado por Fernanda Raverta.",
      "entidades_detectadas": [
        "Alejandro Banoli",
        "Fernanda Raverta"
      ]
    },
    {
      "frase": "Luana Volnovich, cercana a Máximo Kirchner, maneja el PAMI.",
      "entidades_detectadas": [
        "PAMI",
        "Luana Volnovich",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "La influencia de La Cámpora se extiende a organismos como la ANAC (Administración Nacional de Aviación Civil) y la ANSeS (Administración Nacional de la Seguridad Social), así como al Ministerio de Desarrollo Social de la provincia de Buenos Aires, liderado por Andrés \"El Cuervo\" Larroque.",
      "entidades_detectadas": [
        "Administración Nacional de la Seguridad Social",
        "Andrés",
        "Ministerio de Desarrollo Social",
        "La Cámpora",
        "provincia de Buenos Aires",
        "Administración Nacional de Aviación Civil"
      ]
    },
    {
      "frase": "En esta provincia, La Cámpora controla también la mayoría de las jefaturas regionales de salud, participando en la distribución y vacunación de Sputnik V, lo que ha generado polémica con intendentes de la oposición.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "La pregunta central es: ¿Era La Cámpora una cantera inagotable de talentos?",
      "entidades_detectadas": [
        "¿Era",
        "La Cámpora"
      ]
    },
    {
      "frase": "Su presencia en áreas estratégicas como energía, pagos de jubilaciones, salud (a través del PAMI), Ministerio del Interior, y la influencia en la Cámara de Diputados (con Máximo Kirchner y aliados) es innegable.",
      "entidades_detectadas": [
        "PAMI",
        "Cámara de Diputados",
        "Ministerio del Interior",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "La capacidad de gestión es otro asunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien el presidente Alberto Fernández parece considerar que la gestión es efectiva, existe cierta resistencia dentro del gobierno hacia La Cámpora, vista por algunos como una especie de \"guardia pretoriana\" de Cristina Kirchner.",
      "entidades_detectadas": [
        "La Cámpora",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto se evidencia en casos como la decisión de Fernanda Raverta en ANSES de no apelar la sentencia judicial que otorgó a Cristina Kirchner dos jubilaciones de privilegio, lo que contrasta con la postura usual con jubilados comunes.",
      "entidades_detectadas": [
        "Fernanda Raverta",
        "ANSES",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "En definitiva, La Cámpora ha alcanzado el poder, pero debe demostrar su capacidad de gestión transparente y eficaz, evitando la politización de las áreas que controla.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Su trayectoria, marcada por acciones como la  inclusión de la ideología en la ayuda tras las inundaciones de La Plata en la gestión anterior, genera dudas sobre su futura gestión.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "El tiempo dirá si La Cámpora ha llegado al cielo o al infierno.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Fernanda Raverta",
    "También",
    "Guillermo Nielsen",
    "Alberto Fernández",
    "Andrés",
    "ENRE",
    "La Cámpora",
    "Eduardo de Pedro",
    "Administración Nacional de Aviación Civil",
    "Máximo Kirchner",
    "Surge",
    "YPF",
    "Administración Nacional de la Seguridad Social",
    "Además",
    "Luana Volnovich",
    "ANSES",
    "Cristina Kirchner",
    "IASA",
    "¿Era",
    "¿La Cámpora",
    "PAMI",
    "Argentina",
    "Santa Cruz",
    "Ministerio de Desarrollo Social",
    "Pablo González",
    "provincia de Buenos Aires",
    "ENARSA",
    "La Plata",
    "Alejandro Banoli",
    "Ministerio del Interior",
    "Cámara de Diputados"
  ]
}