{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La verdad es que no iba a escribir sobre esto, pero tras ver a Juana Viale en \"Verdad Consecuencia\", se me ocurrió reflexionar sobre algunos puntos.",
      "entidades_detectadas": [
        "Verdad Consecuencia",
        "Juana Viale"
      ]
    },
    {
      "frase": "No sé si debería contar esto, pero lo haré.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina y otras partes del mundo, a veces sucede que, ante un vacío discursivo de la oposición o del oficialismo, emergen voces de otros ámbitos, a veces del mundo del espectáculo, que expresan ideas que representan a muchas personas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Sucedió, por ejemplo, con Alfredo Casero hacia el final de la campaña electoral —o incluso antes— cuando Mauricio Macri aún tenía un gobierno consolidado y empezó a hablar de política, convirtiéndose en referente para muchos?",
      "entidades_detectadas": [
        "Alfredo Casero",
        "Mauricio Macri",
        "¿Sucedió"
      ]
    },
    {
      "frase": "¿O ocurrió a nivel mundial con el movimiento #MeToo por la defensa de los derechos de las mujeres, donde personas ajenas a la dirigencia política se manifestaron?",
      "entidades_detectadas": [
        "¿",
        "MeToo"
      ]
    },
    {
      "frase": "Anoche, Juana Viale, en el programa \"Verdad Consecuencia\" de Luciana Geuna y Mario Massaccesi, dijo cosas muy sensatas que, en medio del enmarañado debate político argentino —donde incluso el periodismo está involucrado— llaman la atención por su lógica y elocuencia.",
      "entidades_detectadas": [
        "Anoche",
        "Juana Viale",
        "Verdad Consecuencia",
        "Luciana Geuna",
        "Mario Massaccesi"
      ]
    },
    {
      "frase": "Vemos a Alberto Fernández enfrentándose a Mauricio Macri, Macri a Alberto Fernández… la discusión constante en Argentina que, quizás, no refleja la razón de quienes seguimos estos temas.",
      "entidades_detectadas": [
        "Argentina",
        "Macri",
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pensaba también en cómo durante la pandemia surgieron otras voces ajenas a la política, como la de Ricardo Darín, Maximiliano Guerra o Juana Costa.",
      "entidades_detectadas": [
        "Ricardo Darín",
        "Juana Costa",
        "Maximiliano Guerra"
      ]
    },
    {
      "frase": "Independientemente de las ideas de cada uno, es positivo que alguien exprese lo que mucha gente piensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juana Viale, por ejemplo, dijo en \"Verdad Consecuencia\" que le incomoda expresar algunas ideas porque la tildan de \"golpista\" y que solo desea vivir en una Argentina unida.",
      "entidades_detectadas": [
        "Argentina",
        "Verdad Consecuencia",
        "Juana Viale"
      ]
    },
    {
      "frase": "Es irónico que Juana Viale, que conduce \"Almorzando con Mirtha Legrand\" (el programa de su abuela), sienta ese temor.",
      "entidades_detectadas": [
        "Mirtha Legrand",
        "Juana Viale"
      ]
    },
    {
      "frase": "No recuerdo el comentario exacto, pero la vi afirmar que no era operadora política de nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ocurre en un país donde Juana Viale debe aclarar que no opera políticamente contra nadie; un país donde, según ella misma, mucha gente no puede expresar sus opiniones por temor a la violencia y el odio, algo inaceptable.",
      "entidades_detectadas": [
        "Juana Viale"
      ]
    },
    {
      "frase": "Juana también opinó sobre la justicia, y aquí no podemos permitir descalificaciones \"ad hominem\", es decir, ataques personales.",
      "entidades_detectadas": [
        "opinó",
        "Juana"
      ]
    },
    {
      "frase": "Debemos centrarnos en las ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede descalificar a Juana Viale por ser una figura del espectáculo; al contrario, hay que escucharla.",
      "entidades_detectadas": [
        "Juana Viale"
      ]
    },
    {
      "frase": "En cierto sentido, dejó de ser \"Mirtha Legrand\" para ser Juana Viale.",
      "entidades_detectadas": [
        "Juana Viale"
      ]
    },
    {
      "frase": "Sobre la justicia, dijo que le preocupa su fragilidad, la independencia de los tres poderes del Estado, y la debilidad de uno de ellos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "\"¿Cuánto duran las condenas?\", preguntó, añadiendo: \"Ahí tenemos desaparecida esa democracia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre Macri, opinó que tuvo una gran oportunidad y no la aprovechó.",
      "entidades_detectadas": [
        "opinó",
        "Macri"
      ]
    },
    {
      "frase": "Sobre Cristina Kirchner, dijo que es una gran oradora, pero agregó: \"No puedo decir lo que pienso, porque me atacarían muchísimo, y eso no está bien\".",
      "entidades_detectadas": [
        "agregó",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es cierto; la atacarían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juana Viale representa una especie de voz de la razón, una voz que emerge a menudo cuando hay un vacío discursivo en debates que no abordan las preocupaciones del público.",
      "entidades_detectadas": [
        "Juana Viale"
      ]
    },
    {
      "frase": "Quizás ahí reside la influencia de su abuela, que siempre supo conectar con los sentimientos de la audiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre Alberto Fernández, algo que seguro generará controversia, dijo percibir una dualidad: le cree, pero al ver sus declaraciones pasadas criticando a Cristina Kirchner, lo ve de manera diferente.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Dijo que le gustaría preguntarle, desde un punto de vista humano, por qué dice una cosa y luego se desdice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno puede aceptar los errores, pero no es aceptable atacar a una persona y luego… (se refería a Cristina Kirchner).",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Juana Viale expresó que desea un presidente para todos, no para algunos, y siente que el actual presidente solo representa a algunos.",
      "entidades_detectadas": [
        "Juana Viale"
      ]
    },
    {
      "frase": "Es interesante todo lo que dijo, incluyendo aspectos de su vida personal que reflejan experiencias comunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuenta que cuando murieron su tía Silvia Legrand y el exmarido de su madre, Marcos Gastaldi, nadie pudo asistir al velatorio por los protocolos establecidos por el gobierno, algo que la familia cumplió.",
      "entidades_detectadas": [
        "Silvia Legrand",
        "Marcos Gastaldi"
      ]
    },
    {
      "frase": "La imposibilidad de despedir a sus seres queridos es una situación que afecta a muchas personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella cumplió con los protocolos, pero se pregunta por qué se liberan presos y hay inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "También destaca la situación de la clase media: mientras muchos reciben ayuda del gobierno, la clase media está desprotegida.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Cita a Marcelo Apagno, quien dijo que solo en la Capital Federal cerraron 30.000 comercios.",
      "entidades_detectadas": [
        "Capital Federal",
        "Marcelo Apagno"
      ]
    },
    {
      "frase": "Defiende la actitud de la sociedad argentina durante la pandemia, afirmando que nos comportamos bien, a pesar de ser un pueblo pasional e irreverente, y que se acató bastante la cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Opina que no se puede seguir deteniendo a quienes buscan libertad de trabajo, opinión y expresión artística, algo que también mencionó Ricardo Darín.",
      "entidades_detectadas": [
        "Ricardo Darín"
      ]
    },
    {
      "frase": "\"¿Dónde está el protocolo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Somos el país con la cuarentena más larga del mundo?\", preguntó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo cosas sensatas, algo raro en la Argentina actual, y eso merece destacarse.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Juana",
    "Marcos Gastaldi",
    "Alberto Fernández",
    "Cita",
    "Silvia Legrand",
    "Marcelo Apagno",
    "Defiende",
    "Maximiliano Guerra",
    "Opina",
    "Estado",
    "Cristina Kirchner",
    "¿Somos",
    "Mario Massaccesi",
    "Capital Federal",
    "Juana Costa",
    "Pensaba",
    "Argentina",
    "agregó",
    "¿Sucedió",
    "opinó",
    "Luciana Geuna",
    "Mauricio Macri",
    "Mirtha Legrand",
    "la Argentina",
    "¿Cuánto",
    "Anoche",
    "Juana Viale",
    "Ricardo Darín",
    "Verdad Consecuencia",
    "Alfredo Casero",
    "Macri",
    "MeToo"
  ]
}