{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Qué más hay que ver en Formosa?",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "Ayer escuchamos una nota periodística de Paula Dañini, absolutamente desgarradora, sobre madres que se esconden en la selva para dar a luz a sus bebés por temor a que les sean arrebatados.",
      "entidades_detectadas": [
        "Ayer",
        "Paula Dañini"
      ]
    },
    {
      "frase": "Existen casos reales de recién nacidos separados de sus padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo 8000 personas varadas por el cierre total de la provincia, centros de aislamiento donde se obligaba a la gente a permanecer durante semanas, incluso con PCR negativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Personas fueron encerradas en hoteles o en otros lugares de manera discrecional; opositores fueron encarcelados al denunciar la situación en los centros de aislamiento; y la represión del viernes pasado dejó un saldo de 93 detenidos y personas heridas por balas de goma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer se difundió una nota que impactó a nivel nacional y político: la investigación de Paula Dañini sobre las madres embarazadas que se refugian en la selva por miedo a que les quiten a sus bebés.",
      "entidades_detectadas": [
        "Ayer",
        "Paula Dañini"
      ]
    },
    {
      "frase": "Hoy mostramos, incluso con una filmación, que el diputado Enrique Ramírez le había informado de esta situación a Luis Petri, secretario de Derechos Humanos de la Nación, durante una visita a Formosa.",
      "entidades_detectadas": [
        "Formosa",
        "Luis Petri",
        "Enrique Ramírez"
      ]
    },
    {
      "frase": "Ramírez conocía casos de madres a las que les habían quitado a sus bebés inexplicablemente, sin informar sobre su paradero.",
      "entidades_detectadas": [
        "Ramírez"
      ]
    },
    {
      "frase": "Algunos de esos bebés fueron encontrados por la oposición y devueltos a sus madres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Petri minimizó la información, hablando solo de violencia institucional policial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto implica que el Gobierno Nacional encubrió el problema.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Sabemos también que el diputado [Nombre del Diputado Hernández] realizó una denuncia judicial al respecto.",
      "entidades_detectadas": [
        "Nombre del Diputado Hernández"
      ]
    },
    {
      "frase": "Esas madres que vimos ayer, escondidas en la selva, a la intemperie y sin recursos, solo buscaban proteger a sus bebés del robo, por la existencia de numerosos casos previos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora podemos confirmar, gracias a nuestra conversación con el diputado provincial Ramírez, que él ya había informado al secretario de Derechos Humanos de la Nación y que existía una denuncia judicial.",
      "entidades_detectadas": [
        "Ramírez"
      ]
    },
    {
      "frase": "El gobierno de Formosa conocía la situación.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "El problema de Formosa es un problema del Gobierno Nacional, y la Corte Interamericana de Derechos Humanos también lo sabe.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Corte Interamericana de Derechos Humanos",
        "Formosa"
      ]
    },
    {
      "frase": "La situación es cada vez más grave, y Gildo Insfrán se muestra inflexible.",
      "entidades_detectadas": [
        "Gildo Insfrán"
      ]
    },
    {
      "frase": "Habrá novedades que complicarán aún más a Insfrán.",
      "entidades_detectadas": [
        "Insfrán",
        "Habrá"
      ]
    },
    {
      "frase": "La explicación de que todo esto era falso es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insfrán se está convirtiendo en un grave problema para el Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Insfrán"
      ]
    },
    {
      "frase": "¿Por qué Petri minimizó la información a la Corte?",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Es inadmisible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los organismos internacionales de derechos humanos están al tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es probable que una misión de algún organismo internacional de derechos humanos visite Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La inflexibilidad de Insfrán provocará el efecto contrario: más enojo, más denuncias, porque la gente en Formosa ya no le teme.",
      "entidades_detectadas": [
        "Formosa",
        "Insfrán"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Ramírez",
    "Corte",
    "Argentina",
    "Enrique Ramírez",
    "Ayer",
    "Luis Petri",
    "Nombre del Diputado Hernández",
    "Formosa",
    "Paula Dañini",
    "Insfrán",
    "Gobierno Nacional",
    "Corte Interamericana de Derechos Humanos",
    "Gildo Insfrán",
    "Personas"
  ]
}