{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Encantado por Amado Boudou.",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "Como hoy todos sabemos, Boudou, según la justicia, fue condenado definitivamente por el robo de la máquina de imprimir dinero.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Esto comenzó durante la presidencia de Néstor Kirchner, se profundizó con Cristina Fernández de Kirchner como presidenta y él como vicepresidente.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Pero, ¿cómo fue que Amado Boudou terminó encantando a Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Amado Boudou",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La historia que pude reconstruir es la siguiente: Boudou era gerente del Banco Francés, luego se desempeñó como titular del ANSES.",
      "entidades_detectadas": [
        "ANSES",
        "Banco Francés",
        "Boudou"
      ]
    },
    {
      "frase": "Kirchner vivía.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández asumió su primera presidencia con Julio Cobos como vicepresidente.",
      "entidades_detectadas": [
        "Julio Cobos",
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Cobos me comentó sobre Boudou después de su nombramiento.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Carlos Zannini llevó a Boudou a la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Carlos Zannini",
        "Boudou"
      ]
    },
    {
      "frase": "Se produjo un encuentro de aproximadamente 20 minutos a solas entre Cristina y Amado Boudou.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Cristina"
      ]
    },
    {
      "frase": "Cristina salió encantada con Boudou, quien poseía carisma y era muy simpático.",
      "entidades_detectadas": [
        "Cristina",
        "Boudou"
      ]
    },
    {
      "frase": "Lo primero que les dijo a Néstor Kirchner y Alberto Fernández, durante una cena en Olivos, fue: \"Conocí a un chico bárbaro para el ANSES, se llama Amado Boudou, ¡y habla inglés perfectamente!\".",
      "entidades_detectadas": [
        "Amado Boudou",
        "Alberto Fernández",
        "Néstor Kirchner",
        "ANSES",
        "Olivos"
      ]
    },
    {
      "frase": "En Olivos, Néstor Kirchner recordó que su hermana Alicia Kirchner, entonces Ministra de Desarrollo Social, le había informado sobre ciertas irregularidades en el manejo de Boudou en uno de los sindicatos del ANSES.",
      "entidades_detectadas": [
        "Boudou",
        "Alicia Kirchner",
        "Néstor Kirchner",
        "Ministra de Desarrollo Social",
        "ANSES",
        "Olivos"
      ]
    },
    {
      "frase": "Néstor Kirchner se lo comentó a Alberto Fernández y Cristina, quien, enojada en esa cena, tiró la servilleta y dijo: \"¡Ustedes siempre me quieren imponer funcionarios!",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Ustedes",
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¡La presidenta soy yo!\", y se retiró.",
      "entidades_detectadas": []
    },
    {
      "frase": "Boudou fue gerente del ANSES, titular del ANSES y Ministro de Economía de la Nación.",
      "entidades_detectadas": [
        "ANSES",
        "Ministro de Economía de la Nación",
        "Boudou"
      ]
    },
    {
      "frase": "Como Ministro de Economía, inició el desembarco en Ciccone Calcográfica, firmando un documento de la Fiscalía de Investigaciones Administrativas (FIA) que lo complicó considerablemente, ya que nunca se habían intercambiado documentos entre la FIA y el Ministerio de Economía para decidir qué hacer con una empresa quebrada como Ciccone Calcográfica.",
      "entidades_detectadas": [
        "Ministerio de Economía",
        "FIA",
        "Ciccone Calcográfica",
        "Ministro de Economía"
      ]
    },
    {
      "frase": "Se necesitaba levantar la quiebra dictada por la FIA para que la empresa de Boudou pudiera ingresar.",
      "entidades_detectadas": [
        "FIA",
        "Boudou"
      ]
    },
    {
      "frase": "Boudou firmó el documento solicitando el levantamiento de la quiebra, lo que lo comprometió en la causa, ya que hasta ese momento él juraba que nunca había firmado ningún papel relacionado con Ciccone.",
      "entidades_detectadas": [
        "Ciccone",
        "Boudou"
      ]
    },
    {
      "frase": "Con Néstor Kirchner vivo, y con la ayuda de Guillermo Moreno de la FIP y de la Superintendencia de la Comisión Nacional de Valores, se facilitó la entrada de sus amigos, a través de la empresa The Old Fund,  a Ciccone Calcográfica.",
      "entidades_detectadas": [
        "Superintendencia de la Comisión Nacional de Valores",
        "Ciccone Calcográfica",
        "Néstor Kirchner",
        "Guillermo Moreno de la FIP",
        "The Old Fund"
      ]
    },
    {
      "frase": "Vandenbroele, Núñez Carmona, quien actuaba públicamente como representante de Boudou respecto a Ciccone, ayudó a que Boudou ingresara en Ciccone Calcográfica, la única imprenta privada en Argentina, junto a otras tres en el mundo, capaz de imprimir dinero.",
      "entidades_detectadas": [
        "Ciccone",
        "Argentina",
        "Ciccone Calcográfica",
        "Boudou",
        "Núñez Carmona",
        "Vandenbroele"
      ]
    },
    {
      "frase": "La empresa estaba quebrada, la FIP levantó la quiebra que ella misma había dictado, y ahí entró Boudou.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Cuando murió Kirchner, una semana después cambió la cuestión accionaria de los dueños de The Old Fund, que ya se había diversificado hacia Uruguay y luego a los Países Bajos.",
      "entidades_detectadas": [
        "Países Bajos",
        "Kirchner",
        "The Old Fund",
        "Uruguay"
      ]
    },
    {
      "frase": "Cuando avanzó la investigación y se conoció públicamente que Núñez Carmona incluso había amenazado a la gente de Volt, una empresa que alquilaba la planta de Ciccone, con desalojarlos si no abandonaban la empresa, utilizando el nombre de Boudou, esto se supo en el mercado.",
      "entidades_detectadas": [
        "Núñez Carmona",
        "Ciccone",
        "Volt",
        "Boudou"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, aún así, lo defendió y lo nombró vicepresidente de la Nación en un acto en Olivos donde, según me dijeron (yo estuve ahí), dos ministros desconocían quién sería nombrado vicepresidente.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Nación",
        "Olivos"
      ]
    },
    {
      "frase": "Boudou no era peronista y no había consultado a nadie del peronismo.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Cristina, tras la muerte de Kirchner, eligió a Boudou como vicepresidente.",
      "entidades_detectadas": [
        "Kirchner",
        "Cristina",
        "Boudou"
      ]
    },
    {
      "frase": "Esto ocurrió en diciembre de 2011.",
      "entidades_detectadas": []
    },
    {
      "frase": "En febrero de 2012, en Radio Mitre, en el programa \"La Mañana\", Laura Muñoz (ya habíamos publicado buenas notas en Clarín, y Jorge Lanata lo mencionó en su blog) comentó sobre la denuncia de la entrada de Boudou en Ciccone Calcográfica.",
      "entidades_detectadas": [
        "Ciccone Calcográfica",
        "Boudou",
        "Radio Mitre",
        "La Mañana",
        "Jorge Lanata",
        "Laura Muñoz"
      ]
    },
    {
      "frase": "¿Qué hizo el Estado?",
      "entidades_detectadas": [
        "Estado?",
        "Qué"
      ]
    },
    {
      "frase": "Le dio negocios a Ciccone.",
      "entidades_detectadas": [
        "Ciccone"
      ]
    },
    {
      "frase": "Nunca en la Argentina, ni siquiera durante la hiperinflación, se había necesitado imprimir dinero fuera de la Casa de la Moneda; se imprimía dinero de alta denominación, pero está probado que Boudou, siendo Ministro de Economía, no compró las máquinas necesarias para que la Casa de la Moneda imprimiera más billetes, y así se contrató a Ciccone Calcográfica para fabricar 410 millones de billetes de 100 pesos.",
      "entidades_detectadas": [
        "Ciccone Calcográfica",
        "Boudou",
        "la Argentina",
        "Casa de la Moneda",
        "Ministro de Economía"
      ]
    },
    {
      "frase": "El gobierno de Cristina Fernández de Kirchner lo contrató sabiendo que Ciccone, manejada por The Old Fund y Vandenbroele, estaba siendo investigada por lavado de divisas; justamente por lavado de dinero se la contrató para fabricar dinero, debido a la supuesta participación de Amado Boudou en la empresa.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Ciccone",
        "Cristina Fernández de Kirchner",
        "Vandenbroele",
        "The Old Fund"
      ]
    },
    {
      "frase": "Después de eso, se estatizó la empresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es de todos nosotros, nadie reclama la indemnización.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Senado, hasta Miguel Ángel Pichetto, jefe de bloque del kirchnerismo, se enojó con Boudou por presidir la sesión en la que se estatizó Ciccone Calcográfica.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Senado",
        "Ciccone Calcográfica",
        "Boudou"
      ]
    },
    {
      "frase": "Después de eso, Cristina Fernández de Kirchner siempre defendió a Amado Boudou.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Se atacó desde el Estado, desde el programa 678, por ejemplo, a los testigos de la corrupción, como Laura Muñoz y a un funcionario de Economía, Capdevila, que había declarado y luego se fue del país.",
      "entidades_detectadas": [
        "Economía",
        "Estado",
        "Capdevila",
        "Laura Muñoz"
      ]
    },
    {
      "frase": "Después de eso se conoció que Boudou tenía un DNI con un domicilio falso en un médano, que le había robado la mitad de un auto a su esposa y que falsificaba sus viáticos.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Cuando digo esto, está probado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se iba a Francia y presentaba facturas falsas, fotocopias, por miles de euros.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Robaba hasta en los viáticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién fue Amado Boudou?",
      "entidades_detectadas": [
        "Amado Boudou",
        "¿Quién"
      ]
    },
    {
      "frase": "Además de vicepresidente, fue presidente interino de la Argentina cada vez que Cristina Kirchner viajó al exterior.",
      "entidades_detectadas": [
        "Además",
        "Cristina Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Está preso, con una condena de cinco años, diez meses, e inhabilitado de por vida para ejercer cargos públicos.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Hay kirchneristas que lo defienden, diciendo \"Con Amado, no\".",
      "entidades_detectadas": [
        "Amado"
      ]
    },
    {
      "frase": "¿Por qué no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos somos iguales ante la ley, y hoy quedó demostrado que la justicia puede achicar los tiempos de una causa de corrupción a aproximadamente ocho años y dictar una condena firme.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que Amado Boudou volvió a la cárcel porque cumplió con todas las instancias de defensa en un estado de derecho y la justicia lo declaró culpable.",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "Su primera aparición pública después de la denuncia tardó ocho días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apareció en una fiesta en El Calafate tocando con la banda de Rolando Granara, y no dijo nada.",
      "entidades_detectadas": [
        "Rolando Granara",
        "Apareció"
      ]
    },
    {
      "frase": "Tocó la guitarra con una remera que decía \"Clarín miente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no mentía.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Superintendencia de la Comisión Nacional de Valores",
    "Pero",
    "Carlos Zannini",
    "Alberto Fernández",
    "La Mañana",
    "¿Qué",
    "Ministra de Desarrollo Social",
    "Uruguay",
    "Apareció",
    "FIA",
    "The Old Fund",
    "Jorge Lanata",
    "Robaba",
    "Olivos",
    "Amado Boudou",
    "Ministerio de Economía",
    "Kirchner",
    "Boudou",
    "Radio Mitre",
    "Cristina Fernández de Kirchner",
    "Alicia Kirchner",
    "Estado",
    "Economía",
    "Además",
    "Néstor Kirchner",
    "Ministro de Economía",
    "Guillermo Moreno de la FIP",
    "ANSES",
    "Cobos",
    "Cristina Kirchner",
    "Tocó",
    "Estado?",
    "Cristina Fernández",
    "Nación",
    "Miguel Ángel Pichetto",
    "Banco Francés",
    "Argentina",
    "Casa Rosada",
    "Ciccone Calcográfica",
    "Ministro de Economía de la Nación",
    "Casa de la Moneda",
    "¿Quién",
    "Núñez Carmona",
    "Cristina",
    "Capdevila",
    "Vandenbroele",
    "Ustedes",
    "Países Bajos",
    "Después",
    "Rolando Granara",
    "Volt",
    "Ciccone",
    "la Argentina",
    "Julio Cobos",
    "Amado",
    "Francia",
    "Senado",
    "Laura Muñoz"
  ]
}