{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, ustedes sabrán cuál es el significado de la palabra \"ya\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Se nota que hay mucha gente en Argentina que no hizo el servicio militar obligatorio, porque en el servicio militar cuando te decían \"¡venga para acá, ya!\", era \"ya\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Acá, \"ya\" es mañana pasado, dentro de tres meses.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¡Alberto, vete a gobernar, ya!",
      "entidades_detectadas": [
        "¡Alberto"
      ]
    },
    {
      "frase": "¡Cristina, tiene que ir presa, ya!",
      "entidades_detectadas": [
        "¡Cristina"
      ]
    },
    {
      "frase": "¡Hay que salvar a Argentina, ya!",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La palabra \"ya\" es \"ya\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No aguantamos un día más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos levantamos con la angustia todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los que tenemos dólares guardados, como en el caso de Máximo Kirchner, les va bárbaro.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Pero el que tiene una deuda en dólares ya perdió todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos te das cuenta, ¿no?",
      "entidades_detectadas": [
        "Vos",
        "¿"
      ]
    },
    {
      "frase": "¿Cuál es el \"Rodrigazo\"?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "En el \"Rodrigazo\" la gente se acostaba rica y se levantaba pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le habían robado todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un \"Rodrigazo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie se dio cuenta, pero es un \"Rodrigazo\" paulatino.",
      "entidades_detectadas": [
        "Rodrigazo"
      ]
    },
    {
      "frase": "Está a 301, 302, 200...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto te hablo?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "300, 300.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ya te parece 200, 198, 301, 302.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Le voy a explicar a la gente, porque acá hacemos un trabajo más práctico que el periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir que lo que ganaba hace tres meses se desvalorizó, no le sirve más?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Quiere decir que lo va comiendo diariamente la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al subir el dólar, la gente se dice: \"Mirá, el dólar se fue a la mierda, qué mal que están los yanquis\".",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "No, boludo, nosotros somos los que estamos mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ya en tres meses perdiste la mitad del sueldo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que lo que ganabas hace tres meses, poné que ganabas 100.000 pesos, ahora estás ganando 50.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me entendés lo que te digo?",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, diariamente se hace el tonto el presidente y dice esas boludeces en los discursos, y Pimpinela se hace la histérica y dice las boludeces que dice, pero te la van poniendo y van generando una inflación que al final termino pensando que está preparada.",
      "entidades_detectadas": [
        "Pimpinela"
      ]
    },
    {
      "frase": "Yo creo que estas peleas y todos estos discursos, hasta creo que estos dislates que tiene el presidente, como se llama...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Río Turbio, Río Negro, Agua Turbia?",
      "entidades_detectadas": [
        "Río Negro",
        "Agua Turbia",
        "Río Turbio"
      ]
    },
    {
      "frase": "Yo creo que no es a propósito para que no nos demos cuenta de que en realidad las últimas víctimas de esta película somos nosotros y no ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no nos demos cuenta de que nosotros ya en tres meses, gracias al tío Alberto y gracias a \"la Cris\", perdimos el 50% de nuestro patrimonio.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "No nos damos cuenta de que nosotros somos 50% más pobres en tres meses, que nos arruinaron la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después lo vamos a explicar.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Entonces nosotros venimos con una gracia, porque yo no puedo entender que seamos tan tontos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es como el gordo boludo que va a ver un partido de fútbol de Boca o de River, y se sube al bondi lleno de tipos arriba, todo transpirado, hecho mierda, el gordo colgado del manillar con media raya del culo al aire y un grano amarillo así, que se revienta por una fábrica de mayonesa, y cuando pasa el jugador de fútbol en el BMW 0 km con una mujer espectacular al lado, el gordo le canta: \"Lea, rompemos bien el culo\".",
      "entidades_detectadas": [
        "BMW",
        "River",
        "Boca"
      ]
    },
    {
      "frase": "No, el único culo que rompieron es el tuyo, gordo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá pasa lo mismo, 301, se va a la mierda esto, y se fue a la mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vos no te das cuenta, con la ambición de pensar que le estás haciendo un daño a Alberto o a Cristina, que te vas enterrando en un tacho de mierda, y cada día nos va a llegar a no ver nada.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "No, no, no, no, no, no, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había una miniserie de Narciso Ibáñez Menta que se llamaba \"El Asfalto\", donde el tipo cruzaba en Madrid y estaba el asfalto flojo, fresco, y el tipo se iba hundiendo en el asfalto y le iba pidiendo ayuda a la gente, y la gente pasaba y no le daba bola, y el tipo cada vez se iba hundiendo más, se iba hundiendo más, se iba hundiendo más, hasta que terminaba perdiéndose en el asfalto.",
      "entidades_detectadas": [
        "Madrid",
        "Narciso Ibáñez Menta",
        "El Asfalto",
        "Había"
      ]
    },
    {
      "frase": "Nosotros nos estamos perdiendo en la República, que no hay más República, cada día más.",
      "entidades_detectadas": [
        "República"
      ]
    },
    {
      "frase": "Lo que no entiendo es cómo no entiende usted, que el tema no es que Cristina robe, que ya a esta altura digo que hay un veredicto popular.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tampoco el tema es que Alberto tenga Alzheimer y diga más boludeces que De la Rúa.",
      "entidades_detectadas": [
        "De la Rúa",
        "Alberto",
        "Alzheimer"
      ]
    },
    {
      "frase": "El tema es que usted está siendo víctima de una depredación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuentan que ya no podés pagar la patente del auto, no podés pagar la nafta, y ellos además te manejan la vida y te dicen \"venda el auto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Cómo tiene un auto?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aparece un tonto como D'Elía, un cuatro de copas, y te dice \"dejen de comprar autos, ¿qué quieren?\".",
      "entidades_detectadas": [
        "D'Elía"
      ]
    },
    {
      "frase": "Ellos te descontrolan si tenés auto, si tenés barco, te manda la AFIP, si viajás sos un hijo de puta.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Ahora ellos pueden tomar avión privado para ir a la ciudad a rascarse el culo, pero vos no podés tomar un avión para irte quince días de vacaciones, donde pagaste toda tu vida de impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos tienen derecho a todo, hasta tener guita negra y cantada la guita negra, porque pasas por un lugar y te dicen: \"Eso es el secretario de Cristina, aquello es el ministro tanto, ahí vive la amante de tal, ahí vive el chongo de aquel\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Entonces ellos pueden hacer todo, pero vos no podés hacer nada, tenés que callarte la boca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no nos damos cuenta de que el asfalto nos va chupando, de que la inflación nos va chupando, de que la vida nos va chupando y nos va destruyendo, y nos acostamos con el dólar a 280 y nos levantamos con el dólar a 301, y no nos damos cuenta de que en estas doce horas de la noche perdimos otro cacho de sueldo, otro cacho del patrimonio, y los boludos van a sacar la guita del banco para comprar dólares, pero como el gerente dice: \"No, es Fredy García, espere un poco, mire, tenemos un plan nuevo, el 5% que estamos dando y la tarjeta de crédito\", y el boludo deja la plata porque es un pelotudo, porque no me hizo caso, no nos hizo caso.",
      "entidades_detectadas": [
        "Fredy García"
      ]
    },
    {
      "frase": "Hay que sacar toda la plata de los bancos, comprar dólares y guardarlos, porque usted se descapitaliza cada día más en el banco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy el billete no vale nada y cada día vale menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, si bien lejos, no sé qué fue lo que pagué hoy, cinco mil pesos, y sí, porque la verdad que no vale nada, y las cinco lucas no le sirven ni al que yo les pagué, ni me sirven a mí que las pago, o sea, es para hacer bulto en la billetera.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Un alquiler de un pendejo de dos ambientes sale 120 lucas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, mira, esa es la foto del asfalto, eso es lo de Narciso Ibáñez Menta, esa es la foto, aquí estamos nosotros, ahora estamos en ese momento, mañana nos van a tapar la boca porque además tenés personajes siniestros como Cerruti o como el que reparte falopa con las ambulancias, o cualquiera de estos tontos del kirchnerismo que se la agarran contra el periodismo y nos quieren tapar la boca, porque además de robarnos la plata nos quieren censurar, y no crean que esto es una casualidad porque no les cierran los números.",
      "entidades_detectadas": [
        "Cerruti",
        "Narciso Ibáñez Menta"
      ]
    },
    {
      "frase": "Esta es una hijaputez para empobrecer a todos los argentinos y que dependamos de un gobierno tirano, autoritario, hijo de puta, como el de Maduro.",
      "entidades_detectadas": [
        "Maduro",
        "autoritario"
      ]
    },
    {
      "frase": "Avívese, argentino, mañana a primera hora mande al abuelo a sacar la plata del banco, tenga cuidado porque están los motochorros robando, pero haga un giro, haga lo que pueda, compre dólares.",
      "entidades_detectadas": [
        "Avívese"
      ]
    },
    {
      "frase": "Total, si usted tiene un palito en el banco, le van a dar así de dólares, nada, pero valen.",
      "entidades_detectadas": [
        "Total"
      ]
    },
    {
      "frase": "Los otros no, guárdelos en una caja fuerte, en cualquier lado, en una botella, como hacían los viejos antes, la gente en un frasco en el jardín, pero es mejor que se lo lleven en una moto y no que se lo lleve el gerente del banco, ni que se lo lleve Máximo o Cristina.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "Compre dólares, guarde dólares, se lo vengo diciendo hace un año y medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Clávele el ojo a Washington, ¿se acuerdan de la frase mía?",
      "entidades_detectadas": [
        "¿",
        "Clávele",
        "Washington"
      ]
    },
    {
      "frase": "Métale un clavo y no los toque, y cuando alguien le va a cobrar yo no tengo, ¿cómo dicen ellos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy pobre, porque la guita nuestra ya se la robaron en 20 años de kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se crea que Cristina ahora va a ir a juicio por capricho, va a juicio por chorra, como fue Boudou, como fueron los López, los López Ambro, como van todos.",
      "entidades_detectadas": [
        "Cristina",
        "López Ambro",
        "Boudou"
      ]
    },
    {
      "frase": "Nos robaron la vida, nos robaron el futuro y ahora nos roban cada mañana, cuando nos levantamos, y el que tiene una pequeña deuda en dólares porque le pidió mil dólares al cuñado prestados, o porque está pagando en cuotas el auto o la...",
      "entidades_detectadas": []
    },
    {
      "frase": "se va dando cuenta de que a veces es más inalcanzable, de que ya no llega a tocarle el culo a la vida, de que ya es un postergado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como si esto fuera poco aparece Cerruti o la ministra de la nueva economía que va a durar con pie de una canasta y te dice \"la culpa es de los que viajan\", porque ellos tienen una mierda en la cabeza, mierda en la cabeza, no en la de ellos para ellos, en la de ellos para vos, que piensan que el que se ríe o disfruta es un hijo de puta.",
      "entidades_detectadas": [
        "Cerruti"
      ]
    },
    {
      "frase": "\"¿Cómo te vas a reír cuando hay gente en la villa?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente está en la villa porque vos la robaste.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Cómo te vas a reír cuando hay gente que no come?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque vos la robaste la comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Cómo vas a ir a Europa cuando hay gente que no puede subir al bondi?\".",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Porque vos vas a Europa y vos tenés la plata en Europa y vos tenés las islas en Europa y vos tenés los departamentos en Europa y vos tenés las casas en Miami y vos tenés barrios enteros en Miami y vos tenés paraísos fiscales llenos de guita.",
      "entidades_detectadas": [
        "Europa",
        "Miami"
      ]
    },
    {
      "frase": "¿Qué mierda me venís a decir a mí?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Avívese, espero si me dan bola que mañana a primera hora vaya al banco de su zona, saque la guita, rompa la tarjeta de crédito, case los dólares, encanútenlos, coma vainilla con café con leche, hasta que estos tipos decidan qué van a hacer, si nos van a terminar de arruinar la vida o van a tener la dignidad de llegar como pueden este año y medio sin arruinarnos cada día y después irse sin volver nunca más, por chavales.",
      "entidades_detectadas": [
        "Avívese"
      ]
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Compre",
    "Cerruti",
    "Métale",
    "¿Qué",
    "Había",
    "Avívese",
    "Pimpinela",
    "Máximo Kirchner",
    "El Asfalto",
    "Clávele",
    "Río Negro",
    "Boudou",
    "Cuentan",
    "Mirá",
    "River",
    "Máximo",
    "Cuál",
    "autoritario",
    "Alberto",
    "Acá",
    "Alzheimer",
    "AFIP",
    "Argentina",
    "Europa",
    "Madrid",
    "Agua Turbia?",
    "Narciso Ibáñez Menta",
    "López Ambro",
    "Cristina",
    "D'Elía",
    "Boca",
    "Bueno",
    "Después",
    "República",
    "Rodrigazo",
    "Fredy García",
    "BMW",
    "¿",
    "Miami",
    "Washington",
    "Maduro"
  ]
}