{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Nos dejó Vivi con un promedio altísimo y nosotros lo vamos a defender, si es necesario, con la vida misma.",
      "entidades_detectadas": [
        "Vivi"
      ]
    },
    {
      "frase": "Pero antes, quiero tomarme un minuto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El viernes, la Casa Garrahan, de la Fundación Garrahan, cumple 25 años.",
      "entidades_detectadas": [
        "Fundación Garrahan",
        "Casa Garrahan"
      ]
    },
    {
      "frase": "La gente que trabaja allí, las señoras de la Fundación, merecen nuestra colaboración.",
      "entidades_detectadas": [
        "Fundación"
      ]
    },
    {
      "frase": "Le dan un segundo hogar a personas que vienen del interior a tratarse cáncer y otras enfermedades terribles, brindando contención tanto al paciente como a su familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los quiero mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Garrahan, un aplauso por todo lo que hacen.",
      "entidades_detectadas": [
        "Garrahan"
      ]
    },
    {
      "frase": "¡Felices 25 años!",
      "entidades_detectadas": [
        "¡Felices"
      ]
    },
    {
      "frase": "Después, tengo otro tema.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Hoy se cumplen, mañana 24, los aniversarios de aquella trágica noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y quería tomarme, si me permiten, un editorial diferente a los que han escuchado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simplemente por la ventaja que me da ser veterano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estuve ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "La noche del 24, yo estuve ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya era mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa noche comenzó de manera homóloga a como lo habrán sentido ahora los ucranianos al ver tropas vestidas de verde invadiendo su país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sentimos exactamente lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de ahí, la Argentina se dividió en dos grandes grupos: los \"fachos\" (que es lo que estos ladrones que nos gobiernan nos quieren endilgar) y las víctimas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No voy a hablar del 24 como una fecha para celebrar, ni tampoco como algo que deba usar la Primera Dama.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero \"la dama\" no, \"Lala\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La señora busca beneficiarse lanzándose como víctima de Alberto, lo cual no es cierto, porque ella inventó a Alberto, y este desorden es pura responsabilidad de Cristina Kirchner, quien debe hacerse cargo y sufrir las consecuencias, como sucedió en Cromañón, o con el accidente de Scioli.",
      "entidades_detectadas": [
        "Alberto",
        "Scioli",
        "Cromañón",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Este caos que vivimos es culpa de Cristina Kirchner, y hay que apoyar a Alberto Fernández para que no lo destituyan.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo veo venir todas las noches, porque es lo que ella quiere: derrocar al Presidente.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Si no, mañana harán la payasada de convertir este acto en uno peronista, porque en realidad no lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "O quizás sí lo es, porque para llegar a ese 24 hubo un montón de incidentes anteriores, protagonizados por algunos hijos de puta que hoy gobiernan y están en Bariloche queriendo quedarse con los campos más caros, como Firmenich y todos estos caraduras, o Pérsico, o Menéndez (todos estos caraduras que integran este gobierno de ladrones), que iniciaron una guerrilla (porque son guerrilleros).",
      "entidades_detectadas": [
        "Bariloche",
        "Menéndez",
        "Firmenich"
      ]
    },
    {
      "frase": "Una guerrilla que empezó secuestrando gente, poniendo bombas y matando gente.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Y que alguien me lo desmienta.",
      "entidades_detectadas": []
    },
    {
      "frase": "En aquella época, el gobierno peronista permitía luchar por el pueblo dentro de nuestro pueblo.",
      "entidades_detectadas": [
        "permitía"
      ]
    },
    {
      "frase": "Yo no lo tuve que estudiar, yo lo viví.",
      "entidades_detectadas": []
    },
    {
      "frase": "Campo era Isolinde, y abrimos las cárceles, liberando a todos los chorros.",
      "entidades_detectadas": [
        "Isolinde"
      ]
    },
    {
      "frase": "Los Montoneros me ayudaron a llegar al poder, pero después los mandé a la mierda, diciéndoles que eran inservibles.",
      "entidades_detectadas": [
        "Montoneros"
      ]
    },
    {
      "frase": "El viejo Perón se murió y nos dejó un país en guerra, una guerra terrible que nunca se declaró para no tener que indemnizar a las víctimas de lesa humanidad muertas por los subversivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ok?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 20 años recién escuchaba a Waldo Wolff hablando de él y de [Iglesia], que también se comió el escrache de misógino por lo que le dijo esta piba [Peña].",
      "entidades_detectadas": [
        "misógino",
        "Waldo Wolff",
        "Peña",
        "Iglesia"
      ]
    },
    {
      "frase": "Yo me comí cuatro años de escrache por misoginia, por gorila, por esta mierda, y con causas boludas que gané todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada dos por tres, o pagaba una probation, a tribunales nos llevaban todos los días por haberle encontrado estas chorradas a estos chorros que hoy se están cayendo a pedazos en este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los milicos fueron una mierda, pero más mierda fueron los que trajeron a los milicos: los peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "ERP, Montoneros, Juventud Peronista, Perón, Isabel Martínez de Perón, López Rega, la Triple A...",
      "entidades_detectadas": [
        "ERP",
        "Juventud Peronista",
        "Triple A",
        "López Rega",
        "Isabel Martínez de Perón",
        "Montoneros"
      ]
    },
    {
      "frase": "Lo más lindo es que ahora hay muchos que están cobrando como indemnizados por los milicos, cuando los perseguía la Triple A de López Rega.",
      "entidades_detectadas": [
        "López Rega",
        "Triple A"
      ]
    },
    {
      "frase": "El caso [Nachague Vara] se lleva 12 palitos nada menos por haberse exiliado.",
      "entidades_detectadas": [
        "Nachague Vara"
      ]
    },
    {
      "frase": "Ahora yo le pregunto a toda esta gente: ¿cuándo vamos a empezar a cobrar los boludos que nos quedamos a estudiar, a trabajar, a confiar en el país, a creer que el país iba a salir adelante, a creer que los que venían con la democracia eran defensores de los derechos humanos, y que los militares también respetaban los derechos humanos, y que los Montoneros peleaban por los pobres porque eran defensores de los derechos humanos?",
      "entidades_detectadas": [
        "¿",
        "Montoneros"
      ]
    },
    {
      "frase": "Lo único que hicieron los Montoneros fue masacrar cuarteles, secuestrar gente y cobrar cantidades millonarias de dólares que se llevaban a Cuba, donde se los quedaba el ladrón de Fidel Castro.",
      "entidades_detectadas": [
        "Fidel Castro",
        "Cuba",
        "Montoneros"
      ]
    },
    {
      "frase": "Después iba el gordo de [Inverte] a buscarlos y los traía para comprar Ferraris, casas en el Bouting.",
      "entidades_detectadas": [
        "Ferraris",
        "Bouting",
        "Después",
        "Inverte"
      ]
    },
    {
      "frase": "Todos, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni la Garret, la que hacía el catering, esta otra...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿cómo se llama?",
      "entidades_detectadas": []
    },
    {
      "frase": "[El Eguin], y todas estas mierdas que en este momento se quisieron quedar con la Argentina, pero no les salió.",
      "entidades_detectadas": [
        "El Eguin",
        "la Argentina"
      ]
    },
    {
      "frase": "El que mal anda, mal acaba, y se están cayendo a pedazos con el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero que se caiga el peronismo, quiero que se caigan los chorros del kirchnerismo, que son ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero más allá de todo, y las víctimas...",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque aparecieron las Dondas, todo esto que, por ser hijos de desaparecidos, parece que hay que hacerles un monumento en Plaza de Mayo, cuando hay cantidades de soldados que murieron en Malvinas, soldados que murieron en los cuarteles, hijos de muertos por la subversión, que nunca recibieron ni un peso ni el reconocimiento de nadie.",
      "entidades_detectadas": [
        "Dondas",
        "Plaza de Mayo",
        "Malvinas"
      ]
    },
    {
      "frase": "Por eso mañana es un día muy emblemático, porque es el primer día de la dictadura y fue el último día del genocidio de los hijos de puta del ERP y los Montoneros.",
      "entidades_detectadas": [
        "Montoneros",
        "ERP"
      ]
    },
    {
      "frase": "Diez años que nos consumieron a los argentinos en una guerra sucia y de mierda que no nos condujo a nada, que no tenía ideología.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simplemente lo único que había era, en el caso de los milicos, hacer pelotudeces y culearse a todas las minas que podían, y en el caso de los Montoneros del ERP, culearse a todas las compañeritas, robar y quedarse con el dinero de los secuestros, llevarlo a Cuba, asegurarse el futuro y dejar a un montón de pibes, pobrecitos, que por el simple hecho de tener ideología de izquierda, los chuparon, los mataron, los violaron y los castigaron.",
      "entidades_detectadas": [
        "Cuba",
        "ERP",
        "Montoneros"
      ]
    },
    {
      "frase": "Ahora yo pregunto: la pregunta del millón: ¿cómo es posible que mis amigos de izquierda estén todos muertos y los Montoneros del ERP buscando terrenos en Bariloche, o si no, ocupando cargos públicos y ministerios?",
      "entidades_detectadas": [
        "Bariloche",
        "ERP",
        "Montoneros"
      ]
    },
    {
      "frase": "Esa es la pregunta del millón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso quería decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso mismo, no voy a permitir que ningún \"pendejo culo sucio\" (estos que no saben una mierda) me venga a decir a mí qué es la democracia, o si soy facho o soy gorila.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy un argentino hinchado a las pelotas de estos hijos de puta que en los 70 se robaron todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy un hijo de puta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Isabel Martínez de Perón, una cabaretera que fue presidenta.",
      "entidades_detectadas": [
        "Isabel Martínez de Perón"
      ]
    },
    {
      "frase": "López Rega, un brujo que nos llevó a la Triple A.",
      "entidades_detectadas": [
        "Triple A.",
        "López Rega"
      ]
    },
    {
      "frase": "La Triple A, una máquina de desaparecer gente de izquierda.",
      "entidades_detectadas": [
        "Triple A"
      ]
    },
    {
      "frase": "Gente de izquierda que desapareció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos llevaron a un conflicto, a un quilombo con milicos ladrones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los milicos ladrones nos llevaron a una guerra de Malvinas y se murió mi hermano.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Seguí adelante, me rompí el culo, voy a morir por la democracia y por este hombre que van a ver ahora.",
      "entidades_detectadas": [
        "Seguí"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Malvinas",
    "Alberto Fernández",
    "Fundación",
    "Peña",
    "Isabel Martínez de Perón",
    "Montoneros",
    "Bouting",
    "Triple A. La Triple A",
    "permitía",
    "Triple A... Lo más lindo",
    "Triple A",
    "Menéndez",
    "Los Montoneros",
    "Inverte",
    "Dondas",
    "López Rega",
    "Cristina Kirchner",
    "Casa Garrahan",
    "Ferraris",
    "Alberto",
    "Bariloche",
    "Fundación Garrahan",
    "Garrahan",
    "ERP",
    "El Eguin",
    "Isolinde",
    "Scioli",
    "Waldo Wolff",
    "Plaza de Mayo",
    "Presidente",
    "Después",
    "Firmenich",
    "Vivi",
    "Campo",
    "la Argentina",
    "Iglesia",
    "misógino",
    "Juventud Peronista",
    "Nachague Vara",
    "empezó",
    "¿",
    "Todos",
    "Simplemente",
    "Cromañón",
    "Fidel Castro",
    "Seguí",
    "Cuba",
    "Nos"
  ]
}