{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy vamos a comenzar con una noticia que tiene una parte muy buena: un fallo de la justicia estadounidense, en Nueva York, determinó que YPF, como empresa, no tiene ninguna responsabilidad en el proceso de expropiación realizado en 2012.",
      "entidades_detectadas": [
        "YPF",
        "Nueva York"
      ]
    },
    {
      "frase": "La parte no tan buena es que el fallo establece que el Estado sí tiene una responsabilidad y condena a la Argentina a pagar una indemnización a los accionistas minoritarios (ahora entenderán por qué digo \"supuestos\") de aquella expropiación de 2012.",
      "entidades_detectadas": [
        "Estado",
        "qué digo",
        "la Argentina"
      ]
    },
    {
      "frase": "Además, hay un aspecto del cual quiero hablar ahora.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Más adelante, durante el programa, abordaremos los detalles del fallo de la jueza Loretta Preska: qué dice, qué establece, la historia de este fallo, etcétera.",
      "entidades_detectadas": [
        "Loretta Preska"
      ]
    },
    {
      "frase": "Pero hay una parte muy importante que creo que es imperioso que discutamos: quien va a cobrar no es el damnificado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, los damnificados, o supuestos damnificados, por la expropiación no van a cobrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien va a cobrar es un fondo buitre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ustedes se preguntarán por qué va a cobrar un fondo buitre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este fondo, llamado Burford Capital, ¿era accionista de YPF en 2012 cuando se expropió el 51% de las acciones?",
      "entidades_detectadas": [
        "YPF",
        "¿",
        "Burford Capital"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es accionista hoy?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sucedió es que este fondo buitre se dedica a comprar juicios como este contra países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como su nombre indica, compra barato y después vende caro, o en este caso, cobra caro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Burford Capital compró este juicio contra el país, contra Argentina y contra YPF (contra los dos era) por 18 millones de dólares, y hoy obtuvo una sentencia que, como les decía, desliga a YPF, lo cual es una gran noticia.",
      "entidades_detectadas": [
        "YPF",
        "Argentina",
        "Capital"
      ]
    },
    {
      "frase": "Les voy a decir por qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero condena al Estado, condena al Estado argentino a pagarle (no todo lo que quiere, ese es otro dato).",
      "entidades_detectadas": [
        "Estado argentino",
        "Estado"
      ]
    },
    {
      "frase": "No hay un monto todavía establecido y, de hecho, la jueza dice que le tienen que pagar por daños, pero el Estado no obró de mala fe, con lo cual eso reduce incluso una parte del monto.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Pero rondará, me animo a decir, los 4.000 o 5.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, compró por 18 y va a cobrar por 5.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no es justo, no es justo que nuestro país, el futuro de millones de personas, esté regido por reglas y leyes que no son justas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy aparecerán muchos que dicen: \"Bueno, pero es lo que Argentina firmó\", \"Bueno, pero son las reglas que había en el contrato\", \"Bueno, pero es lo que está en el estatuto de YPF\", \"Bueno, pero es lo que dicen los tratados de protección de inversiones\", \"Bueno, es lo que dice el código civil y comercial argentino\".",
      "entidades_detectadas": [
        "Bueno",
        "YPF",
        "Argentina"
      ]
    },
    {
      "frase": "Sí, es cierto, pero no es justo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no es justo que el mundo se rija por las reglas que escriben unos pocos para beneficiarse por encima de millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que están discutiendo en este juicio es si un país como Argentina, que tiene los recursos energéticos que necesita el mundo, va a tener soberanía política e independencia económica para plantarse frente al mundo y ofrecerle esto que tiene, pero desde una mirada de la justicia social, desde una mirada del desarrollo, desde una mirada como país, desde una mirada incluso como región, y de que millones de personas sean beneficiarias de algo que está bajo la tierra y no lo sean un puñado de accionistas de las tres o cuatro multinacionales que se quieren quedar con ese negocio.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esta diferencia entre lo legal y lo justo me hace acordar, ya que estamos a pocos días del 24 de marzo, de un texto que escribió Gregorio Nachman.",
      "entidades_detectadas": [
        "Gregorio Nachman"
      ]
    },
    {
      "frase": "Gregorio Nachman es un hombre que está desaparecido, que escribió esto a los 19 años.",
      "entidades_detectadas": [
        "Gregorio Nachman"
      ]
    },
    {
      "frase": "Desapareció después, siendo mucho más grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero escribió: \"Hay una noche entre lo legal y lo justo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La injusticia se basa siempre en lo legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo justo es lo pobre, lo simple, lo desnudo, lo limpio, lo sano, lo molesto, lo indivisible, lo primitivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley es la defensa de la injusticia opulenta.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Lo justo no necesita defensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley puede interpretarse de varias maneras de acuerdo a la injusticia que se quiera justificar.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Lo justo no tiene discusión\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No es justo que un fondo buitre compre un juicio amañado, además, porque es un juicio hecho a partir de una trampa que dejaron Carlos Menem y Roberto Dromi cuando privatizaron YPF.",
      "entidades_detectadas": [
        "YPF",
        "Carlos Menem",
        "Roberto Dromi"
      ]
    },
    {
      "frase": "Es una trampa que dejaron para que nunca el Estado pudiera recuperar el control de la petrolera de bandera creada por el Estado, sostenida por el Estado, mega endeudada por la misma dictadura cívico-militar que secuestró y desapareció a Gregorio Nachman, que escribió este texto, y privatizada luego por Menem con un estatuto donde pusieron que si alguien, y sobre todo el Estado, quería recuperar el control de esa empresa, tenía que pagarle a los accionistas minoritarios mucho más de lo que sus acciones valían.",
      "entidades_detectadas": [
        "tenía",
        "Estado",
        "Menem",
        "Gregorio Nachman"
      ]
    },
    {
      "frase": "Y esa ventanita que dejaron en el estatuto es por la que se metieron estos fondos buitre para ahora cobrar, porque van a cobrar miles de millones de dólares que impiden nuestro desarrollo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A este fondo buitre no le interesa la energía, no le interesa el desarrollo de Argentina, no le interesa el destino de millones de argentinos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Solo va a haber un número en un balance que se van a llevar un puñadito de accionistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay una distancia, hay una noche, como decía Gregorio Nachman, entre lo legal y lo justo.",
      "entidades_detectadas": [
        "Gregorio Nachman"
      ]
    },
    {
      "frase": "No es justo que se condene a un país por recuperar sus recursos hidrocarburíferos para tener soberanía energética.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es justo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podrán decir que es legal, pero no es justo.",
      "entidades_detectadas": [
        "Podrán"
      ]
    },
    {
      "frase": "Es hora de que empecemos a discutir, a nivel mundial, qué hacemos con los fondos buitre, qué hacemos con la riqueza (como hablábamos ayer), qué hacemos con las grandes fortunas, cómo pagan impuestos las corporaciones, qué impuestos pagan los grandes patrimonios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no es justo.",
      "entidades_detectadas": []
    },
    {
      "frase": "También te dicen que ganar dinero es legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro que ganar dinero es legal, ¿pero es justo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Es justo, como estamos viendo en los últimos años, que un grupito de personas tenga más dinero que un continente?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no es justo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso, y ahora lo vamos a desarrollar, es evidente que tenemos a un país y a su petrolera de bandera frente a una corporación que se dedica a fundir estados, como es un fondo buitre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso realmente no es justo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un rato vamos a hablar de lo que dice este juicio, de los pormenores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una gran noticia para YPF, porque se salva.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Y con el salvataje de YPF fuera de este juicio, donde no ha sido condenada, quedan a salvo los recursos naturales, queda a salvo Vaca Muerta, queda a salvo la producción de gas, queda a salvo la producción de litio y queda a salvo la producción de dólares a futuro del país.",
      "entidades_detectadas": [
        "YPF",
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Pero queda también, otra vez, el registro de los fondos buitre contra Argentina y el peligro que eso significa, no solo contra Argentina, sino contra cualquier país que quiera llevar adelante políticas soberanas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La noticia del día es el fallo de la jueza Loretta Preska del estado de Nueva York, vinculado al juicio por la expropiación de YPF.",
      "entidades_detectadas": [
        "estado de Nueva York",
        "Loretta Preska",
        "YPF"
      ]
    },
    {
      "frase": "¿Qué dice el fallo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para hacérselo corto: el juicio era contra el Estado, por un lado, e YPF como empresa, por el otro.",
      "entidades_detectadas": [
        "YPF",
        "Estado"
      ]
    },
    {
      "frase": "Y el fallo dice: YPF no tiene nada que ver en todo lo que tuvo que ver con la expropiación del 51% de las acciones en el año 2012, decisión del Congreso argentino.",
      "entidades_detectadas": [
        "Congreso argentino",
        "YPF"
      ]
    },
    {
      "frase": "Pero el Estado sí.",
      "entidades_detectadas": [
        "Estado sí"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este es un dato clave que seguramente no lean en las crónicas de todo esto, y que tiene que ver con el estatuto de YPF que armaron Carlos Menem y Roberto Dromi (y Manzano que andaba por ahí también) cuando la privatizan.",
      "entidades_detectadas": [
        "Manzano",
        "YPF",
        "Carlos Menem",
        "Roberto Dromi"
      ]
    },
    {
      "frase": "¿Qué decía ese estatuto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y esta es la puerta por la cual se metieron para hacerle este juicio a YPF: que si alguien, una vez que YPF se privatizó, tomaba el control, adquiría, dice el estatuto, el 51% de las acciones de YPF, tenía que hacer lo que se llama una oferta pública de acciones.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Le tenía que ofrecer comprarle las acciones al otro 49% pero a un precio mucho más alto de lo que valían esas acciones.",
      "entidades_detectadas": [
        "valían"
      ]
    },
    {
      "frase": "Era esa cláusula, una cláusula anti retorno del Estado a YPF, porque lo que impedía era justamente que el Estado volviera a comprar las acciones de YPF de las cuales se había desprendido, porque si las compraba, le tenía que comprar las acciones a los demás a un precio muchísimo más alto.",
      "entidades_detectadas": [
        "YPF",
        "Estado"
      ]
    },
    {
      "frase": "Ese es el eje de todo este juicio en Nueva York.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "Junto con otra cuestión que hizo Menem, que fue que cuando privatizó YPF, privatizó también las acciones de YPF que estaban en la bolsa de Estados Unidos, las famosas ADR.",
      "entidades_detectadas": [
        "YPF",
        "Menem",
        "bolsa de",
        "Estados Unidos",
        "ADR"
      ]
    },
    {
      "frase": "Entonces, a partir de estas dos cuestiones, por un lado, habilitaron a que cuando el Estado argentino expropia el 51% de YPF, vinieran los accionistas minoritarios a pedir esa oferta pública de acciones, cosa que el Estado no hizo y por eso es que ha sido condenado.",
      "entidades_detectadas": [
        "YPF",
        "Estado argentino",
        "Estado"
      ]
    },
    {
      "frase": "Y la sede de Nueva York es por el tanto que el juicio se hace allá, además de que siempre recuerden que Martínez de Hoz habilitó la posibilidad de que las empresas hicieran juicio contra el Estado en el extranjero, y Menem firmó muchos tratados de protección de inversiones que hacían lo que se llama la extraterritorialidad en los juicios contra el Estado.",
      "entidades_detectadas": [
        "Martínez de Hoz",
        "Menem",
        "Nueva York",
        "Estado"
      ]
    },
    {
      "frase": "Ahora bien, dicho esto, hay un segundo dato: ustedes me preguntarán quién hace el juicio contra Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Lo hacen los accionistas minoritarios, que eran el Grupo Eskenazi.",
      "entidades_detectadas": [
        "Grupo Eskenazi"
      ]
    },
    {
      "frase": "El Grupo Eskenazi era un grupo supuestamente con el cual se había apostado al famoso empresario nacional: decile a YPF a Repsol, que es una multinacional española, que entre Grupo Eskenazi de las familias Eskenazi y Grupo Petersen a YPF y con eso tenemos un empresario nacional dentro de la petrolera de bandera.",
      "entidades_detectadas": [
        "YPF",
        "Grupo Petersen",
        "Grupo Eskenazi",
        "Repsol"
      ]
    },
    {
      "frase": "Y también había otro fondo buitre que se llama Eton Park.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, lo que hicieron los Eskenazi fue hacer una sociedad en España, en el mismo lugar que Repsol, pedirle guita prestada a Repsol y a una serie de bancos, sobre todo el Crédit Suisse, y con esa guita comprar el 25% de YPF.",
      "entidades_detectadas": [
        "YPF",
        "España",
        "Crédit Suisse",
        "Repsol",
        "Eskenazi",
        "Bueno"
      ]
    },
    {
      "frase": "E iban a ir devolviendo la plata a Repsol y a los bancos con los dividendos que les generara YPF.",
      "entidades_detectadas": [
        "YPF",
        "Repsol"
      ]
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el Estado dice \"no, voy a tomar el control, expropiado del 51% de YPF\", la decisión, una vez que el Estado toma el control, es en vez de repartir dividendos todo el tiempo y eso es fugar guita, voy a reinvertir esos dividendos en Argentina, por ejemplo, cosas como Vaca Muerta.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "YPF",
        "Estado",
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "El Grupo Petersen no pudo pagar el préstamo que había pedido para quedarse con el 25% de las acciones y las perdió.",
      "entidades_detectadas": [
        "Grupo Petersen"
      ]
    },
    {
      "frase": "Las perdió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, en la carátula del juicio que hoy está publicada la sentencia, sigue diciendo \"Grupo Petersen y Eton Park contra la República Argentina\".",
      "entidades_detectadas": [
        "Eton Park",
        "Petersen"
      ]
    },
    {
      "frase": "Pero la clave es que no son ellos los que hacen el juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "La clave es que en 2015 hay un fondo buitre que se llama Burford Capital que se dedica a hacer juicios contra países, que le compró el juicio a los Petersen y a Eton Park, y pagó por eso a la familia Petersen, por lo menos, que es lo que está público, 18 millones de dólares.",
      "entidades_detectadas": [
        "Eton Park",
        "Petersen",
        "Burford Capital"
      ]
    },
    {
      "frase": "Ahora, yo les dije recién que YPF se expropió en el año 2012.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Finalmente, se llegó a un acuerdo con Repsol en 2014 para pagarle por esa expropiación 5 mil millones de dólares.",
      "entidades_detectadas": [
        "Repsol"
      ]
    },
    {
      "frase": "Pero ¿qué viene Burford y hace el juicio en 2015 en nombre de dos accionistas que ya habían perdido esas acciones y después incluso de que se perfeccionara la expropiación que se empezó en 2012 y se concluyó en 2014 con el pago?",
      "entidades_detectadas": [
        "¿",
        "Burford"
      ]
    },
    {
      "frase": "Sí, efectivamente, el juicio no lo hace ni la familia Eskenazi ni el fondo Eton Park, sino que lo hace un fondo buitre que se llama Burford Capital.",
      "entidades_detectadas": [
        "Eton Park",
        "Eskenazi",
        "Burford Capital"
      ]
    },
    {
      "frase": "A partir de ahí, una primera disputa de dónde tenía que ser ese juicio, si tenía que ser en Estados Unidos o si se podía hacer en Argentina.",
      "entidades_detectadas": [
        "tenía",
        "Argentina",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "¿Qué decía el Estado argentino?",
      "entidades_detectadas": [
        "Estado argentino",
        "Qué"
      ]
    },
    {
      "frase": "Esto es derecho argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es incluso algo que no se puede extender a otra jurisdicción porque se trata de un acto soberano como es la expropiación de una empresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La expropiación de una empresa es un acto soberano decidido por el Congreso argentino, por lo tanto no está sujeto a ningún tribunal extranjero y todo lo que vas a discutir es bajo ley argentina.",
      "entidades_detectadas": [
        "Congreso argentino"
      ]
    },
    {
      "frase": "Bueno, el Estado argentino perdió esa discusión.",
      "entidades_detectadas": [
        "Estado argentino"
      ]
    },
    {
      "frase": "La perdió varias veces, tres veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdió esa discusión en Estados Unidos hasta que finalmente se decidió.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "La jueza Loretta Preska dijo \"No, el juicio lo hacemos acá\" y se decidió por un juicio sumario.",
      "entidades_detectadas": [
        "Loretta Preska"
      ]
    },
    {
      "frase": "Un juicio sumario es un juicio que en Estados Unidos tienes dos tipos de juicio: un juicio sumario y un juicio por audiencias.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "El juicio sumario es todo con papeles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el juicio por audiencias, lo habrán visto en las películas, es la audiencia, hablan, presentan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después hay un jurado que decide.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto se hizo por un juicio sumario que estaba ya sentenciado desde junio del año pasado, y resolvió hacer la jueza.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hoy se dio a conocer el fallo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fallo, de vuelta, ¿qué dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero dice que Argentina, como país, ha sido… hizo un acto soberano que es la expropiación y que eso no está en discusión.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El acto soberano no, sino que lo que está en discusión es que no cumplió con lo que dice: hacerles una oferta pública de acciones por haber adquirido el 51%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, hay un tema que la jueza no dice, y es que el estatuto habla de \"adquisición\", y lo que hubo es una \"expropiación\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos cosas distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos cosas distintas porque una cosa es una expropiación, que es un acto soberano, y otra cosa es una adquisición, que es una compra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría haberlo comprado cualquier persona.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Para la jueza, y esto es un dato importante para que entiendan este juicio, está por encima el derecho privado, que es el estatuto de YPF, por sobre el derecho público, que es el derecho soberano de Argentina de expropiar una empresa.",
      "entidades_detectadas": [
        "YPF",
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué es importante esta diferencia entre el derecho privado y el derecho público?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si el juicio se hubiera hecho en Argentina, por la jurisprudencia argentina, aquí prevalece siempre el derecho público, o en general prevalece el derecho público sobre el derecho privado.",
      "entidades_detectadas": [
        "aquí",
        "Argentina"
      ]
    },
    {
      "frase": "En Estados Unidos no.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y cuando vos hablabas con gente que estaba vinculada a este juicio, te decían: \"Es altamente probable que la jueza, una jueza muy conservadora, decida que el derecho privado está por encima del derecho público\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y efectivamente así lo hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo: \"Ustedes no cumplieron con el estatuto\", y como no lo cumplieron, los condenó.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Entonces, condena a Argentina por no cumplir con el estatuto.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Dice, por otro lado, que YPF, como empresa, no es responsable de que Argentina, como Estado, no cumpliera el estatuto y por eso YPF zafa.",
      "entidades_detectadas": [
        "YPF",
        "Argentina",
        "Estado"
      ]
    },
    {
      "frase": "Por eso YPF ha quedado liberada de todo esto.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Y es una gran noticia, es una gran noticia este fallo para YPF como empresa y para Argentina como país.",
      "entidades_detectadas": [
        "YPF",
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si YPF era condenada en este fallo, corría serio riesgo de quedar descapitalizada, serio riesgo de quedar descapitalizada.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "O sea, este fallo todavía no tiene un monto (ahora voy a llegar a eso), pero el monto que tenga es enorme para una empresa, pero no es enorme para un Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es enorme para una empresa y no es enorme para un Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ahora, YPF es una empresa que, más allá de la evaluación en una bolsa que puede subir y bajar, etcétera, por cuestiones ajenas, YPF (de hecho, cuando yo estuve en Wall Street), YPF bajó 10% en un día, pero porque se había caído un banco, no por culpa de YPF, y eso te hace subir y bajar el valor de la empresa.",
      "entidades_detectadas": [
        "YPF",
        "Wall Street"
      ]
    },
    {
      "frase": "Pero el valor de YPF para el país es que tenés soberanía energética, tomar las decisiones, tenés Vaca Muerta para exportar hidrocarburos y generar dólares, tenés los gasoductos para empezar a producir y generar dólares, y se va a meter también en el litio, que es también un futuro generador de dólares.",
      "entidades_detectadas": [
        "YPF",
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Entonces, YPF, más allá que es una empresa mixta con control del Estado, es muy importante para el país.",
      "entidades_detectadas": [
        "YPF",
        "Estado"
      ]
    },
    {
      "frase": "Entonces, que YPF no se funda es una gran noticia.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Si querés agregar algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos decías, no, que esto es importante para YPF, y te quería agregar una cosa también del fondo de Burford, que también el caso YPF no es un caso más en la cartera de negocios de Burford, porque cuando en 2020 empezó a cotizar en bolsa, tuvo que presentar su informe a los accionistas y los balances reglamentarios.",
      "entidades_detectadas": [
        "Vos",
        "YPF",
        "Burford"
      ]
    },
    {
      "frase": "Y ahí lo que quedó expuesto es que este juicio con YPF era uno… es uno de los principales activos de este fondo buitre.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Entonces, si llega a perderlo, también Burford queda complicado.",
      "entidades_detectadas": [
        "Burford"
      ]
    },
    {
      "frase": "Y de hecho, después de esta resolución, aumentó como 30% o 50%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya está.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que es una notición para Burford.",
      "entidades_detectadas": [
        "Burford"
      ]
    },
    {
      "frase": "Es una notición porque, insisto con lo que decía al inicio, compró un juicio por 18 millones de dólares… ¡Por 18!",
      "entidades_detectadas": []
    },
    {
      "frase": "Y va a cobrar 5000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Voló las patas!",
      "entidades_detectadas": [
        "Voló"
      ]
    },
    {
      "frase": "Entonces, compró 18 y va a cobrar 5000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene una parte negativa este fallo para Burford, que es que se lo va a tener que cobrar al Estado argentino, no a YPF.",
      "entidades_detectadas": [
        "YPF",
        "Estado argentino",
        "Burford"
      ]
    },
    {
      "frase": "Y es mucho más fácil cobrarle a una empresa privada que tiene activos en el exterior, donde puedes ir directo y accionar, que cobrarle a un Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Cómo cambia eso si cambia el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque digo, fue el gobierno anterior de Juntos por el Cambio el que terminó pagando también aquel juicio que Argentina fue prorrateando y prorrateando, que a los buitres, y fue la decisión de Mauricio Macri la que hizo que Argentina terminara pagando ese fondo para cerrarlo.",
      "entidades_detectadas": [
        "Argentina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Bueno, durante el gobierno de Macri, en este juicio, Argentina bajó la defensa.",
      "entidades_detectadas": [
        "Bueno",
        "Argentina",
        "Macri"
      ]
    },
    {
      "frase": "Digo, pues también son esas cosas.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "O sea, el actual gobierno, que se defendió de esto con Carlos Zannini, que es el Procurador del Tesoro, y con Sebastián Soler, que es el subprocurador que está a cargo específicamente de estos juicios, tuvo que levantar muertos que eran… No solo Macri había levantado la defensa, había desarmado el equipo de defensa de Argentina frente a este tipo de juicios, y tuvieron que rearmar el juicio, reasumir este y volver a decir \"No, pero esto…\".",
      "entidades_detectadas": [
        "Argentina",
        "Sebastián Soler",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "Macri y Bernardo Saravia Frías, que fue el que estaba antes… Yo sé que hay continuidad en el Estado, pero no tenemos nada que ver con eso.",
      "entidades_detectadas": [
        "Bernardo Saravia Frías",
        "Estado",
        "Macri"
      ]
    },
    {
      "frase": "Obviamente no estaban contentos hoy porque hay una condena contra Argentina, pero el problema de estos juicios es que están… Es prácticamente imposible ganarlos porque, por lo que decía en la editorial, hay cuestiones legales que efectivamente están firmadas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Argentina tiene prórroga de jurisdicción, tiene tratados de percusión de inversiones, tiene este estatuto que está firmado y está atada de manos en ese sentido.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En términos legales, lo que hacen en la Procuración del Tesoro es casi que reducción de daños.",
      "entidades_detectadas": [
        "Procuración del Tesoro"
      ]
    },
    {
      "frase": "Y hay un cálculo efectivo de cuán… Por cuánta guita nos han demandado un montón de empresas y cuánto han logrado los abogados del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Son grandes abogados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa cosa de \"achicar el Estado\"...",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Los abogados de todos son grandes abogados, y sobre todo la Procuración del Tesoro, la guita y los miles de millones de dólares que nos han ahorrado en todos estos juicios.",
      "entidades_detectadas": [
        "Procuración del Tesoro"
      ]
    },
    {
      "frase": "Y seguramente en este también.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, este fondo Burford Capital está pidiendo por menos… El dinero que trascendió, esos 18 mil millones, 20 millones, es cuatro veces lo que se le pagó a Repsol por menos cantidad de acciones.",
      "entidades_detectadas": [
        "Repsol",
        "Burford Capital"
      ]
    },
    {
      "frase": "Exacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese precio está absolutamente inflado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre se inflan los montos en este tipo de juicios para negociar, para negociar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ese monto no existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho es esto que vos decís, o sea, estamos hablando del 25% de las acciones que tenía el Grupo Eskenazi, y se pagó 5 mil millones de dólares por el 51, o sea, que por lo pronto valen 2500 millones de dólares más menos, más interés, más el daño de día, pero no llegas nunca a 20 mil millones, a 20 mil millones de dólares no.",
      "entidades_detectadas": [
        "Grupo Eskenazi"
      ]
    },
    {
      "frase": "Otra cosa es que Argentina igual tiene la posibilidad de apelar, ¿verdad?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "O sea, como todavía quedan instancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, ahora repito, el fallo dejó a un lado a YPF y ahora es cuál es el monto.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Bueno, ese monto está en disputa todavía, y ahí la jueza dio 14 días, si no me equivoco, a ambas partes para que presenten documentación y van a ir discutiendo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Va a dar un número a la jueza seguramente dentro de este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina puede apelar ese número y seguir a una instancia siguiente.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pero… Perdonar, y me está fijándose en el fútbol.",
      "entidades_detectadas": [
        "Perdonar"
      ]
    },
    {
      "frase": "Estaban, pues, todos fondos de inversión se están metiendo todos en el fútbol y, de casualidad, no…\n\nTodavía no.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Por lo que encontré es que es el mismo fondo que cobró por los Cupones PBI también.",
      "entidades_detectadas": [
        "Cupones",
        "encontré"
      ]
    },
    {
      "frase": "Claro, por Burford Capital había comprado también ese juicio.",
      "entidades_detectadas": [
        "Burford Capital",
        "Claro"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Algo que linkado… Lo que siempre habla es Aquiles Arrebatos ahorita, que está metiéndose cada más… No, está con todo este… Con todo lo que es la cartera deportiva, las acciones… Bueno, uno de los principales accionistas de Burford Capital es un fondo de Arrebatos ahorita.",
      "entidades_detectadas": [
        "Bueno",
        "Aquiles Arrebatos",
        "Burford Capital"
      ]
    },
    {
      "frase": "Bueno, todo el nombre es Mittal Capital.",
      "entidades_detectadas": [
        "Bueno",
        "Mittal Capital"
      ]
    },
    {
      "frase": "Tiene origen en… En realidad tiene origen así las Caimanes, pero bueno, es que ese mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso yo insisto con lo que decía en la editorial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, los datos del juicio son estos.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Esta historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La clave es el estatuto y que la justicia norteamericana prioriza el derecho privado sobre el público y acaba de condenar a Argentina por esa línea, por esos tres cuatro párrafos en el estatuto de YPF que dejó escrito Dromi.",
      "entidades_detectadas": [
        "YPF",
        "Argentina"
      ]
    },
    {
      "frase": "No, bueno, es otro quilombo, pero seguramente deben andar algunas cosas por ahí.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "Pero en este caso es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el gran tema es si empezamos a discutir esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué interés tiene el fondo buitre en este juicio?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se puede meter un fondo buitre en un juicio de este tipo y meter miles y miles y miles de millones de dólares para abogados en cosas, en lobby, en medios para lograr este tipo de fallos?",
      "entidades_detectadas": [
        "lobby"
      ]
    },
    {
      "frase": "Y en el medio va a estar un país que necesita dólares teniendo que darle dólares a estos muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, resumen.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Buena noticia, YPF está salvada.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Mala noticia para el Estado, va a tener que pagar.",
      "entidades_detectadas": [
        "Mala",
        "Estado"
      ]
    },
    {
      "frase": "Buena para el país, vamos a tener una petrolera que genere dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lamentablemente buenísima para el fondo buitre que se va a forrar en guita por un juicio donde ni debería meter la nariz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país unido por la radio, nuestra radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "valían",
    "También",
    "Estado argentino",
    "Nueva York",
    "Martínez de Hoz",
    "Podría",
    "Carlos Zannini",
    "Aquiles Arrebatos",
    "Grupo Petersen",
    "encontré",
    "Petersen",
    "¿Qué",
    "Loretta Preska",
    "Estado argentino?",
    "Gregorio Nachman",
    "qué digo",
    "tenía",
    "Menem",
    "Digo",
    "lobby",
    "Manzano",
    "Perdió",
    "YPF",
    "Podrán",
    "Desapareció",
    "Vaca Muerta",
    "estado de Nueva York",
    "Estado.\n\n",
    "Eton Park",
    "aquí",
    "¿Cómo",
    "Estado",
    "Además",
    "Bernardo Saravia Frías",
    "Más",
    "Repsol",
    "Cupones",
    "bolsa de",
    "Vos",
    "Estados Unidos",
    "ADR",
    "Claro",
    "Argentina",
    "Roberto Dromi",
    "Procuración del Tesoro",
    "Estaban",
    "Crédit Suisse",
    "Macri",
    "Carlos Menem",
    "Sebastián Soler",
    "Burford Capital",
    "Mittal Capital",
    "La ley",
    "Eskenazi",
    "Ustedes",
    "Bueno",
    "Primero",
    "Wall Street",
    "Mauricio Macri",
    "Grupo Eskenazi",
    "España",
    "En Estados Unidos",
    "la Argentina",
    "Congreso argentino",
    "¿",
    "Perdonar",
    "Todavía",
    "Burford",
    "quilombo",
    "Dijo",
    "en Estados Unidos",
    "Pero ¿",
    "Sí",
    "Voló"
  ]
}