{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar hoy en esta apertura hablando del plan que le gustó a Sergio Massa y que hizo que eligiera a Gabriel Rubinstein inicialmente como viceministro de economía.",
      "entidades_detectadas": [
        "Gabriel Rubinstein",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Es posible que Gabriel Rubinstein no termine siendo viceministro de Sergio Massa como se anunció el viernes, después de conocerse las ácidas críticas a Cristina Fernández de Kirchner y el lenguaje coloquial, podríamos decir, por momentos, que puede parecer hasta agresivo de Gabriel Rubinstein.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Gabriel Rubinstein",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Después de la demostración de fuerza de Massa ayer, al haber relevado simultáneamente al secretario y al subsecretario de energía, Darío Martínez, decía Federico Basualdo, cuando al pobre ministro Martín Guzmán se le negó durante un año el relevo de apenas uno de ellos, parecería que no necesita hoy Massa como superministro de economía defender a Rubinstein para demostrar la autonomía de la vicepresidenta, pero, sea Rubinstein confirmado o no como viceministro de Massa, lo importante es la visión de la economía que tenía Rubinstein y lo que estudió Massa para elegirlo como economista, y el economista, no solamente el viceministro de economía, sino, dado que él no es ministro de economía, aquel que venga a resolver el problema macroeconómico fundamental que atraviesa la Argentina.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Rubinstein",
        "tenía Rubinstein",
        "la Argentina",
        "Massa",
        "Darío Martínez",
        "Federico Basualdo",
        "negó"
      ]
    },
    {
      "frase": "Rubinstein escribió, justamente, una semana antes, un gran informe que fue tapa de la revista Noticias, en el que nosotros dimos algunos comentarios y, de hecho, lo entrevistamos al propio Rubinstein, la anteúltima semana de julio, donde él desarrolló tres escenarios: escenario de peninflación, escenario de plan de estabilización, de mejora moderada.",
      "entidades_detectadas": [
        "Rubinstein",
        "Rubinstein escribió"
      ]
    },
    {
      "frase": "Voy a pedir, ahí tenemos la tapa, iba a pedir ahora los gráficos para los que nos están viendo por televisión o en las aplicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él planteaba tres escenarios, el otro gráfico, por favor, primero, el de los tres escenarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él planteaba un escenario de mejora moderada, un escenario de peninflación y un escenario de plan de estabilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le asignaba distintas alternativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí me gustaría que levantemos un poquito para que aparezca la parte de abajo del gráfico que lo está tapando el zócalo, o saquemos el zócalo por un minuto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí él planteaba, en cada uno de los escenarios, un dólar oficial a fin de año, un dólar contado con liquidación a fin de año, una inflación y un crecimiento del producto bruto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le asignaba, como escenario de mayor posibilidad, al de mantener el actual plan, o sea, lo que podríamos llamar las \"Guzmán economics\", con una mejora moderada, y luego los otros dos, el desastroso, que sería peninflación, y el, a su juicio, el ideal, que sería un plan de estabilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí plantea distintas alternativas que, como se ve, no existen grandes mejoras en el corto plazo con un plan de estabilización, que es un plan de estabilización, pero Rubinstein considera que un plan de estabilización sería lo mejor.",
      "entidades_detectadas": [
        "Rubinstein"
      ]
    },
    {
      "frase": "Y luego él plantea distintas posibilidades de plan de estabilización: simplificadamente, de una manera muy burda, habría un plan de estabilización de derecha, uno de izquierda y uno de centro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora sí podemos colocar ese que tenemos allí, el gráfico que tenemos allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, por favor, ahí lo tenemos y en ese planteo, lo que nos encontramos es que él dice: \"Se puede estabilizar la economía, solucionar el problema macroeconómico de distintas formas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En todos ellos plantea una devaluación que va del 30 al 50 por ciento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros, compararlo, cuando se habla de la devaluación que hizo Axel Kicillof en enero de 2014, fue un 15 por ciento.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Él textualmente dice: \"Cuanto más a la izquierda sea ese plan para lograr el equilibrio fiscal, más reposaría en aumentar impuestos, incluyendo las tarifas públicas\", o sea, considera las tarifas públicas finalmente similar a un impuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuanto más a la derecha sea ese plan, más orientado a bajar el gasto, o sea, uno sube los impuestos, el otro baja el gasto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y respecto del dólar, cuanto más a la izquierda sea ese plan, tendrá un cepo más fuerte y un mercado cambiario doble, como es el actual, mientras, cuanto más a la derecha sea ese plan, tenderá a que no haya cepo y que haya un solo dólar libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rubinstein asignaba mejor performance a un plan de estabilización de centro.",
      "entidades_detectadas": [
        "Rubinstein"
      ]
    },
    {
      "frase": "El problema de Rubinstein, por lo tanto, no es su ideología económica.",
      "entidades_detectadas": [
        "Rubinstein"
      ]
    },
    {
      "frase": "De hecho, fue recomendado por Roberto Lavagna, una persona moderada, es decir, Rubinstein no es un fundamentalista del mercado, una persona monetarista y una persona económica de derecha.",
      "entidades_detectadas": [
        "Roberto Lavagna",
        "Rubinstein"
      ]
    },
    {
      "frase": "De la misma forma que muchas de las ideas de Guzmán sobreviven, como, por ejemplo, todas las planteadas en el acuerdo con el Fondo Monetario Internacional, con la reducción parcial del déficit fiscal que Sergio Massa aspira a cumplir.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Es probable que, independientemente de que Rubinstein no sea el viceministro de economía, sus ideas estén vivas en la cabeza de Sergio Massa.",
      "entidades_detectadas": [
        "Rubinstein",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Vamos a escuchar algunas declaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hicimos una selección de cinco textuales de Rubinstein, dos de ellas, en este programa, casualmente, cuando fue la tapa de Noticias y yo creo que ustedes van a poder sacar como conclusión de que es probable que anide en la mente de Sergio Massa un plan de estabilización para realizar en algún momento, una vez que, como hizo Cavallo, que no puso su plan de convertibilidad inmediatamente asumió, si no lo colocó meses después, es probable que anide en la cabeza de Sergio Massa un plan de estabilización.",
      "entidades_detectadas": [
        "Rubinstein",
        "Noticias",
        "Cavallo",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Escuchemos ahora a Rubinstein.",
      "entidades_detectadas": [
        "Rubinstein"
      ]
    },
    {
      "frase": "Por Rubinstein, vamos primero al audio en el que dice que el plan de estabilización sería lo ideal.",
      "entidades_detectadas": [
        "Rubinstein"
      ]
    },
    {
      "frase": "Escuchémoslo:\n\"Para mí, si Cristina Fernández de Kirchner fuera tan inteligente como lo es para la política, para revolver ministros, para hablar, para todo lo que hace, para aprender un poco de economía, esa podría llegar a decir acá, es mucho más eficiente un plan de estabilización que no solo no va a traer recesión, no solo va a traer grandes conflictos políticos, sino que, al contrario, la gente lo va a valorar como valoró la convertibilidad.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Escuchémoslo"
      ]
    },
    {
      "frase": "Entonces, antes de ir a una hiperinflación que los arrastra políticamente a una debacle, que tengan suficiente inteligencia para que hagamos el plan de estabilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora prevenimos una crisis perinflacionaria, encima políticamente con un conflicto por allí y por allá porque obviamente conflicto siempre hay, encima nos va a redituar políticamente, porque si bajan la inflación fuertemente, hoy se ve un rédito político y lo pueden hacer\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí vamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, lo que él plantea es que realmente no tendría costo político, sino todo lo contrario, produciría beneficio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Supongo que estas son las cosas que para Massa resultaban música para sus oídos.",
      "entidades_detectadas": [
        "Supongo",
        "Massa"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora el segundo audio de este mismo reportaje que fue hecho en este programa hace dos semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El vídeo político, si no toma acciones que algunos le duela, no a dónde va, no es nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, yo creo que si ellos abrevian bien en la historia se darían cuenta para mí que mayor costo político es esta agonía, con lo cual no van a ganar las elecciones y siempre están con el riesgo de estar impulsando a la vuelta de elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, son visiones\".",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, si van a las elecciones con un plan de estabilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora sobre Sergio Massa, el propio Gabriel Rubinstein:\n\"Yo creo que puede haber como un escenario de mejora sería compatible con el escenario de mejora que pasa de inflación del 7-8% como está en estos momentos a inflación del 5 y eventualmente del 4 dentro de unos meses y como llegar al escenario electoral con más tranquilidad digamos de así.",
      "entidades_detectadas": [
        "Gabriel Rubinstein",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pero eso seguramente igual significaría una mediocridad importante este año ya una inflación del 90% que viene por ahí del 60% o más.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sería un escenario digamos muy atractivo electoralmente para el frente de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ahí es donde está la duda o la posibilidad que tendría Massa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que algo más contundente para mí hay que entender que no se entiende que la chela es de un ajuste en este momento cuando ya nadie quiere ni bonos argentinos ni pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese tener una situación fiscal totalmente equilibrada hay una percepción precisamente en el cristinismo de que no solo, el cristinismo de que el ajuste fiscal es recesivo y es perjudicial para la gente y no hay noción de que hay suficiente conciencia que la inflación no obra como un impuesto y por eso se habla de impuesto inflacionario.\"\nNuevamente, en cada comentario plantea la conveniencia política de un plan de estabilización y vamos a este último, que creo que yo eliminaría el déficit fiscal, creo que es el último, el anteúltimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Este gobierno trae metas, tiene taras mentales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchémoslo.\"\n\"Quiero demostrarte medio, no lo vamos a hacer en dos minutos, que eliminar el déficit fiscal no tiene costo económico, es costo político, porque en el fondo lo estás reemplazando lo que se llama el impuesto inflacionario por otros impuestos o aumentos de tarifas o baja de gasto público y podés solucionar, es crear la condición básica para que se termine la inflación argentina, que es el drama que hoy nos aqueja, porque la inflación se fue de madre.",
      "entidades_detectadas": [
        "Escuchémoslo",
        "Quiero"
      ]
    },
    {
      "frase": "Bueno, eso se puede hacer.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Este gobierno es incapaz mentalmente de hacerlo, porque tiene taras mentales, empezando por Cristina que directamente no entiende el fenómeno, pero otros que lo entienden, igual empiezan a...\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No es un tuit del año 2016, esto es de la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa no podía ignorar cómo pensaba Rubinstein respecto del pensamiento económico de Cristina Kirchner, pero lo que él plantea es muy interesante.",
      "entidades_detectadas": [
        "Rubinstein",
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Él dice, \"no hay un costo político\", un plan de estabilización, porque el costo que va a generar un plan de estabilización es menor que el costo que genera la inflación, o sea, ya hay un costo político que es la inflación, o sea, ya hay un impuesto que genera una pérdida de calidad de vida en la población que es la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se elimina el dolor que produce la inflación, es menor el dolor que va a producir que si se hacen ajustes para que no exista ese déficit fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos ahora al último, en el que él plantea que yo eliminaría el déficit fiscal y nuevamente como planteo recurrente, él cree que un plan de estabilización termina siendo conveniente hasta políticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"En el medio de una devaluación ahora, en el medio de este lío, sin un plan de fondo y sin credibilidad, lo más probable es que acelere la inflación y finalmente todo termine peor, yo eliminaría el déficit fiscal, sea con aumento de tarifas aunque sea fuerte, en menos gastos a las provincias, eliminaría las transferencias discrecionales a las provincias y otros gastos para que el déficit femenino sea cero\".",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, el planteo de él es: primero, no se puede devaluar sin tener un plan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero tenemos que hacer esto que está haciendo ahora Massa y después hacer el plan de estabilización, que creo que está resonando en la cabeza de Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Massa"
      ]
    },
    {
      "frase": "Veremos si finalmente mañana se confirma o no Gabriel Rubinstein como viceministro de economía.",
      "entidades_detectadas": [
        "Gabriel Rubinstein"
      ]
    },
    {
      "frase": "En cualquiera de los casos, lo que es muy probable es que las ideas de Gabriel Rubinstein vivan en la cabeza del ministro Massa.",
      "entidades_detectadas": [
        "Gabriel Rubinstein",
        "Massa"
      ]
    },
    {
      "frase": "Ayer se anunció la nueva subsecretaria de energía, Flavia Royón, alguien en el público masivo, totalmente desconocido, así que tenemos un audio de un minuto del año pasado de Flavia Royón.",
      "entidades_detectadas": [
        "Flavia Royón",
        "Ayer"
      ]
    },
    {
      "frase": "Es interesante escucharla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta voz nos vamos a tener que ir acostumbrando a escucharla.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Aquí el tema de fondo es la generación de empleo y la generación de empleo formal, el acceso al financiamiento para que se pueda invertir, no tan solo en Salta, sino en la Argentina.",
      "entidades_detectadas": [
        "Salta",
        "la Argentina"
      ]
    },
    {
      "frase": "Salta es una de las provincias que tiene buena imagen en lo que es la previsibilidad, de hecho, por ejemplo, en minería salió el primer lugar de un relevamiento a nivel mundial con interés en invertir, pero acá es un sector muy puntual y muy chico, acá hay cuestiones muy de fondo y lo primero es estabilizar la economía, la macroeconomía, hasta que Argentina no sea un país un poco más previsible donde la inflación pueda tener parámetros lógicos.",
      "entidades_detectadas": [
        "Salta",
        "Argentina"
      ]
    },
    {
      "frase": "Uno tiene que estabilizar la macro para que pueda haber inversión a largo plazo, porque una cosa es el crédito para el microemprendedor, el crédito a corto plazo y otra cosa es la generación de empleo desde la inversión real que son que se necesitan créditos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el acento salteño, el hecho de que era la directora del frigorífico de Jorge Brito en Salta, vuelve a renovar las ideas de los vínculos que existen entre Sergio Massa y la familia de Brito, pero evidentemente que haya cambiado de un plumazo al secretario y subsecretario de energía, es otra demostración de fortaleza de Sergio Massa para ver si luego se anima a aplicar un plan como el que planteaba Gabriel Rubinstein.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Gabriel Rubinstein",
        "Brito",
        "Salta",
        "Bueno",
        "Jorge Brito"
      ]
    },
    {
      "frase": "Para cerrar esta apertura, en función de lo que hablábamos del plan de estabilización de Gabriel Rubinstein, vamos a cerrar con esta canción que eligió la producción que se llama \"Plan\" de Sirio y los versos.",
      "entidades_detectadas": [
        "Sirio",
        "Gabriel Rubinstein"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Se corrigieron todos los nombres y apellidos, incluyendo Cristina Fernández de Kirchner, Axel Kicillof, Roberto Lavagna, Darío Martínez, Flavia Royón, Jorge Brito.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cambios Realizados",
        "Apellidos",
        "Cristina Fernández de Kirchner",
        "Roberto Lavagna",
        "Flavia Royón",
        "Darío Martínez",
        "Nombres",
        "Jorge Brito"
      ]
    },
    {
      "frase": "*   **Ortografía:**\n    *   Se corrigieron errores de ortografía en palabras como \"peninflación\", \"Guzmán economics\", \"redituar\", \"criterismo\", \"chela\", \"anteúltima\", \"dicrecionales\".",
      "entidades_detectadas": [
        "Ortografía"
      ]
    },
    {
      "frase": "*   Se agregaron tildes faltantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se corrigieron repeticiones innecesarias de palabras.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se reestructuraron oraciones para mejorar la fluidez y comprensión del texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron comas y puntos para mejorar la claridad y la pausa.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se ajustó el uso de pronombres para evitar ambigüedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron o quitaron palabras para mejorar la estructura gramatical y la claridad del mensaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron algunas frases que no tenían sentido o eran incorrectas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Fondo Monetario Internacional",
    "Por Rubinstein",
    "Vamos",
    "Massa",
    "Noticias",
    "Voy",
    "Rubinstein",
    "tenía Rubinstein",
    "Cambios Realizados",
    "Cristina Fernández de Kirchner",
    "Roberto Lavagna",
    "Sirio",
    "Gabriel Rubinstein",
    "Cavallo",
    "Cristina Kirchner",
    "Nombres",
    "Supongo",
    "Argentina",
    "Sergio Massa",
    "Apellidos",
    "Cohesión",
    "Escuchémoslo",
    "Ayer",
    "Quiero",
    "Brito",
    "Ortografía",
    "Salta",
    "Cristina",
    "Coherencia",
    "Bueno",
    "Después",
    "Jorge Brito",
    "Federico Basualdo",
    "Axel Kicillof",
    "Martín Guzmán",
    "la Argentina",
    "Flavia Royón",
    "Darío Martínez",
    "Así",
    "negó"
  ]
}