{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Aquí está el texto corregido:\n\nMe adelantaron anoche un informe que saldrá entre hoy y mañana de la consultora internacional Scentia, que mide el consumo en supermercados.",
      "entidades_detectadas": [
        "Aquí",
        "Scentia"
      ]
    },
    {
      "frase": "La caída de septiembre, respecto a septiembre del año pasado, fue del 21%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ustedes saben lo que significa consumir alimentos y productos para el hogar que se encuentran en un supermercado?",
      "entidades_detectadas": [
        "¿Ustedes"
      ]
    },
    {
      "frase": "Fundamentalmente, el 80% de lo que hay en un supermercado son alimentos y productos de limpieza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una caída como si estuviéramos en una guerra, incluso mayor que la del mes pasado, que había sido del 17%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la variación intermensual, es decir, septiembre contra agosto (sin ajustes estacionales, aunque la comparación arroja un -7%).",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, septiembre tuvo dos días menos, por lo que ajustando, daría aproximadamente -0,5 o -0,7.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es decir, sigue cayendo mes a mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es lo mismo, no se confundan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recesión es cuando se compara con el año anterior.",
      "entidades_detectadas": [
        "Recesión"
      ]
    },
    {
      "frase": "Cuando se cae mes a mes, además de recesión (y en este caso es una caída inédita porque van 10 meses cayendo con respecto al mes anterior), uno se pregunta cuándo va a parar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, cuando Milei dice que es el ajuste más grande de la historia, genera situaciones como esta, que nunca han ocurrido, que provocan un enorme sufrimiento y de las que no sabemos cuáles serán las consecuencias.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Cuando uno lee algunas notas internacionales, dicen que Argentina es un laboratorio para experimentar hasta dónde puede llegar la derecha o la extrema derecha.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué quiere decir hasta dónde puede llegar?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Quiere decir hasta dónde van a soportar los pueblos, en este caso el pueblo argentino, este ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en los próximos meses va a ser lo mismo, no hay ningún motor de arranque de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerden que no hay obra pública en Argentina, que ahora están congeladas las jubilaciones, que una parte de ellas se actualiza solo por la inflación, es decir, nunca va a recuperar lo perdido.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pero hay una parte importante, un cuarto de las jubilaciones, que corresponde al bono, y éste está congelado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cada mes, por la inflación, vale menos, lo que quiere decir que las jubilaciones están retrocediendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de más de 6 millones de personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay razones para pensar que esta caída va a seguir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno tiene que preguntarse, entonces, en este laboratorio en que nos han convertido en el mundo, ¿qué va a pasar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Me parece que la respuesta está en las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque así como el ajuste es el más grande de la historia, la recesión es la más importante de la historia, la toma de facultades es la más importante de la historia, por lo extendido, porque son casi todas las universidades del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pibes ahora van a empezar a cortar calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya escucho a los periodistas de la derecha que dicen: \"No, cortar calles está mal\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren muchachos, estuvieron tres meses cortando calles en 2008 para defender los intereses del campo, y nunca los escuché decir que estaba mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cortar calles está bien para defender a los estudiantes, está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces se victimizan y dicen: \"No, nos quieren golpear\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, nadie quiere golpear, quieren que les devuelvan la plata a los pibes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ojo, este laboratorio está diciendo hasta dónde llegamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y quién lo está diciendo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Los pibes jóvenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuál es la diferencia entre los pibes jóvenes y una buena parte de la dirigencia actual?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Una buena parte de la dirigencia actual es miedosa, es acomodaticia, está en los negocios y, cuando digo una buena parte, podemos hacer la cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿cuántos apoyaron el veto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos tercios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos gobernadores fueron a firmar el Pacto de Mayo, que dice que va a bajar el gasto al 25%?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "17.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos hacer la cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una porción de la dirigencia que resiste, pero una parte muy importante es cómplice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei no está actuando solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, los jóvenes están diciendo: \"Lo frenamos nosotros\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En muchos países eso generó un recambio generacional, es decir, una renovación de la dirigencia muy fuerte.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "Bueno, Boric gobierna Chile después de un levantamiento de estudiantes.",
      "entidades_detectadas": [
        "Chile",
        "Boric"
      ]
    },
    {
      "frase": "Por la profundidad, por el volumen, por la importancia que está teniendo la universidad, presten mucha atención día a día a lo que va sucediendo, porque esto va creciendo en cantidad de universidades y en las acciones que van tomando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora van a cortar las calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Presten atención porque podemos estar ante el fin de este ensayo de laboratorio en el que han puesto a Argentina y ante un recambio importante.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Estamos con el gobernador de La Rioja...",
      "entidades_detectadas": [
        "La Rioja"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   \"Sentia\" se corrigió a \"Scentia\".",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Apellidos",
        "Scentia",
        "Nombres",
        "Sentia"
      ]
    },
    {
      "frase": "*   \"Millet\" se corrigió a \"Milei\".",
      "entidades_detectadas": [
        "Milei",
        "Millet"
      ]
    },
    {
      "frase": "* \"Boren\" se corrigió a \"Boric\"\n*   **Ortografía:** Se corrigieron errores ortográficos menores (acentos, mayúsculas, etc.).",
      "entidades_detectadas": [
        "Ortografía",
        "Boric",
        "Boren"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se mejoró la puntuación para mayor claridad.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se reorganizaron algunas frases para una mejor fluidez.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron algunas palabras o frases de transición para mejorar la conexión entre las ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "* Se unificó el tratamiento de \"usted\" a \"ustedes\", donde correspondía (en la pregunta inicial).",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Vocabulario:** Se cambió levemente el vocabulario en algunas partes para hacerlo más formal, pero manteniendo el tono general del texto original.",
      "entidades_detectadas": [
        "Vocabulario"
      ]
    },
    {
      "frase": "* **Otros** Se corrigió \"consejo de mayo\" a \"Pacto de Mayo\".",
      "entidades_detectadas": [
        "Otros"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Quiere",
    "Presten",
    "¿Ustedes",
    "Sentia",
    "Boren",
    "Vocabulario",
    "Cambios Realizados",
    "Aquí",
    "Recesión",
    "Nombres",
    "Millet",
    "¿Cuántos",
    "Argentina",
    "Apellidos",
    "Cohesión",
    "Ortografía",
    "Otros",
    "Coherencia",
    "Bueno",
    "La Rioja",
    "generó",
    "¿",
    "Scentia",
    "Chile",
    "Milei",
    "Boric"
  ]
}