{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, viernes 8 de julio, y concluye quizás la semana más plagada de rumores destructivos de los últimos tiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Titulamos la apertura con \"El poder destructivo de los rumores\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar dos audios: uno de hace 56 años, sobre un rumor de golpe de estado, y luego otro actual, de ayer, sobre el rumor de la renuncia del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vamos primero a una introducción sobre el poder destructivo de los rumores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El rumor viene del latín y significa \"una voz que corre\", que se difunde entre el público, un \"ruido\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense la cantidad de similitudes que tiene en la raíz la palabra \"rumor\" con \"ruido\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El rumor es un fenómeno subliminal, una forma de acoso social que da refugio a los pensamientos irracionales cuando la gente tiene miedo, cosa que nos pasa a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese contexto, el rumor encuentra un camino fértil para desarrollarse y difundirse.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede combatir con la racionalidad, porque se alimenta de los miedos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ciertas formas de la teoría del complot también se basan en la intriga secreta, en la leyenda urbana, en la construcción de rumores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se transmite de forma viral a través de las redes sociales, como si se tratara de un mecanismo de influencia destinado a distraer la atención y provocar confusión en la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El rumor influye muchas veces más que los hechos reales en la formación de la reputación de una persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se supone que el rumor cuenta algo que no se puede contar, por lo que se le asigna mayor importancia, muchas veces, que a las verdades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas teorías que aconsejan \"no aclarar\", como por ejemplo, \"un avión no se cae\", porque inmediatamente uno empieza a pensar que los aviones sí se caen.",
      "entidades_detectadas": []
    },
    {
      "frase": "El rumor no necesita pruebas; nadie cuestiona el rumor a la hora de transmitirlo, porque la lógica del rumor es esa: está escondido y no hay pruebas que lo puedan refutar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El punto más importante del seguimiento de un rumor es el receptor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy interesante que el receptor se convierte en emisor, algo muy similar a lo que ocurre en las redes sociales y en YouTube.",
      "entidades_detectadas": []
    },
    {
      "frase": "El emisor es también productor, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por eso se habla de que el emisor y el productor, o el productor y el consumidor, terminan siendo lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se utilizan frases como \"se dice que...\", \"parece que...\", una figura retórica que se inicia a partir de dos personas, y una empieza a transmitirle algo a la otra, y esta última lo transmite a su vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando la segunda lo retransmite, ya le agrega algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el rumor se va distorsionando, se transmite muy rápidamente, se extiende y causa impacto, obviamente siempre en sentido negativo, en el entorno en el que se desarrolla.",
      "entidades_detectadas": []
    },
    {
      "frase": "La función principal de un rumor es producir desinformación, desorientación, suspicacia y difusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una constatación de una crisis social, es decir, no se da en cualquier circunstancia, tiene que haber condiciones de verosimilitud para que se produzca.",
      "entidades_detectadas": []
    },
    {
      "frase": "De alguna manera, la \"víctima\" del rumor hace algo para que este sea verosímil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una propaganda que despierta fantasmas de conspiración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vienen motivados generalmente por prejuicios sociales, mentales, por descargas emocionales, por el miedo, por la ansiedad, por estímulos ocultos, por el entorno, por situaciones personales de la sociedad en la que pueden llegar a florecer.",
      "entidades_detectadas": [
        "Vienen"
      ]
    },
    {
      "frase": "Hay algunos estudios académicos que han medido cómo funciona el rumor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La definición científica es \"una proposición para crear un tópico difundido sin verificación oficial\", es decir, alguien nos propone en algún momento creer en algo que no se puede verificar, al menos por el momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un estudio de dos cientistas sociales, Allport y Postman, del año 1947, dio a conocer las leyes de transmisión de los rumores.",
      "entidades_detectadas": [
        "Allport",
        "Postman"
      ]
    },
    {
      "frase": "Plantean que hay tres leyes: la de nivelación, que postula que, a medida que el rumor se transmite, tiende a acortarse y a definirse, después se vuelve más concreto, lo que no significa que sea más real.",
      "entidades_detectadas": [
        "Plantean"
      ]
    },
    {
      "frase": "Esa es la ley de nivelación del rumor.",
      "entidades_detectadas": [
        "nivelación del rumor"
      ]
    },
    {
      "frase": "Luego está la ley de acentuación del rumor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los rumores tienen una forma selectiva, y algunos detalles se van transmitiendo y acentuando por transmisión, como decíamos antes, que cada uno le agrega un pedacito más a la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego está la asimilación.",
      "entidades_detectadas": []
    },
    {
      "frase": "A medida que los rumores pasan por los individuos, estos los reorganizan de forma que les dan sentido, se vuelven más congruentes con el tema central del rumor, es decir, van encontrando cuál es su núcleo, y el siguiente individuo que lo transmite volverá a hacer lo mismo, y así sucesivamente hasta que el rumor se agota, porque la realidad, después de que ha pasado suficiente tiempo, lo desmiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nada más claro que la verdad es hija del tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otro estudio que habla de dos principios del rumor: el principio de la oscuridad cognitiva, que nos indica que los rumores surgen en situaciones importantes para la conducta inmediata que se encuentra realmente desestructurada, es decir, hay un caos y necesita estructuración, y el rumor pasa a estructurar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí viene el principio de la explicación integradora: generalmente es una idea simple que organiza todo el caos y que la gente dice \"ah, es por esto\", y explica todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El rumor sirve para explicar todo y, por eso, penetra con esa fuerza destructiva y, al mismo tiempo, muy poderosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, vamos a escuchar ahora, como les anticipé, dos audios, uno de ayer y otro de hace 56 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que van a escuchar para los más jóvenes no les dirá nada, es el doctor Ricardo Balbín, quien fue el líder del partido radical en la mitad del siglo pasado, hasta que llegó Alfonsín, y, de hecho, Alfonsín era el que luchaba contra los balbinistas.",
      "entidades_detectadas": [
        "llegó Alfonsín",
        "Alfonsín",
        "Ricardo Balbín"
      ]
    },
    {
      "frase": "Tuve la oportunidad de entrevistarlo en persona una vez durante la dictadura, y me costó la primera clausura de una revista, porque estaba prohibido entrevistar a políticos, y Balbín era un político, podríamos decir, de centro.",
      "entidades_detectadas": [
        "Balbín"
      ]
    },
    {
      "frase": "Escuchemos estos son los rumores de Ricardo Balbín hace 56 años.",
      "entidades_detectadas": [
        "Ricardo Balbín"
      ]
    },
    {
      "frase": "**(Fragmento del audio de Balbín)**\n\nHay algunas versiones respecto de un probable golpe militar, o quizás un probable golpe dentro del régimen obrero o de la masa obrera, que podría producirse en el curso de 1976.",
      "entidades_detectadas": [
        "Balbín"
      ]
    },
    {
      "frase": "Yo me manifiesto concretamente respecto a esa perspectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo he desechado los rumores que creo que están interesados en anticipar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablar de golpes en un país que ha recobrado su estabilidad, y que el pueblo goza de la tranquilidad que da la estabilidad, es atentar contra el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy seguro, totalmente seguro, de que está madura en el pueblo argentino la vocación de vivir en paz y seguridad institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los rumores a que usted alude, yo alguna vez he dicho que es el grito de los náufragos, de los que ya no quieren más que estar en el país, y quieren impedir su desarrollo y su organización.",
      "entidades_detectadas": []
    },
    {
      "frase": "**(Fin del fragmento)**\n\nFíjense el poder performativo que tienen, porque finalmente el golpe se produjo.",
      "entidades_detectadas": [
        "Fíjense"
      ]
    },
    {
      "frase": "En 1966, el golpe se produjo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vino un general que se llamaba Onganía.",
      "entidades_detectadas": [
        "Onganía"
      ]
    },
    {
      "frase": "Es decir, los rumores tienen un enorme poder destructivo, y muchas veces, el performativo logra \"performar\" la realidad, o sea, construir la realidad que sigue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que este no sea el caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, la misma pregunta que le hizo un periodista a Balbín, se la hizo a la vocera Gabriela Cerruti.",
      "entidades_detectadas": [
        "Balbín",
        "Ayer",
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "Escuchemos la pregunta de la periodista y la respuesta de Cerruti.",
      "entidades_detectadas": [
        "Cerruti"
      ]
    },
    {
      "frase": "**(Fragmento del audio de Cerruti)**\n\nBueno, supongo que no desconoce que hoy fue un día con innumerables rumores, rumores que, por supuesto, no se han verificado, pero nos parece importante que usted nos diga si tiene pensado, si pensó, el presidente renunciar, si el presidente de la Cámara de Diputados tiene pensado o pensó en renunciar.",
      "entidades_detectadas": [
        "Bueno",
        "Cerruti",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "**(Fin del fragmento)**\n\nCon enorme respeto, entre otras cosas, porque tenemos una historia periodística en común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si me lo permite, me parece que esa pregunta no corresponde ni ser formulada ni ser respondida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos trabajando, el gobierno está trabajando, y, la verdad, es que no, no pensamos en los rumores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los rumores los hacen, los difunden y los circulan quienes tienen tiempo de sentarse a conspirar, en lugar de estar trabajando y gobernando, pero también, seguramente, quienes son los especuladores de siempre, que no les parece bien que el presidente esté trabajando, que el presidente converse con la vicepresidenta, que el dólar blue haya dejado de subir y haya empezado a descender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, evidentemente, quienes apostaban a algún tipo de situación que no se dio, echan a correr, en algunas mesas de la City, en algunos lugares de las redes, esos rumores.",
      "entidades_detectadas": [
        "City"
      ]
    },
    {
      "frase": "**(Fin del fragmento)**\n\nBueno, nuevamente, como pasó con el golpe del 66, el dólar blue comenzó a subir, y después de bajar, y después de haber bajado 15 pesos, volvió a subir y llegó a la estratósfera, llegó al número patético de 300, es decir, cumplen, sin ninguna duda, un papel...",
      "entidades_detectadas": [
        "Bueno",
        "llegó"
      ]
    },
    {
      "frase": "Quiero compartir, ya seguimos con esta apertura, pero no puedo resistir la tentación de escuchar a Raffaella Carrá cantando \"Rumores\", con algo que, finalmente, no era un rumor, sino que estaba confirmado.",
      "entidades_detectadas": [
        "Raffaella Carrá"
      ]
    },
    {
      "frase": "La periodista del diario *Perfil*, a eso de las 12:30 de la tarde, publicó en Perfil.com la primicia de una reunión que se había producido el día anterior entre el presidente, la vicepresidenta y el presidente de la Cámara de Diputados, es decir, Alberto Fernández, que, según la propia vocera que habíamos escuchado recién, Cerruti, desmintió, pero finalmente era verdad.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cámara de Diputados",
        "Cerruti",
        "Perfil.com"
      ]
    },
    {
      "frase": "Y aquí tenemos cuando entrevistan a la periodista de *Perfil*, explicando que ella le tenía que darle el dato a la vocera, que la vocera ignoraba.",
      "entidades_detectadas": [
        "Perfil"
      ]
    },
    {
      "frase": "Escuchemos este audio de Rosario Ayerdi desmintiendo las desmentidas de Cerruti.",
      "entidades_detectadas": [
        "Rosario Ayerdi",
        "Cerruti"
      ]
    },
    {
      "frase": "**(Fragmento del audio de Ayerdi)**\n\nA Cerruti le vamos a contar detalles.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, porque te vas a contar...",
      "entidades_detectadas": []
    },
    {
      "frase": "**(Fin del fragmento)**\n\nNo, pero, ¿por qué no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Para que sepa de qué se trató.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la voz de la vocera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ingresaron los tres; la reunión fue en Olivos, e ingresaron los tres por lugares distintos.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Uno llegó en helicóptero; sabemos que es el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La otra protagonista llegó e ingresó por la avenida Libertador, que es por donde ingresa siempre, que es por donde no lo abordan los periodistas.",
      "entidades_detectadas": [
        "llegó",
        "Libertador"
      ]
    },
    {
      "frase": "Por donde estamos nosotros, exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el tercer protagonista entró por la calle Malaver.",
      "entidades_detectadas": [
        "Malaver"
      ]
    },
    {
      "frase": "Los tres se reunieron ayer antes de que se ponga el sol, porque Cristina Kirchner tenía el cumpleaños de Florencia Kirchner.",
      "entidades_detectadas": [
        "Florencia Kirchner",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Entonces, no hubo cena, hubo un encuentro a la tardecita, hasta las ocho y media de la noche, para que Cristina pudiera irse al cumpleaños de Florencia.",
      "entidades_detectadas": [
        "Cristina",
        "Florencia"
      ]
    },
    {
      "frase": "Hubo apenas un té y un café en la mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, una pregunta: ¿por qué se ensaña tanto el gobierno en desmentir esta reunión?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que lo que le pasa es lo siguiente: hubo mucho hermetismo el lunes, cuando también pude adelantar la reunión de Alberto y Cristina en privado que tuvieron.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Y tiene que ver con una Cristina que está muy molesta con Alberto Fernández, porque se le fueron las manos.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Muy molesta, al decir \"basta de filtrar la información a los medios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la primera vez que hay una reunión...",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso lo dijo Cristina Kirchner en sus cartas.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es la primera vez que hay una reunión de Cristina y Alberto, en donde no se conocen detalles.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "¿Y eso por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque Alberto no filtró la información.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "No están en un momento para que Alberto pueda filtrar la información.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "**(Fin del fragmento)**\n\nBueno, ahora tenemos a Máximo Kirchner hablando ayer en Escobar, planteando algo que es paradójico.",
      "entidades_detectadas": [
        "Bueno",
        "Escobar",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Hay una escuela de Palo Alto de pragmática sobre cómo muchas veces el discurso se invierte y termina siendo lo contrario a lo producido.",
      "entidades_detectadas": [
        "Palo Alto"
      ]
    },
    {
      "frase": "Había un chiste totalmente incorrecto que contaba López Murphy respecto a un señor que había engañado a la mujer.",
      "entidades_detectadas": [
        "López Murphy",
        "Había"
      ]
    },
    {
      "frase": "La mujer lloraba, y de noche le pegaba, y la suegra, un día, le dice: \"Pero, ¿cómo le hiciste eso a [nombre], no sé, imaginemos María?\", y él dice: \"Lo que pasa es que ella me pega\".",
      "entidades_detectadas": [
        "María"
      ]
    },
    {
      "frase": "O sea, él invierte el orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella le pega después de que él la engañó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces dice: \"Lo que pasa es que ella me pega\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cómo muchas veces alguien coloca como causa la consecuencia, invirtiendo el orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y algo parecido es esto que vamos a escuchar ahora de Máximo Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Escuchemos a Máximo Kirchner ayer en Escobar.",
      "entidades_detectadas": [
        "Escobar",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "**(Fragmento del audio de Máximo Kirchner)**\n\nMuchas veces, durante estos últimos meses, no sin dolor, escuché a dirigentes importantes de nuestro espacio referirse muy mal y de muy mala manera...",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Mira, por ejemplo, a mí no me importa, me tiene sin cuidado.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Yo era la compañera Cristina, y se abrazaron a Guzmán, los dejó tirados, y ahí está Cristina otra vez poniendo la cara para sacar esto adelante.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "A ver cuándo aprenden, a ver cuándo aprenden, que dar debates y discusiones internas no significa ponerse del lado de Drácula si es necesario para tener razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es exactamente al revés, o sea, el hecho a Guzmán...",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, él es el que crea las condiciones y, luego, obviamente, aparece porque fue él el que, el autor de que tal cosa sucediera.",
      "entidades_detectadas": []
    },
    {
      "frase": "**(Fin del fragmento)**\n\nEs muy parecido a la devaluación del dólar al final de Macri, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "O sea, la devaluación se le produce a Macri, pero, en realidad, es por el miedo a la llegada del kirchnerismo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Entonces, hay una inversión del orden de agente y paciente, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, en realidad, el miedo a que se vaya a 300 el dólar, es el miedo al kirchnerismo, no en el caso de Guzmán, o no en aquel momento, en el caso de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno, pero el tema central hoy son los rumores: rumores de renuncia del presidente, que hicieron, nuevamente, aumentar el precio del dólar, o sea, los rumores, y luego la verificación de los rumores de la salida del ministro, aumentaron el dólar porque se suponía que venía un ministro de economía cercana al kirchnerismo, y ahora, si se va directamente el presidente, se supondría que vendría directamente el kirchnerismo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entonces, el agente desintegrador es el kirchnerismo, no el presidente o el ministro de economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero repetir el pedacito de los...",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "de hace 56 años de la misma pregunta, en este caso, era a Balbín, al líder del partido que, en ese momento, gobernaba, o sea, en ese momento, fue el presidente Illia, y quienes están aquí, quienes vamos a escuchar nuevamente un pedacito, era el presidente del partido radical sobre los rumores de golpe, y ya cerramos esta apertura nuevamente con Rafael Acara.",
      "entidades_detectadas": [
        "Balbín",
        "Illia",
        "Rafael Acara"
      ]
    },
    {
      "frase": "Vamos a Balbín.",
      "entidades_detectadas": [
        "Balbín"
      ]
    },
    {
      "frase": "**(Fragmento del audio de Balbín)**\n\nRespecto de un probable golpe militar, o quizás un probable golpe de shippin' dentro del régimen de la masa obrera, de la más obrera, que podría producirse en el curso de 1976, ¿qué opina usted concretamente respecto de ese aspecto?",
      "entidades_detectadas": [
        "Balbín",
        "¿"
      ]
    },
    {
      "frase": "**(Fin del fragmento)**\n\nYo he desechado los rumores, que creo que están interesados y son anticipativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablar de rumores...",
      "entidades_detectadas": []
    },
    {
      "frase": "1966.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te repito, la historia, 56 años después, demostrando que no somos nada originales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a cerrar esta apertura nuevamente con Rafael Acara.",
      "entidades_detectadas": [
        "Rafael Acara"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ingresaron",
    "Cerruti",
    "Alberto Fernández",
    "López Murphy",
    "Esa",
    "Perfil",
    "Rosario Ayerdi",
    "Ricardo Balbín",
    "Vamos",
    "Esperemos",
    "Plantean",
    "Había",
    "llegó",
    "Postman",
    "Rafael Acara",
    "Olivos",
    "Máximo Kirchner",
    "Vienen",
    "Vino",
    "Onganía",
    "Cristina Kirchner",
    "llegó Alfonsín",
    "Alberto",
    "Raffaella Carrá",
    "Allport",
    "Hablar",
    "Fíjense",
    "Ayer",
    "Quiero",
    "Malaver",
    "City",
    "María",
    "Cristina",
    "Perfil.com",
    "Bueno",
    "Illia",
    "Gabriela Cerruti",
    "Florencia Kirchner",
    "¿",
    "nivelación del rumor",
    "Mira",
    "Escobar",
    "Alfonsín",
    "Tuve",
    "Libertador",
    "Balbín",
    "Cámara de Diputados",
    "Palo Alto",
    "Macri",
    "Florencia"
  ]
}