{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hay una pregunta que les debe haber pasado a todos ustedes, o por lo menos a mí me pasa, que es: ¿Cuándo es demasiado?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo va a llegar el límite?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "¿Qué es la gota que va a rebalsar el vaso de este gobierno?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Ustedes saben que los procesos históricos terminan generando algún tipo de explosión, revolución o revuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces por algún tema específico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voy a decir: ¿Fue esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no fue esto, fueron muchos años de acumulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me acuerdo del último en Chile, donde hubo un problema con el boleto del subte.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "No, no es que explotó Chile por el boleto del subte, venían de décadas de un modelo de absoluta desigualdad y hubo algo que lo hizo detonar.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Y la pregunta que yo creo que cabe acá también es esa: ¿Cuándo va a ser demasiado?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo es demasiado?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "En las cosas que está haciendo el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién entrevistamos a un hombre cuya esposa, cuya compañera de vida es paciente oncológica, y hace tres meses que no recibe el tratamiento que recibía por parte del Estado porque no lo puede pagar, ni él ni ninguno de nosotros.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Diecisiete mil dólares mensuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y desde que no recibe el tratamiento, su tumor creció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el pedido que hacía era un pedido colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenía la intención este hombre, que en lugar de decir, \"bueno, me abro una cuenta, mándenme plata para salvar a mi compañera\", dijo: \"No, si esto no se soluciona en términos colectivos, no se soluciona, no se puede solucionar para mí, ni para el resto\".",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Y tiene razón, y ese \"no se puede solucionar para mí, ni para el resto\" es porque este hombre, a pesar de la situación límite en la que está, que es tratando de salvar a su compañera, entiende que la solución es con más Estado, que el problema no es suyo individual.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El problema es que están retirando al Estado de todo, incluidas situaciones en las cuales te morís.",
      "entidades_detectadas": [
        "Estado de"
      ]
    },
    {
      "frase": "Porque si su compañera, como otra cantidad de casos, no recibe ese tratamiento, se mueren y eso es irreversible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y solamente en estos últimos días, casi que les diría solamente esta semana, tenemos estos casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las universidades están alertando que ya no pueden dar cursos ni funcionar en sus laboratorios.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, además, frena –ahora lo vamos a contar más tarde–, pero frena el funcionamiento directamente de universidades que se habían creado por ley: la Universidad del Pilar, la del Delta, la de Ezeiza, la Universidad Madres de Plaza de Mayo, y una universidad en Río Tercero, provincia de Córdoba.",
      "entidades_detectadas": [
        "provincia de Córdoba",
        "Universidad del Pilar",
        "Universidad Madres de Plaza de Mayo",
        "Delta",
        "Ezeiza",
        "Río Tercero"
      ]
    },
    {
      "frase": "Frena por resolución del mismo Ministerio de Capital Humano, que no le da los medicamentos a esta gente que se está muriendo.",
      "entidades_detectadas": [
        "Frena",
        "Ministerio de Capital Humano"
      ]
    },
    {
      "frase": "Por resolución, frena una ley que había creado universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hay paro también de los trabajadores aeronáuticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer la paritaria docente fracasó y seguramente va a haber más medidas de fuerza.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Las pymes están dejando de producir, con una caída del 30% de la producción de la industria pyme en la Argentina, una caída de la compra de alimentos del 37% y una caída de la compra de medicamentos del 45%.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Los comercios dejan de vender, y el Estado deja de recaudar, además, porque si cae la venta caen los impuestos, no sólo los impuestos directamente vinculados a los bienes y servicios, sino que los impuestos que no están vinculados a eso también se dejan de pagar porque es lo primero que empezás a recortar.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Solamente esta semana, estoy haciendo un resumen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las tarifas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, el gobierno anunció que va a dejar sin subsidio de luz y de gas prácticamente a todo el mundo porque establece una serie de criterios entre los cuales, por ejemplo, está que tengas medicina prepaga, cuyo precio también aumentó gracias a que liberaron a las empresas que aumenten lo que quieran.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Si viajaste alguna vez al exterior (no a un país limítrofe, sino al exterior), si tenés un auto de menos de cinco años, un montón de criterios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el peor criterio lo anticipó el secretario de Energía, Eduardo Rodríguez Chirillo, que dijo que solamente van a tener subsidio aquellos que gasten más del 10% de su ingreso en energía.",
      "entidades_detectadas": [
        "Eduardo Rodríguez Chirillo"
      ]
    },
    {
      "frase": "Eso va a dejar prácticamente a todo el mundo afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacé el cálculo: si gastás 20 mil pesos de energía entre luz y gas, vas a recibir subsidio si tu ingreso es menor a 200 mil pesos.",
      "entidades_detectadas": [
        "Hacé"
      ]
    },
    {
      "frase": "Si tu ingreso es mayor a 200 mil pesos, no vas a tener subsidio.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ACINDAR, la mega multinacional, anunció que frena por un mes la producción en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esta semana, y ya lo están haciendo, va a aumentar la nafta otra vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Renunció ayer el subsecretario de Pymes, y me pregunto por qué es importante esto, y por qué el tipo está viendo que el gobierno está fundiendo a las Pymes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Renunció el tipo, había asumido hace poquitos días, y renunció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Suben las cuotas en las escuelas privadas también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha gente manda a sus hijos e hijas a escuelas privadas por el barrio, por la cercanía, por una opción educativa, por lo que sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no lo van a poder pagar porque les aumenta la escuela y les aumentó todo lo otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el sistema público, que es de excelencia, lo mismo que digo con las prepagas, el sistema de salud, el sistema educativo público es de excelencia, pero no está preparado para recibir ese caudal porque, además, también el gobierno recortó las transferencias para educación y para salud a las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá es simplemente un resumen de todo lo que pasó esta semana y la pregunta es: ¿Cuándo es demasiado?",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¿Cuándo es demasiado?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "¿Cuál va a ser la gota que va a rebalsar el vaso de esta situación que está dejando afuera de juego a la inmensa mayoría de los argentinos, incluidos los que votaron a Milei?",
      "entidades_detectadas": [
        "Milei",
        "Cuál"
      ]
    },
    {
      "frase": "Porque el 56% del país, o el 30% que obtuvo en la primera vuelta, no son millonarios, no son ultrarricos y también están quedando en este camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo simplemente dejo la pregunta: ¿Cuándo va a ser demasiado?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuál va a ser la gota que rebalsa el vaso y que haga frenar a este gobierno?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Ortografía:** Se corrigieron errores ortográficos y de tipeo (\"rebalzar\" por \"rebalsar\", \"ambole\" por \"hubo\", \"interesa\" por \"intención\", \"pym\" por \"pyme\", \"CINDAR\" por \"ACINDAR\", \"sumido\" por \"asumido\", \"Milet\" por \"Milei\").",
      "entidades_detectadas": [
        "CINDAR",
        "Ortografía",
        "Cambios Realizados"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se mejoraron las conexiones entre las oraciones y los párrafos para una lectura más fluida.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se reestructuraron algunas frases para mayor claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se añadieron comas y puntos y comas para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Nombres y Apellidos:** Se corrigió el nombre y apellido del secretario de Energía a Eduardo Rodríguez Chirillo.",
      "entidades_detectadas": [
        "Eduardo Rodríguez Chirillo",
        "Nombres",
        "Apellidos"
      ]
    },
    {
      "frase": "*   **Forma:** Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": [
        "Forma"
      ]
    },
    {
      "frase": "Se corrigió la mayúscula inicial.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estado de",
    "¿Qué",
    "Ezeiza",
    "Cambios Realizados",
    "Universidad Madres de Plaza de Mayo",
    "Estado",
    "Cuál",
    "Frena",
    "Tenía",
    "Acá",
    "CINDAR",
    "Nombres",
    "Río Tercero",
    "Forma",
    "provincia de Córdoba",
    "Universidad del Pilar",
    "Apellidos",
    "Cohesión",
    "Delta",
    "Ayer",
    "Ustedes saben",
    "Recién",
    "Hacé",
    "Ortografía",
    "Coherencia",
    "Eduardo Rodríguez Chirillo",
    "Ministerio de Capital Humano",
    "Renunció",
    "la Argentina",
    "¿",
    "Chile",
    "Milei"
  ]
}