{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, lunes 18 de diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos situamos en la apertura de hoy, día 18.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luna de Miel, Luna de Milei.",
      "entidades_detectadas": [
        "Luna de Miel",
        "Luna de Milei"
      ]
    },
    {
      "frase": "Ayer por la mañana, Javier Milei fue insultado por los hinchas de Boca cuando fue a votar a La Bombonera.",
      "entidades_detectadas": [
        "Ayer",
        "La Bombonera",
        "Javier Milei",
        "Boca"
      ]
    },
    {
      "frase": "Luego, el mandatario llegó a Bahía Blanca, vestido con una campera militar, y recibió una hora de críticas, tanto por su atuendo como por las pocas respuestas concretas que brindó a los bahienses, tras el desastre que afectó a la ciudad.",
      "entidades_detectadas": [
        "Bahía Blanca"
      ]
    },
    {
      "frase": "En su primera semana como presidente, el libertario pareció ignorar la prudencia de la realidad, y la famosa \"luna de miel\" que suelen tener los nuevos gobiernos se inició, quizás, prematuramente con su espiral de desencanto, y por eso, para musicalizar la apertura de hoy, acabamos de escuchar la canción \"Luna de Miel\" de Virus.",
      "entidades_detectadas": [
        "Virus",
        "Luna de Miel"
      ]
    },
    {
      "frase": "El nombre de la \"luna de miel\" procede de las antiguas costumbres nórdicas del siglo XVI, en las que los recién casados solían beber dulce hidromiel, también llamada aguamiel, durante la primera luna llena después de la ceremonia nupcial.",
      "entidades_detectadas": [
        "dulce hidromiel"
      ]
    },
    {
      "frase": "En política, se la utiliza para describir los primeros meses de la relación de un gobierno con su pueblo, en los que toda la percepción social debería ser tan benévola y dulce como ese licor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauricio Macri, en su libro \"Primer Tiempo\", se lamentó de no haber avanzado mucho más con las reformas que quería realizar durante ese período, y le recomendó a Javier Milei aprovechar la \"luna de miel\" de su gobierno con las principales iniciativas que quisiera implementar.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Habrá terminado ya tan rápido la \"luna de miel\" del gobierno con el temporal que afectó este fin de semana a varias ciudades del país?",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Milei cometió dos errores comunicacionales en relación con el terrible hecho que le costó la vida a 14 personas en Bahía Blanca.",
      "entidades_detectadas": [
        "Bahía Blanca"
      ]
    },
    {
      "frase": "Por un lado, decidió retrasar el viaje para votar en las elecciones de Boca, en la lista en la que estaba Mauricio Macri, lista que, además, perdió por un amplio margen; y por otro lado, a la vez, llegó a la ciudad y le dijo a los damnificados de Bahía Blanca que no iba a ayudarlos con los recursos económicos del Estado Nacional.",
      "entidades_detectadas": [
        "Estado Nacional",
        "Bahía Blanca",
        "Boca",
        "llegó",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Vamos a ver dos fragmentos que corresponden a estos dos errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, vamos a ver un video de Milei siendo repudiado por los hinchas de Boca que respaldaban la lista de Juan Román Riquelme, que terminó siendo el contundente ganador de los comicios.",
      "entidades_detectadas": [
        "Milei",
        "Juan Román Riquelme",
        "Boca"
      ]
    },
    {
      "frase": "Y es de destacar que mientras Milei se expuso a los insultos, Macri, que era uno de los candidatos de esa lista, estaba de viaje por Arabia Saudita y no estuvo presente en Boca, evitándose un momento similar.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Arabia Saudita",
        "Boca"
      ]
    },
    {
      "frase": "Vamos a escuchar el repudio de parte de los socios de Boca a la presencia de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Boca"
      ]
    },
    {
      "frase": "Repudio del día de la votación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que están escuchando es el repudio de los hinchas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí nos están viendo por televisión; además, pueden ver las imágenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí, los hinchas que estaban en el estadio, bueno, lo vituperaban, lo insultaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a ver al presidente hablando en una conferencia de prensa luego de la tragedia del club bahiense del norte, donde murieron 13 personas tras el derrumbe del techo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como también quiero mencionar e interpretar, sorprendido por estos eventos que están a la vista, los argentinos siempre sacamos lo mejor de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Logramos siempre poner a todos a esta resistencia y a la solidaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, estoy perfectamente confiado en que ustedes van a lograr poder resolver esta situación de la mejor manera posible con los recursos existentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En síntesis, lo que Javier Milei le dijo fue: \"ustedes van a lograr resolver esta situación de la mejor manera posible con los recursos existentes\", es decir, \"arréglenselas solos\".",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Además, el temporal mismo contradice las declaraciones de Milei contra el cambio climático.",
      "entidades_detectadas": [
        "Milei",
        "Además"
      ]
    },
    {
      "frase": "Milei había dicho en su debate presidencial y en otras apariciones públicas que el cambio climático era un invento de los socialistas para recaudar fondos y financiar \"vagos\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Paralelamente a todos estos hechos, el gobierno de Milei tuvo su primera renuncia en lo que va de la semana.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Se trata del subsecretario de Medios, Eduardo Ruzzante, un puesto muy importante, porque era la persona supuestamente que iba a llevarse bien con los medios de comunicación, anticipando de alguna manera lo que podría ser esa relación.",
      "entidades_detectadas": [
        "Eduardo Ruzzante"
      ]
    },
    {
      "frase": "Vamos a ver el comunicado en el que el exfuncionario explica su salida del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Por motivos estrictamente personales, he tomado la decisión de no formar parte del equipo de comunicación del gobierno del presidente Milei, que generosamente me lo ha ofrecido.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El vértigo que tiene el territorio digital o el mundo moderno de las comunicaciones requiere una velocidad informativa sin precedentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas circunstancias hacen que el trabajo resulte para mí un poco inhumano y me aparte por cuestiones esencialmente de mi vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pido perdón a todos los periodistas de la Casa Rosada por mi falta de paciencia y los muchos desencuentros, pero quiero que sepan que, aunque el periodismo no ha sido mi destino, para mí su labor es grandiosa\" ¡¡¡!!!",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "\"Gracias por dejarme entrar a esta casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero verlos pronto en otras circunstancias.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Afectuosamente, Eduardo Ruzzante\".",
      "entidades_detectadas": [
        "Eduardo Ruzzante"
      ]
    },
    {
      "frase": "Este fue el comunicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta crisis comunicativa sucede luego de que se empiezan a sentir las consecuencias de la devaluación, los aumentos de precios que no se hicieron esperar y que empezaron a evidenciarse en las góndolas de los supermercados, en las carnicerías.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pérdida de poder adquisitivo de los argentinos ha sido general.",
      "entidades_detectadas": []
    },
    {
      "frase": "El silencio de la primera semana de Milei en el poder se suma al hecho de que toda la comunicación del gobierno parecía haber entrado en crisis.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No siempre está claro quién dice las cosas, por qué, más allá del rol de la vocería que asumió Manuel Adorni.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Casualmente, en el programa de Mirtha Legrand, el propio Adorni padeció parte de esa desorganización y fue víctima de la poca claridad con que se dicen las cosas desde el gobierno.",
      "entidades_detectadas": [
        "Adorni",
        "Mirtha Legrand"
      ]
    },
    {
      "frase": "Vamos a escucharlo a él mismo, un momento incómodo de Manuel Adorni en la mesa de Mirtha Legrand este sábado 16 de diciembre.",
      "entidades_detectadas": [
        "Mirtha Legrand",
        "Manuel Adorni"
      ]
    },
    {
      "frase": "\"La fiesta hay que pagarla\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá la fiesta se terminó, pero no es que se terminó solo porque decidimos terminarla, sino porque el sistema está agotado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este sistema se terminó porque cuando la educación está mal, la salud está mal, la economía está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué van a decir eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque les alcanzaba para vivir, que no les alcanza ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero que no les alcanzaba para vivir, con la mitad del país pobre, con una clase media que se autopercibe clase media, pero que muchas veces ya no lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "El clase media argentino típico que era.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que puede comer, el que puede pagar un alquiler, el que puede cubrir una prepaga o...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuatrocientos mil pesos?",
      "entidades_detectadas": [
        "¿Cuatrocientos"
      ]
    },
    {
      "frase": "¿Los cuales?",
      "entidades_detectadas": []
    },
    {
      "frase": "La clase media argentina...",
      "entidades_detectadas": []
    },
    {
      "frase": "No les alcanzaba para vivir, pero los sueldos eran mejores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, claro, mejores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, a ver...",
      "entidades_detectadas": []
    },
    {
      "frase": "Déjame con el político, porque tengo que hablar con los otros invitados.",
      "entidades_detectadas": [
        "Déjame"
      ]
    },
    {
      "frase": "Impresiona, la gente grande tiene esa falta del índice.",
      "entidades_detectadas": [
        "Impresiona"
      ]
    },
    {
      "frase": "Esa falta del índice, si dice la verdad, como los chicos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Impresiona Mirtha Legrand.",
      "entidades_detectadas": [
        "Impresiona Mirtha Legrand"
      ]
    },
    {
      "frase": "Según un sondeo de opinión de la consultora Zubán Córdoba, si suben fuertemente las tarifas de luz y de gas, las jubilaciones pierden poder adquisitivo, la imagen positiva con la que comenzó la gestión, por encima de los 65 puntos de aprobación, podría bajar hasta el 33.",
      "entidades_detectadas": [
        "Según",
        "Zubán Córdoba"
      ]
    },
    {
      "frase": "Es decir, que se ubicaría en un tercio, el mismo tercio que lo votó en las PASO como en las generales, que en realidad fue 29,9, el verdadero apoyo inicial con el que contó el presidente Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Y estas medidas ya fueron anunciadas por el ministro de Economía, Luis Caputo, cuando se refirió a la baja de los subsidios a la energía, o son contempladas en la nueva ley ómnibus que se espera que esta semana sea enviada al Congreso.",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía",
        "Congreso"
      ]
    },
    {
      "frase": "Otra parte importante de la agenda del gobierno es que está llevando adelante la propia ministra de Seguridad, Patricia Bullrich, que impulsa un protocolo para regular los piquetes.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Vamos a escuchar la iniciativa de la propia ministra de Seguridad en la conferencia de prensa: \"Patricia Bullrich, el que las hace, las paga\", como siempre.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Todo este protocolo es, por un lado, cumplir la ley, como dice el presidente de la nación, \"el que las hace, las paga\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por otro lado, cuidar a todos quienes nos cuidan y establecer un protocolo de actuación que proteja en su accionar correcto a las fuerzas federales que están bajo la presencia de la Nación y que no se pierdan, porque son fuerzas federales que están bajo el mando del Ministerio de Seguridad de la Nación en cumplimiento de su deber.",
      "entidades_detectadas": [
        "Nación",
        "Ministerio de Seguridad de la Nación"
      ]
    },
    {
      "frase": "Es muy importante entender que hemos vivido muchos años bajo un desorden total y absoluto que ha hecho que la gente no haya podido llegar a su trabajo, que haya tenido problemas, que las personas que viven en el sur de nuestra ciudad de Buenos Aires...",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "nuestra ciudad de Buenos Aires...",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Qué gente que vive en el Chaco, qué personas que tienen que cruzar el puente de Chipoletti y la ciudad de Neuquén pierden horas de trabajo, presentismo, tienen problemas con ambulancias que no llegan a tiempo, y esto viene ya hace muchos años.",
      "entidades_detectadas": [
        "puente de Chipoletti",
        "el Chaco",
        "Neuquén",
        "Qué"
      ]
    },
    {
      "frase": "Y es hora de terminar con esta metodología que lo único que hace es generar un desorden total y absoluto y una falta de cumplimiento de la ley.\" Es interesante la repetición de la palabra \"terminar\", o sea, Adorni decía: \"esto se terminó, es hora de terminar\".",
      "entidades_detectadas": [
        "Adorni"
      ]
    },
    {
      "frase": "Bueno, sectores del kirchnerismo y la izquierda desataron una polémica sobre el protocolo impulsado por Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Richard plantea que es inconstitucional, según dirigentes piqueteros como Eduardo Belliboni, y la Constitución, mediante el artículo 14 bis, garantiza el derecho de protesta, y una disposición de un ministerio no puede estar por encima de la Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "Richard",
        "Eduardo Belliboni"
      ]
    },
    {
      "frase": "En su libro, Roland Barthes, hay un capítulo llamado \"El usuario y la huelga\", y en ese texto el semiólogo y filósofo francés explica cómo muchas veces se opone artificialmente al usuario del transporte público, automovilista, el huelguista o el piquetero, y podríamos decir nosotros, unos no tienen nada que ver con los otros y el motivo del piquete o la protesta es omitido.",
      "entidades_detectadas": [
        "Roland Barthes"
      ]
    },
    {
      "frase": "Simplemente se reduce la protesta a un asunto vial en el que los huelguistas perjudican a los usuarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mitología para Barthes es vaciar de significado a un término y asociarlo con otros significantes para cambiarles el sentido.",
      "entidades_detectadas": [
        "Barthes"
      ]
    },
    {
      "frase": "En el caso del piquete, si vaciamos su significado y lo pensamos como una simple obstrucción del tránsito o delito, lo alejamos de su situación histórica y social y lo acercamos a una mera molestia a quien está yendo a trabajar, que seguramente nunca haría un piquete.",
      "entidades_detectadas": []
    },
    {
      "frase": "El próximo miércoles 20, o sea, ahora pasado mañana, miércoles 20 de diciembre, habrá una movilización convocada por la Unidad Piquetera y se probará si el gobierno tiene el consenso para poder desalojar o, por el contrario, si la \"luna de miel\" ya se terminó y la sociedad no verá con buenos ojos una medida tan insensible con quienes están sufriendo las consecuencias de los ajustes.",
      "entidades_detectadas": [
        "Unidad Piquetera"
      ]
    },
    {
      "frase": "Espera un fin de año con muchas novedades económicas, anuncios que implicarán no siempre buenas noticias y el desafío comunicacional no es menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las democracias, las formas también son el fondo, y muchos necesitan de una comunicación precisa y empática a fin de acompañar su brindis de fin de año, ya sea con hidromiel, como en el caso de la \"luna de miel\" de los nórdicos del siglo XVI, con sidra o con pan dulce, como en esos tiempos del primer peronismo, o incluso con sushi y con champagne.",
      "entidades_detectadas": [
        "sushi"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Vamos",
    "Afectuosamente",
    "Eduardo Belliboni",
    "Javier Milei",
    "Qué",
    "llegó",
    "Según",
    "Richard",
    "Manuel Adorni",
    "Patricia Bullrich",
    "Eduardo Ruzzante",
    "Neuquén",
    "Además",
    "Impresiona Mirtha Legrand",
    "puente de Chipoletti",
    "Constitución",
    "Luna de Milei",
    "Unidad Piquetera",
    "Pido",
    "Nación",
    "Virus",
    "Adorni",
    "Roland Barthes",
    "Casa Rosada",
    "sushi",
    "Luna de Miel",
    "Ayer",
    "Juan Román Riquelme",
    "Impresiona",
    "Espero",
    "dulce hidromiel",
    "Boca",
    "Repudio",
    "ministro de Economía",
    "Luis Caputo",
    "Primero",
    "el Chaco",
    "Mauricio Macri",
    "Bueno",
    "Buenos Aires",
    "La Bombonera",
    "Mirtha Legrand",
    "Habrá",
    "Simplemente",
    "¿",
    "Estado Nacional",
    "Luego",
    "Milei",
    "Bahía Blanca",
    "Zubán Córdoba",
    "Macri",
    "Arabia Saudita",
    "Ministerio de Seguridad de la Nación"
  ]
}