{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "De la campaña que me están haciendo desde Juntos por el Cambio y desde el Frente de Todos con respecto a mi ley.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Cada nota que veo, cada minuto que pasa, cada declaración, cada tuit con este \"sí\", este \"me gusta\", \"este no hace nada\", \"este se rasca mientras yo trabajo\", \"este solo está pensando en lo interno\", \"este quiere cuidar su quintita\", \"vamos a dar más pasos\", \"vamos a dar cosas\"...",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo es campaña para mi ley, todo es campaña para mi ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué crece mi ley?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque algunos, en mi impresión, piensan que mi ley es un fenómeno muy local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se olvidan de mirar que en Argentina el único original es creernos originales.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hay mil leyes en todo el mundo y en algunos lugares han llegado a presidentes porque se los ha menospreciado en su capacidad de convocar o porque no tienen estructura o porque no tienen partido o porque no van a tener fiscal, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un montón de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero se menosprecia lo que, insisto, con la palabra, e incluso Cristina Kirchner la ha usado muchas veces, lo que es la insatisfacción democrática que han generado partidos políticos que, para darle una categoría mundial entre conservadores y progresistas, no han solucionado problemas concretos.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Sí?",
      "entidades_detectadas": []
    },
    {
      "frase": "A los progresistas porque les hacen la vida imposible, a los conservadores porque no les interesa, pero la verdad es que no los solucionan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es muy difícil, para los que estamos en la producción, ¿cuáles son las noticias de política de hoy?",
      "entidades_detectadas": []
    },
    {
      "frase": "Uy, \"cosas internas\", qué es eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuáles son las propuestas de todos estos candidatos o precandidatos para cuestiones concretas y reales que en Argentina hoy todos estamos de acuerdo en que hay que acomodar?",
      "entidades_detectadas": [
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "Y yo voy a hablar de una que me van a decir, bueno, ¿y qué tiene que ver con el precio de la comida, con lo que me pasa en el día a día?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tiene que ver, ya lo hemos dicho muchas veces, que es, ¿cuál es la propuesta, cuál es el programa que tiene cada uno de los candidatos para acomodar esto?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "¿Y por qué me pregunto esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque, ustedes saben que yo tengo una mirada de que hay un poder del Estado que ha sido cooptado directamente por las corporaciones económicas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Entonces tienen un poder fuera del Estado muy grande, que es el poder económico, y después de los tres poderes del Estado se quedaron con uno, que es el Poder Judicial, y con pedacitos de los otros dos.",
      "entidades_detectadas": [
        "Estado muy grande",
        "Poder Judicial",
        "Estado"
      ]
    },
    {
      "frase": "A veces logran poner a uno de ellos en la presidencia, como lo hablaron con Mauricio Macri; a veces logran tener diputados y senadores que votan en contra de los pueblos a los cuales representan, pero hay uno que lo tienen prácticamente entero, que es el Poder Judicial.",
      "entidades_detectadas": [
        "Poder Judicial",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y en las últimas horas hemos tenido muchas resoluciones realmente graves, que por ahí pasan de largo porque la agenda es así, minuto a minuto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en las últimas horas pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauricio Macri logró apartar al juez Alejandro Slokar del caso por el espionaje a los familiares de Lara San Juan.",
      "entidades_detectadas": [
        "Alejandro Slokar",
        "Lara San Juan",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Este es el único caso sobre el cual Macri estuvo procesado, Macri estuvo procesado por una sola causa de espionaje, que es el espionaje a los familiares de Lara San Juan.",
      "entidades_detectadas": [
        "Lara San Juan",
        "Macri"
      ]
    },
    {
      "frase": "Y cuando anularon su procesamiento, tres jueces que él nombró, Lorenzetti, Bruglia y Bertuzzi, no dijeron que el espionaje no existió.",
      "entidades_detectadas": [
        "Bruglia",
        "Bertuzzi",
        "Lorenzetti"
      ]
    },
    {
      "frase": "Dijeron que el espionaje estaba bien, lo cual es más grave, porque como la SIDE justificó el espionaje ilegal de familiares como si fueran un riesgo para la seguridad del Estado y la seguridad del Presidente, cuando se manifestaban en la Plaza de Mayo, que los infiltraban, o cuando dos mamás de un joven que estaba en el submarino le querían llevar una carta.",
      "entidades_detectadas": [
        "Estado",
        "Plaza de Mayo",
        "Presidente"
      ]
    },
    {
      "frase": "Eso era un peligro para el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y justificaron el espionaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora eso tenía que revisarlo la Cámara de Casación.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "tenía"
      ]
    },
    {
      "frase": "Uno de los jueces quedó afuera, Carlos Mahiques, porque fue, y ahora viene el segundo tema, a Lago Escondido invitado por el Grupo LERÍN, también designado por Macri, y sacaron a Alejandro Slokar.",
      "entidades_detectadas": [
        "Alejandro Slokar",
        "Carlos Mahiques",
        "Macri",
        "Lago Escondido"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por temor a falta de imparcialidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Slokar es uno de los pocos jueces que no le responde.",
      "entidades_detectadas": [
        "Slokar"
      ]
    },
    {
      "frase": "¿Qué le achacan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Haber integrado Justicia Legítima, una asociación civil igual que la Asociación de Magistrados y Funcionarios del Poder Judicial, que integran todos los otros.",
      "entidades_detectadas": [
        "Asociación de Magistrados",
        "Justicia Legítima"
      ]
    },
    {
      "frase": "No hay un sindicato de jueces que estén todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay asociaciones civiles donde uno elige o no participar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué elegiste estar en una?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Temor de imparcialidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Temor de parcialidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que Slokar quedó afuera de esto.",
      "entidades_detectadas": [
        "Slokar"
      ]
    },
    {
      "frase": "El segundo tema que fue hace un ratito es que la misma Cámara Federal, en este caso la otra sala, Martín Irurzun y Eduardo Farah, decidieron que no se puede investigar una pista clave del viaje a Lago Escondido, que son las llamadas, los contactos comunes y el entrecruzamiento de llamadas de los muchachos, sobre todo los jueces, que fueron a Lago Escondido.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Eduardo Farah",
        "Martín Irurzun",
        "Lago Escondido"
      ]
    },
    {
      "frase": "Lo había pedido el juez de la causa, de Bariloche, le sacaron la causa, se la llevaron a Comodoro Py, y ahora Comodoro Py resuelve: no se pueden investigar las llamadas.",
      "entidades_detectadas": [
        "Comodoro Py",
        "Bariloche"
      ]
    },
    {
      "frase": "Bloquean la investigación.",
      "entidades_detectadas": [
        "Bloquean"
      ]
    },
    {
      "frase": "Y bloquean además que la AFI sea parte de la causa, siendo que ustedes recordarán, intentaron truchar facturas, y de hecho las trucharon, para encubrir ese viaje.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "Segundo tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el tercer tema es que hace un rato también volvieron a rechazar un pedido de Cristina Kirchner de que los jueces Hornos y Borinsky sean los que resuelvan su condena.",
      "entidades_detectadas": [
        "Borinsky",
        "Hornos",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Qué dice Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es obvio que no son imparciales, porque se reunían con Mauricio Macri, está comprobado por los papeles, confirmado por los jueces y confirmado por Macri, que se reunían justo cuando tomaban decisiones en las causas, y sobre todo en esta, iniciada por Macri.",
      "entidades_detectadas": [
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pues si me hiciera otra causa que inició Juan Pérez, esta la inició Macri.",
      "entidades_detectadas": [
        "Macri",
        "Juan Pérez"
      ]
    },
    {
      "frase": "La causa Vialidad la inició Macri, y los jueces se juntaban con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y volvieron a rechazar esa parte.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, los jueces que se juntaban con Macri pueden resolver las causas de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Un juez, Slokar, que integró una asociación civil no puede resolver una causa de Macri.",
      "entidades_detectadas": [
        "Slokar",
        "Macri"
      ]
    },
    {
      "frase": "Y en el medio te bloquean la investigación por el caso de la San Juan.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "¿Qué van a hacer los candidatos con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No tienen una propuesta, no tienen algo que decir?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "¿No tienen una idea de qué Poder Judicial quieren?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "¿No tienen una idea de cómo lo van a cambiar?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Y vuelvo a la pregunta del inicio, vos me dirás, oh, estos son causas de Cristina, estas son causas de Macri, ¿qué tiene que ver con el kilo de asado?",
      "entidades_detectadas": [
        "Macri",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, esto tiene mucho que ver.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Por qué estas causas judiciales son las que se utilizan en algunas casas para proscribir candidatos o candidatas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una candidata que tiene una proscripción, es Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Impactan después sobre los funcionarios que están en ejercicio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ustedes hablan, como hablo yo con funcionarios de segunda, tercera línea, tienen miedo de firmar un papel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque aunque no cometan un delito, les pueden armar una causa de estas, y este mismo Poder Judicial, si firman un papel que molesta a una gran empresa, lo puede meter en cana, o le puede hacer pagar durante años un abogado penalista que es caro y no tiene plata un funcionario de segunda, tercera línea para pagarse un abogado penalista.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Entonces, o te meten preso, o te proscriben, o te meten miedo, esa es la parte penal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero después está la parte de que esto mismo, que en Comodoro Py están todas las cámaras, sucede todo el tiempo en otros fueros donde no están todas las cámaras.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "En el fuero comercial, en el fuero contencioso administrativo, que es ahí donde van las empresas, y consiguen fallos para tener más dólares para importaciones truchas, deciden después los jueces sobre las tarifas, por ejemplo, la Corte Suprema es la que garantiza que el Grupo Clarín te cobre lo que quiera, mientras no quiere que nosotros estemos en cada edición, te cobre lo que quiera.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "O sea, los jueces deciden directa o indirectamente sobre tu vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, los jueces deciden directa o indirectamente sobre tu vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el tiempo, todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un impacto sobre tu bolsillo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vuelvo a preguntar, ¿cuál es el programa para Comodoro Py?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuál es el programa para el Poder Judicial?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cuál es el programa que tienen los precandidatos para este poder que está absolutamente cooptado por el poder empresarial?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Les dejo la pregunta mientras están con las internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Bruglia",
    "Temor",
    "Bloquean",
    "Frente de Todos",
    "¿Qué",
    "Cámara de Casación",
    "Cámara Federal",
    "Alejandro Slokar",
    "tenía",
    "San Juan",
    "Bertuzzi",
    "AFI",
    "Comodoro Py",
    "Estado",
    "¿No",
    "Eduardo Farah",
    "Cuál",
    "Cristina Kirchner",
    "Bariloche",
    "Slokar",
    "Argentina",
    "Estado muy grande",
    "Lorenzetti",
    "Asociación de Magistrados",
    "Hornos",
    "Juntos",
    "Vuelvo",
    "Lara San Juan",
    "Cristina",
    "Plaza de Mayo",
    "Presidente",
    "Lago Escondido",
    "inició Macri",
    "Bueno",
    "Carlos Mahiques",
    "Mauricio Macri",
    "Borinsky",
    "Cambio",
    "Corte Suprema",
    "Juan Pérez",
    "¿",
    "Poder Judicial",
    "Así",
    "Martín Irurzun",
    "Macri",
    "Justicia Legítima"
  ]
}