{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, el gobierno de Javier Milei sufrió una dura derrota en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Ayer",
        "Javier Milei"
      ]
    },
    {
      "frase": "Se frenó el tratamiento de un proyecto de ley que, en esencia, otorgaba al presidente poderes excesivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta iniciativa proponía, entre otras cosas, la posibilidad de endeudar al país sin la aprobación del Congreso, privatizar empresas a discreción, adjudicar obras públicas y grandes negocios a capitales extranjeros sin control y con beneficios especiales, y reprimir con impunidad.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Todo esto estaba contemplado en el proyecto, que finalmente se logró detener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien se trata de una derrota evidente, la situación admite diversas interpretaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas se relacionan con la personalidad de Javier Milei, analizada en el libro \"El Loco\" de Juan Luis González.",
      "entidades_detectadas": [
        "Juan Luis González",
        "Javier Milei"
      ]
    },
    {
      "frase": "El propio autor señaló ayer la paradoja:  el fracaso del proyecto podría incluso alimentar el discurso de Milei, permitiéndole atribuir la culpa a la \"casta\" política y a quienes se oponen a sus medidas.",
      "entidades_detectadas": [
        "discurso de Milei"
      ]
    },
    {
      "frase": "Esta situación, en su lógica, lo liberaría de las restricciones del Congreso, al que Milei suele ignorar.",
      "entidades_detectadas": [
        "Congreso",
        "Milei"
      ]
    },
    {
      "frase": "Es importante destacar que, aunque el proyecto no estaba vigente –obviedad que merece la pena recalcar–,  y su aprobación requería aún el paso por el Senado,  existe un decreto de necesidad y urgencia (DNU) vigente que el Congreso no ha debatido.",
      "entidades_detectadas": [
        "Congreso",
        "Senado"
      ]
    },
    {
      "frase": "Este DNU incluye un capítulo de regulación económica que eliminó la ley de alquileres, la ley de góndolas, las leyes de mercados de interés nacional, de abastecimiento, de compras argentinas y la que regula la actividad de los supermercados; además, habilita la privatización del Banco Nación y traspasa todas las empresas públicas al régimen de sociedades anónimas, según la ley de sociedades.",
      "entidades_detectadas": [
        "Banco Nación",
        "góndolas"
      ]
    },
    {
      "frase": "Este punto es crucial, ya que el DNU está vigente y no ha sido impugnado judicialmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El DNU también contiene un capítulo laboral que elimina las horas extra, derechos laborales y la autorregulación, prohíbe las asambleas en los lugares de trabajo, reduce la licencia por maternidad, extiende el período de prueba, permite despidos sin indemnizaciones para trabajadores no registrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Modifica, además, el sistema de comercio exterior, prohíbe los paros en sectores claves como la educación, la salud, los servicios públicos, el transporte, la banca, la alimentación y las exportaciones, elimina el control estatal sobre la minería, pretende vender los recursos del espacio aéreo argentino y establece cambios en materia energética y de precios en áreas como las prepagas médicas y las comisiones de las tarjetas de crédito.",
      "entidades_detectadas": [
        "Modifica"
      ]
    },
    {
      "frase": "Todo esto sigue en vigor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, pese a la derrota legislativa, conserva la presidencia y puede intentar implementar muchas de las medidas propuestas, aunque sin la aprobación del Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Esto generará seguramente un aumento en la litigiosidad y la necesidad de pronunciamientos de la Corte Suprema, que ayer decidió posponer el tratamiento del DNU y solicitó un nuevo aumento salarial (un 18% adicional al 12,5% pedido la semana pasada).",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "La negociación salarial con la Corte influenciará la suerte de las futuras decisiones gubernamentales y su legalidad.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "En resumen, la derrota de ayer fue significativa para el gobierno, mostrando inexperiencia legislativa y en la negociación con los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varias fuerzas políticas se oponen a la concentración de poder y a un modelo que podría dejar a las provincias en una situación financiera insostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reacción de Milei, dada su personalidad, es crucial.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Su tendencia a las reacciones emocionales, ampliamente documentada en su biografía y en testimonios de quienes lo conocen, es relevante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las consecuencias económicas serán significativas: empresas que confiaban en el proyecto de ley, ahora se verán afectadas; y se espera un impacto en el sistema financiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante destacar que la ley frenada contenía un artículo que habilitaba la toma de deuda sin control del Congreso, similar a lo ocurrido durante el gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "Congreso",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La reacción de los patrocinadores de Milei ante la imposibilidad de endeudar al país y obtener ganancias garantizadas es incierta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Finalmente, el deterioro del salario mínimo bajo el gobierno de Milei (una caída del 33% en dos meses, triplicando la del gobierno anterior)  junto con la caída de la actividad industrial y el consumo, crea un panorama complejo y de gran incertidumbre.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Corte",
    "discurso de Milei",
    "Corte Suprema",
    "Ayer",
    "Banco Nación",
    "Mauricio Macri",
    "Modifica",
    "Javier Milei",
    "Milei",
    "Senado",
    "góndolas",
    "Juan Luis González"
  ]
}