{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Aquí está el texto corregido:\n\nCuando la mayoría se va a descansar, pasada la medianoche, Rolando [Apellido] iba a la fábrica hasta casi el alba.",
      "entidades_detectadas": [
        "Aquí",
        "Apellido",
        "Rolando"
      ]
    },
    {
      "frase": "No era un operario, era el dueño, pero cada día, todos los días, con el credo del laburante, cumplía el ritual de encender las máquinas él mismo en su algodonera de Caseros.",
      "entidades_detectadas": [
        "Caseros"
      ]
    },
    {
      "frase": "Laburante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así lo describió su hija, embargada por el desgarro del dolor, para explicar que, otra vez, la vida de una persona de bien y de trabajo vale menos que nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le habían arrebatado a su padre, un buen hombre de 61 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los últimos tiempos, la preocupación de Rolando por la inseguridad había crecido.",
      "entidades_detectadas": [
        "Rolando"
      ]
    },
    {
      "frase": "No salía de la casa sin que Ana, su esposa, le dijera que tuviera cuidado.",
      "entidades_detectadas": [
        "Ana"
      ]
    },
    {
      "frase": "Quizás fue anticipación o simplemente lo que le pasa a casi todos los que viven en el conurbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes se vivía con miedo a que te roben, ahora se vive con miedo a que te maten por robarte o por nada, da igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "La madrugada del lunes 14 de febrero presintió que algo andaba mal, y tenía razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo indica que cuando maniobró con la camioneta hacia atrás, antes de abrir el portón de la fábrica, ya sabía que lo seguían.",
      "entidades_detectadas": [
        "maniobró"
      ]
    },
    {
      "frase": "Dicen que ahí se defendió con un arma, un arma de las que usa la policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su hija aseguró que contaba con tenencia legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La fiscal investiga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya parece natural tener que explicar a las víctimas por qué, acaso, cumplieron con el instinto de defensa más natural, en vez de recordar que no sería necesario trenzarse a sangre y fuego con delincuentes si la indefensión no fuera la más anómala de las costumbres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy simple: si hubieran detenido a los que el viernes le robaron el auto a otro vecino de El Palomar, Rolando no hubiera sido interceptado para ser acribillado por cometer el pecado de defenderse.",
      "entidades_detectadas": [
        "Rolando",
        "El Palomar"
      ]
    },
    {
      "frase": "Eran cuatro, y el último tiro se lo dieron a quemarropa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se llevaron la camioneta y abandonaron el auto del delito en Ramos Mejía.",
      "entidades_detectadas": [
        "Ramos Mejía"
      ]
    },
    {
      "frase": "¿Dónde está la policía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el conurbano parece una zona liberada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los motochorros salen dispuestos a todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La droga quema en los barrios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ladrones actúan como comandos con normalidad porque, ante todo, la policía no está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cada vez cunde más la sensación de que la policía decidió no estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El conurbano parece un territorio abandonado por Dios.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "El conurbano es una gran zona liberada en la que ni siquiera la importancia electoral de votos, que parecen sumar más que cualquier otro en el país por su influencia en las elecciones, hacen que las vidas valgan, aunque sea un poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si los últimos minutos de vida de una persona pueden contar su historia, en el caso de Rolando, lo hicieron con justeza.",
      "entidades_detectadas": [
        "Rolando",
        "justeza"
      ]
    },
    {
      "frase": "Dolorido hasta lo insoportable, desangrándose y socorrido por un vecino, se preocupó él mismo de avisar a su familia lo ocurrido en medio de su agonía y pidió, como pudo, con las fuerzas que le quedaban, que cerraran la puerta de la fábrica.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había renunciado a sus deberes de padre y de hombre de trabajo, ni aún rendido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rolando, como hace solo tres meses Roberto [Apellido], el kiosquero de Ramos Mejía, dejan una estela de honor por ser buena gente, por ayudar a los vecinos, por romperse el alma con dignidad y alegría.",
      "entidades_detectadas": [
        "Roberto [Apellido",
        "Ramos Mejía"
      ]
    },
    {
      "frase": "Pero ese clamor de injusticia que encarnó su hija, descerrajando la congoja ante micrófonos de televisión porque, increíblemente, aún no habían dado con los asesinos de su padre, ya no es una excepción.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos naturalizarlo, pero los asesinos lo naturalizan.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos acostumbrarnos, pero el abandono y la inoperancia del Estado lo han convertido en costumbre.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Cuántos funcionarios hablarán en estas horas de un buen tipo de 61 años que murió fusilado en las puertas de su fábrica, que, como su primera novia, que también era su mujer de toda la vida, lo acompañaban desde pibe en su biografía diaria?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "Es injusto consolarse con el honor cuando debió prevalecer que el Estado se interesara por su vida.",
      "entidades_detectadas": [
        "debió",
        "Estado"
      ]
    },
    {
      "frase": "Hace tiempo que el monopolio de la fuerza que ostenta el Estado no significa garantizar la vida de los ciudadanos, pero esos derechos no les importan, y tampoco lo disimulan.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Esos derechos no ocupan el centro de la chatarra simbólica que no le cambia la vida a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los narcos viven más seguros en las cárceles, donde nadie les impide seguir haciendo negocios y hasta tener de empleados a los policías que deberían cuidarnos, mientras a la gente de bien la matan como moscas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es una queja pacata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han puesto del revés lo justo: persiguen a los buenos y custodian a los malos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A una chica desolada por la pena le mataron al mejor papá del mundo, como dijo ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los criminales también mataron un poco su juventud.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con qué pelea entre ellos darán vergüenza esta vez los funcionarios que se pasen la culpa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dice Milton, en un mundo de fugitivos, el que transita el justo camino parece huir.",
      "entidades_detectadas": [
        "Milton"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Dolorido",
    "Ana",
    "Apellido",
    "justeza",
    "Ramos Mejía",
    "Aquí",
    "Estado",
    "¿Cuántos",
    "Rolando",
    "Dicen",
    "Laburante",
    "¿Dónde",
    "Roberto [Apellido",
    "Caseros",
    "debió",
    "El Palomar",
    "Dios",
    "Así",
    "Milton"
  ]
}