{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, miércoles 14 de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se conmemora en todo el mundo el día de los enamorados y, como no podía ser de otra manera, desde hace varios meses, en nuestro país somos testigos de una historia de amor única que está llegando a sus momentos cumbres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de un coqueteo intenso desde inicios de 2023, que atravesó una fuerte disputa que incluyó todo tipo de acusaciones cruzadas, **La Libertad Avanza** y el **PRO** están a pocos capítulos, dicen, de concretar su romance con una nueva alianza política.",
      "entidades_detectadas": [
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Por eso, para musicalizar la apertura de hoy y mantenernos en el camino de la **moral**, vamos a escuchar \"Juntos a la par\" de **Pappo**.",
      "entidades_detectadas": [
        "Pappo"
      ]
    },
    {
      "frase": "Titulamos la apertura del día de hoy: **Día 66,66**.",
      "entidades_detectadas": [
        "Día"
      ]
    },
    {
      "frase": "Lindo número: PRO y La Libertad Avanza, la fábula del gato y el león.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una fábula infantil clásica que le vamos a pedir al locutor que comparta con nosotros para continuar esta apertura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allá en las montañas del norte de la India, se sintió muy disgustado cierta vez un hermoso león a causa de un ratoncillo que, mientras él dormía, acudía a roerle la melena, molestándolo continuamente.",
      "entidades_detectadas": [
        "Allá"
      ]
    },
    {
      "frase": "Fueron inútiles cuantos esfuerzos hizo para castigar la audacia del roedor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cansado de intentar recursos en vano, acudió a una aldea inmediata donde se entrevistó con un gato al que le ofreció tratar como a un príncipe si se venía con él para servirle de medio para afrentar o matar al ratón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el gato con el león y, durante algunos días, consiguió su fin, pues el ratón, por temor al gato, no se atrevió a salir de su escondite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agradecido, el león daba al gato la mejor parte de su comida, hasta que un día el ratón, acosado por el hambre, se vio obligado a abandonar su guarida, ocasión que aprovechó el gato para devorarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tardó mucho el león en advertir que ya no existía el ratón que lo molestaba y, al punto, suprimió la ración de comida del gato, el cual no tuvo más remedio que volverse a la aldea donde murió tan pobre como antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al igual que esta fábula infantil escrita hace más de 3.000 años, los políticos que representan a cada uno de estos animales deben tener muy en claro que el otro no lo utilice para sus propios fines.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las fusiones en el mundo empresarial suponen muchas veces una fusión en lo formal, pero, en lo concreto, es una empresa que se termina comiendo a otra, es decir, finalmente, una empresa que absorbe los clientes, las estructuras, los recursos y los empleados de otras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si fuera este el caso de la empresa del PRO y de La Libertad Avanza, ¿quién estaría comiendo a quién?",
      "entidades_detectadas": [
        "¿",
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Además, muchas veces pasa que las fusiones entre empresas suceden luego del quiebre de una de ellas y, para salvar a la empresa, va a la fusión con la otra.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "¿Esta fusión implica que el gobierno de **Milei** quebró?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Es decir, que necesita la fusión con el PRO para seguir gobernando?",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "¿Que sin ella no tiene futuro?",
      "entidades_detectadas": []
    },
    {
      "frase": "El PRO y La Libertad Avanza no son lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una diferencia entre similar e idéntico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El PRO es un proyecto de centro derecha institucional y La Libertad Avanza es un espacio de extrema derecha con visos de tener derivas por fuera del sistema democrático.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Y ahora estaremos hablando en ese sentido de *mismicidad*.",
      "entidades_detectadas": []
    },
    {
      "frase": "En filosofía, se entiende la *mismicidad* por la idea que apela a la unidad del ser y no a la condición que se adquiere por el hecho de venir, como sugieren, en cambio, el concepto de *ipseidad*.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo sería el resultado de esta fusión entre los espacios políticos, pero no idénticos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sería una *ipseidad*?",
      "entidades_detectadas": [
        "¿Sería"
      ]
    },
    {
      "frase": "¿Sería una *mismicidad*?",
      "entidades_detectadas": [
        "¿Sería"
      ]
    },
    {
      "frase": "Tema filosófico para debatir, si los hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, hay gente cerca de la cúpula matriz que nos dice: \"Si vamos a la fusión y a Milei le va bien, se queda con toda nuestra construcción y dejamos de existir como PRO; pero si vamos a la fusión y a Milei le va mal, la sociedad nos va a repudiar tanto como a él\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por el lado de Milei, la fusión es totalmente necesaria para fortalecer el gobierno y ampliar las bases de diputados y senadores.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sin embargo, ¿esto significa que va a tener que gobernar con **Macri**?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Preguntando con un poco más de desconfianza: ¿Quién va a gobernar luego de que Milei haya sufrido la derrota que sufrió en el Congreso con la ley Ómnibus?",
      "entidades_detectadas": [
        "Milei",
        "Congreso",
        "¿Quién"
      ]
    },
    {
      "frase": "Además, frente a la misma derrota de la que estamos hablando, hay diputados de La Libertad Avanza que dijeron que Milei no va a enviar más leyes al Congreso durante todo 2024.",
      "entidades_detectadas": [
        "Milei",
        "Además",
        "Congreso",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Esto significaría que lo que venimos preguntando en las últimas aperturas: ¿que Milei hará un giro autoritario?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Estarán dispuestos los dirigentes del PRO a acompañar o a la fusión de lo que realmente significa un giro del centro de la institucionalidad del país a uno totalmente diferente?",
      "entidades_detectadas": [
        "acompañar",
        "PRO"
      ]
    },
    {
      "frase": "Preguntas que se irán revelando con el tiempo y podríamos encontrar también otros paralelos en la historia de este tipo de fusiones o de incorporaciones en los gobiernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese sentido, quien primero lo observó fue el diputado cordobés del PRO, **Oscar Agost Carreño**, que dijo que el PRO se va a convertir en la UCD de Milei.",
      "entidades_detectadas": [
        "Oscar Agost Carreño",
        "PRO",
        "UCD"
      ]
    },
    {
      "frase": "En este mismo programa lo dijo el 10 de enero de 2024, vamos a escucharlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo cierto es que todo nos une a una idea federal y con esta idea de centro, de tratar de dar gobernabilidad pero no botar todo al libro cerrado, porque estoy convencido de que en la etapa que viene, si a Milei le va bien, el PRO se va a convertir en la UCD de **Menem** y si a Milei le va mal, va a ser muy difícil despegarse de esta situación.",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "UCD",
        "Menem"
      ]
    },
    {
      "frase": "Nosotros tenemos una responsabilidad, que es crear una alternativa a lo que siga Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La UCD era un partido de hace 30 años que defendían las ideas liberales; a esto hace referencia cuando se refiere a la UCD, un partido liberal que formaron parte de dirigentes como **Carlos Melconian** y **Sergio Massa**, que comenzaron allí, que fue absorbido por el menemismo.",
      "entidades_detectadas": [
        "Carlos Melconian",
        "UCD",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y vamos a escuchar ahora un fragmento de aquel fundador, que es **Álvaro Alsogaray**, año 1991, sobre la reforma de Menem dice: \"Apoyo la reforma de Menem porque coincide con lo que venimos proponiendo desde hace 3 décadas.",
      "entidades_detectadas": [
        "Álvaro Alsogaray",
        "Menem"
      ]
    },
    {
      "frase": "Mi trabajo futuro lo voy a hacer desde el Congreso porque la reforma Menem, que no es un secreto para nadie, que yo apoyo estrictamente, por la muy simple razón de que esa reforma coincide, repito, con lo que venimos proponiendo desde hace más de 3 décadas.",
      "entidades_detectadas": [
        "Congreso",
        "Menem"
      ]
    },
    {
      "frase": "La reforma Menem está lanzada, pero no está ejecutada, falta todavía mucho, falta tal vez la parte más difícil; una cosa es abrir el camino, y ese es el mérito del presidente, y otra cosa es la ejecución de la reforma.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Y esta reforma, si se la deja librada a sí misma, si no hay impulsores detrás de la reforma, corre el riesgo de agotarse y no llegar a completar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos hacer un paralelismo con lo que otros dirigentes del PRO, como nada menos que su actual presidenta, la ministra de seguridad, **Patricia Bullrich**, quien también es la dirigente que más integrada está a La Libertad Avanza.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Ahora, siendo a tratar los interrogantes que planteamos al principio de la apertura, el ex encargado de comunicación del PRO, y junto con el cambio, **Jaime Durán Barba**, y a la hora de analizarlo, vamos a escuchar el primer fragmento de una entrevista en este mismo programa, hecho hace dos semanas.",
      "entidades_detectadas": [
        "PRO",
        "Jaime Durán Barba"
      ]
    },
    {
      "frase": "\"Los presidencialistas tienen presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei está loco y, por tanto, cree que le han elegido presidente a él y no a Macri.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "No es posible una bicefalía.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me imagino yo a Milei obediente y tranquilo y no estoy viendo cómo **Mauricio** y sus amigos manejan su gobierno.",
      "entidades_detectadas": [
        "Milei",
        "Mauricio"
      ]
    },
    {
      "frase": "No es ese el temperamento de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Desgraciadamente, Milei tiene un temperamento excesivamente personalista y fuerte.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Yo creo que tienen que calmarse un poco para conservar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se pueden cambiar las sociedades con un tuit y Milei es fruto de esta sociedad del tuit\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si Durán Barba tiene razón, ¿cómo será la relación con Macri, si imagina al ex presidente siguiendo lineamientos de Javier Milei?",
      "entidades_detectadas": [
        "Macri",
        "Durán Barba",
        "Javier Milei"
      ]
    },
    {
      "frase": "Vamos a compartir otro fragmento de otra conversación con Jaime Durán Barba, en este caso no con nosotros, sino en Infobae.",
      "entidades_detectadas": [
        "Infobae",
        "Jaime Durán Barba"
      ]
    },
    {
      "frase": "\"Milei puede no terminar bien si no tiene capacidad de parar un rato el carro y pensar otras cosas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Él, bueno, le pasó igualito a Castillo.",
      "entidades_detectadas": [
        "Castillo"
      ]
    },
    {
      "frase": "No tiene una experiencia política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Castillo es algo semejante a lo del DNU de Milei.",
      "entidades_detectadas": [
        "Castillo"
      ]
    },
    {
      "frase": "Un día resolvió que había que cambiar Perú, hizo una rueda de prensa, disolvió el Congreso, disolvió la corte de justicia, derogó la constitución y proclamó que venía un nuevo estado como a él le pareció.",
      "entidades_detectadas": [
        "Congreso",
        "Perú"
      ]
    },
    {
      "frase": "Saliendo de la rueda de prensa, la policía le agarró presa y ahí está presa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que la experiencia Milei no termina bien, puede no terminar bien, si es que no tiene él la capacidad de parar un rato el carro y pensar las cosas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo propio de la sociedad del Internet es que no piensa, no lee, y también es necesario pensar y también es necesario leer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nuevamente, aquí podríamos decir, el historiador perfecto del PRO, prácticamente su fundador, en el sentido de haberlo convertido en una empresa grande, Jaime Durán Barba, dice: \"Si Milei fracasa, el PRO va a caer en una catástrofe también\".",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "Jaime Durán Barba"
      ]
    },
    {
      "frase": "Nuevamente esto, en nuestro programa, que si, por ejemplo, Milei no logra tener éxito en la hipótesis que vos planteas en tu columna, que Milei puede no terminar bien, eso arrastra al PRO y arrastra a Macri, que si yo creo que se necesita una alternativa distinta, una alternativa progresista, una alternativa que acoja toda esta sociedad contemporánea, la tecnología, que acoja Davos y plantee algo para la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "PRO",
        "Davos",
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Pero si es que Milei fracasa, el PRO actual va a caer en una catástrofe también, pues va a ser todo lo contrario a esa idea de una alianza progresista, como plantea Jaime Durán Barba, que hubiera sido la que fracasó dentro del PRO, que es la que representaba **Horacio Rodríguez Larreta**, que sí podía sumar a los radicales, sí podía sumar incluso a los socialistas de Santa Fe, a los peronistas de Córdoba, a los peronistas disidentes de la provincia de Buenos Aires, a la Coalición Cívica, a los que se han ido a distintos bloques.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "provincia de Buenos Aires",
        "Santa Fe",
        "Horacio Rodríguez Larreta",
        "PRO",
        "Milei",
        "Jaime Durán Barba"
      ]
    },
    {
      "frase": "Y eso puede dejarnos también entre el PRO y La Libertad Avanza otra reflexión.",
      "entidades_detectadas": [
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Empecemos al principio de esta democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi todo el electorado, es decir, en 1983, el 85% había votado y el 92% de esta elección se lo había llevado el Partido Radical y el peronismo, es decir, dos partidos se llevaron el 92% de la representación.",
      "entidades_detectadas": [
        "Partido Radical"
      ]
    },
    {
      "frase": "La democracia argentina en ese momento se parecía a la norteamericana, de un clásico bipartidismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta representación se destruyó en el 2001, y luego pasamos a un pedido de fragmentación a otro de vil coalicionismo, en que, por un lado, las distintas expresiones del peronismo y, por el otro lado, **Juntos por el Cambio** representaban también una enorme mayoría.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "En el año 2019, ya no más dos partidos, sino dos coaliciones que incluían varios partidos y representaban el 88% del electorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes, dos partidos representaban el 91.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes es hace 40 años, el año 2019, o sea, cuando se eligió Alberto Fernández, dos coaliciones podríamos decir por carácter transitivo, partidos representaron el 88%.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si se había reconstruido el sistema político después del 2001, ahora, ese vil coalicionismo está dejando de existir.",
      "entidades_detectadas": []
    },
    {
      "frase": "El PRO se va de Juntos por el Cambio, probablemente dé lugar a una nueva reconfiguración en el que la Unión Cívica Radical, el partido de **Pichetto**, la Coalición Cívica, el socialismo jueguen por afuera.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Cambio",
        "Pichetto",
        "Juntos",
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "En el caso del socialismo, hoy no está dentro de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "¿Está sucediendo que cada vez son más partidos y más coaliciones para representar a menos cantidad de gente?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "Esta política de alianzas y coaliciones no está sostenida principalmente por una crisis de representación cada vez más profunda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los problemas que acarrea el país, cuya solución no solo no llega, sino que se agravan gobierno tras gobierno, probablemente tengan su papel en esta crisis de representación y, tal vez, y ahora, como dice Jaime Durán Barba, parar un poco el carro y pensar mejor las cosas.",
      "entidades_detectadas": [
        "Jaime Durán Barba"
      ]
    },
    {
      "frase": "Hoy, día de los enamorados, y haciendo alusión a la hipotética...",
      "entidades_detectadas": []
    },
    {
      "frase": "y vamos a cerrar con la misma canción de \"Juntos a la par\" de Pappo.",
      "entidades_detectadas": [
        "Pappo"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Sería",
    "Congreso",
    "Oscar Agost Carreño",
    "Agradecido",
    "UCD",
    "Pichetto",
    "Alberto Fernández",
    "¿Está",
    "Javier Milei",
    "acompañar",
    "Menem",
    "Desgraciadamente",
    "Patricia Bullrich",
    "Coalición Cívica",
    "Además",
    "¿Estarán",
    "Mauricio",
    "Carlos Melconian",
    "PRO",
    "Perú",
    "La Libertad Avanza",
    "Sergio Massa",
    "Juntos",
    "Preguntas",
    "Allá",
    "Santa Fe",
    "¿Quién",
    "Davos",
    "Después",
    "provincia de Buenos Aires",
    "Cambio",
    "Día",
    "Álvaro Alsogaray",
    "la Argentina",
    "¿",
    "Infobae",
    "Castillo",
    "Partido Radical",
    "Horacio Rodríguez Larreta",
    "La UCD",
    "Milei",
    "Pappo",
    "Jaime Durán Barba",
    "Macri",
    "Unión Cívica Radical"
  ]
}