{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "De la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quédense en WMR y revean, miren, el plan de un francotirador en la Recoleta.",
      "entidades_detectadas": [
        "Recoleta",
        "WMR"
      ]
    },
    {
      "frase": "Les vamos a contar, está Lucía Salinas.",
      "entidades_detectadas": [
        "Lucía Salinas"
      ]
    },
    {
      "frase": "Les vamos a contar nuevas declaraciones, no en la justicia, sino chats entre los principales involucrados en el atentado fallido contra la Vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trató de la obra de cuatro lumpenes o dos y una encubridora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les vamos a dar más detalles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay diálogos que parecen graves, tal vez no lo sean tanto, pero se habló de un francotirador, se habló del departamento de Cristina Kirchner y, además, les vamos a mostrar cómo una, entre otras cosas, de las involucradas, Brenda, fue delatándose a sí misma con diferentes declaraciones.",
      "entidades_detectadas": [
        "Brenda",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Va a venir Sergio Berni, el ministro de Seguridad de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Sergio Berni"
      ]
    },
    {
      "frase": "Se conoció que Sabag Montiel dijo \"le toqué la espalda a Kicillof\".",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Vamos a hablar de eso y de muchísimo más, pero antes, una novedad sorpresiva y no tanto para quienes siguen la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay un pacto entre Cristina Kirchner y Mauricio Macri?",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Lo estoy preguntando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay un pacto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se supo primero por alguna nota de nuestro colega Santiago Fioriti en el diario Clarín, perdón, Clarín.",
      "entidades_detectadas": [
        "Santiago Fioriti",
        "Clarín"
      ]
    },
    {
      "frase": "Santiago Fioriti es uno de los principales columnistas de Clarín, con mucha información sobre cómo desde el entorno de Cristina Kirchner se estaba buscando un canal de diálogo con Mauricio Macri.",
      "entidades_detectadas": [
        "Santiago Fioriti",
        "Clarín",
        "Mauricio Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Carlos Pagni ahondó en esa pista contando que había habido una reunión de José Torello, uno de los mejores amigos de Macri, con Cristina.",
      "entidades_detectadas": [
        "Carlos Pagni",
        "Cristina",
        "Macri",
        "José Torello"
      ]
    },
    {
      "frase": "Hoy Federico Mayol en Clarín la confirma y ahora yo les voy a contar algunos detalles.",
      "entidades_detectadas": [
        "Federico Mayol"
      ]
    },
    {
      "frase": "La reunión existió, se mantuvo en secreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Torello es uno de los principales o mejores amigos de Macri, fue asesor durante su presidencia, pero aunque le gusta la política y trabajó en la política, no es un operador político, digamos, con mucha experiencia y tampoco quiere serlo.",
      "entidades_detectadas": [
        "Torello",
        "Macri"
      ]
    },
    {
      "frase": "Le había pedido Torello a Cristina en una reunión, obviamente con el apoyo y conocimiento de Mauricio Macri, una reunión que Cristina se la negó.",
      "entidades_detectadas": [
        "Torello",
        "Cristina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y por razones muy extrañas de la historia, Torello, José Torello, se terminó entrevistando con Adolfo Rodríguez Saá.",
      "entidades_detectadas": [
        "Adolfo Rodríguez Saá",
        "Torello",
        "José Torello"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en el pasado hubo dos senadores, Torello y Rodríguez Saá, los abuelos de ambos, estaban en el Senado de la Nación y los echó Félix Uriburu.",
      "entidades_detectadas": [
        "Félix Uriburu",
        "Torello",
        "Rodríguez Saá",
        "Senado de la Nación"
      ]
    },
    {
      "frase": "Por aquella unión en la historia, quedó un lazo entre Torello y Rodríguez Saá.",
      "entidades_detectadas": [
        "Torello",
        "Rodríguez Saá"
      ]
    },
    {
      "frase": "Rodríguez Saá le dijo a Cristina, tuvo una buena reunión con Torello y ahí Cristina lo llamó.",
      "entidades_detectadas": [
        "Torello",
        "Cristina",
        "Rodríguez Saá"
      ]
    },
    {
      "frase": "Hace dos meses y medio, todavía no estaba la cuestión del atentado ni todo lo álgido que pasaba en la coyuntura nacional, pero la reunión se mantuvo en secreto, de parte de Cristina y de parte de Mauricio Macri.",
      "entidades_detectadas": [
        "Cristina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Esto es un pacto espurio o no?",
      "entidades_detectadas": []
    },
    {
      "frase": "En principio se abrió un puente de comunicación entre los dos, las dos némesis de la política nacional de hoy: Mauricio Macri y Cristina Kirchner.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Se desconfían, obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué quisieran tener un canal de diálogo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, justamente en aquel momento porque se vivía una turbulencia económica y social y en la política tiene que existir, ¿no?, una comunicación entre los líderes, aunque después en público tal vez se critiquen muchísimo.",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Lo que ocurrió es que, en los hechos, Cristina dejó de nombrar a Macri.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Se dejó de hablar de las causas judiciales de Mauricio Macri y Cristina era puntual al señalar a Horacio Rodríguez Larreta como el nuevo enemigo.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Cristina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Esto es por un pedido de Macri?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Cristina es muy sagaz y tal vez después de la reunión con Torello, que fue formal y no tanto, entendió un poco quizás lo que quería Macri.",
      "entidades_detectadas": [
        "Macri",
        "Torello",
        "Cristina"
      ]
    },
    {
      "frase": "Macri quiere polarizar con Cristina Kirchner.",
      "entidades_detectadas": [
        "Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Esto está arreglado?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Este pacto ya está en marcha?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esta reunión existió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después del atentado fallido, Torello le mandó un mensaje a Cristina Kirchner que ella leyó.",
      "entidades_detectadas": [
        "Torello",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "No lo difundió Cristina porque sabe hacer política.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y Mauricio Macri repudió inmediatamente lo que había pasado con Sabag Montiel en la esquina de Juncal y Uruguay, perdón, de vuelta.",
      "entidades_detectadas": [
        "Juncal",
        "Uruguay",
        "Mauricio Macri",
        "Sabag Montiel"
      ]
    },
    {
      "frase": "A ver, ¿en qué puede terminar todo esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Estamos viendo aparte a la oposición diciendo \"tiene que haber PASO, elecciones Primarias, Abiertas, Simultáneas y Obligatorias\".",
      "entidades_detectadas": [
        "Obligatorias",
        "Abiertas",
        "Primarias",
        "Simultáneas"
      ]
    },
    {
      "frase": "Es lo que quiere Macri, lo que quiere Cristina, no.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Preferirían que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri no lo dijo, pero está trabajando como si quisiera y fuera a ser precandidato a Presidente de la Nación.",
      "entidades_detectadas": [
        "Nación",
        "Macri",
        "Presidente"
      ]
    },
    {
      "frase": "Si hubiera PASO, se va a tener que enfrentar con Horacio Rodríguez Larreta que es muy firme diciendo \"yo voy a ser precandidato a Presidente, sí o sí\".",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Presidente"
      ]
    },
    {
      "frase": "Y también el presidente de la Nación, Alberto Fernández, también hizo declaraciones que me llamaron la atención, dijo \"yo voy a ser precandidato a Presidente, sean cuales fueran las circunstancias de las elecciones\".",
      "entidades_detectadas": [
        "Nación",
        "Presidente",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Toda esta interna, todos estos detalles se conocen en la interna del PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Tal vez parte de todo esto también lo filtró el kirchnerismo, ¿no?, por conveniencia.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo puedo garantizarles que de la reunión de Macri se supo todo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Por supuesto, desconfía de Cristina y viceversa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Los hechos demostraron que Cristina en algunas cosas tal vez le haya cumplido en un acuerdo implícito, no explícito.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Macri desapareció de sus críticas y hace poco, cuando se denunció una amenaza contra el ex presidente Eduardo Valdés, que es muy amigo de Alberto Fernández, pero también de Cristina, pidió que se refuerce la custodia de Mauricio Macri.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Eduardo Valdés",
        "Cristina",
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y además, el Presidente de la República repudió el hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un canal de diálogo abierto en una sociedad que parecía, o en una clase política que parecía que no estaba dialogando y sí están dialogando de forma subterránea.",
      "entidades_detectadas": [
        "parecía"
      ]
    },
    {
      "frase": "Máximo Kirchner habla con dirigentes del PRO de la red.",
      "entidades_detectadas": [
        "PRO",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Sí, sí, habla.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué están hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posiblemente del diseño de unas elecciones sin PASO o de muchas otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el diálogo que parece que públicamente está roto no está del todo roto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, obviamente Cristina fue muy dura por las vallas, porque de golpe su vocero se empezó a decir \"la Ciudad de Buenos Aires no pudo prevenir el atentado\", cosa bastante extraña porque había sido el propio kirchnerismo el que dijo que se vaya la policía del lugar, pero es llamativo y se iba a dar a conocer o se iba a conocer esta reunión que en el poder, digamos, en la cúpula, en lo más alto del macrismo, no quiero decir de Juntos por el Cambio, del macrismo y del cristinismo, se conocía que esta reunión había existido.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Cristina",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "A vos José Torello no te suena, pero es uno de los mejores amigos de Mauricio Macri, fue asesor de la Presidencia en su momento y le gusta la política, pero no es un político profesional, no lo estoy descalificando.",
      "entidades_detectadas": [
        "Presidencia",
        "Mauricio Macri",
        "José Torello"
      ]
    },
    {
      "frase": "Se abrió ese canal de diálogo y estuvo abierto durante los días del atentado porque Torello le mandó un mensaje.",
      "entidades_detectadas": [
        "Torello"
      ]
    },
    {
      "frase": "El diputado Valdés también le mandó un mensaje a Macri pidiéndole que se reúna con Cristina.",
      "entidades_detectadas": [
        "Valdés",
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Entiendo que según contó Santiago Fioriti en Clarín el domingo en una columna muy recomendable, Macri no lo llegó a leer, estaba en África por una de sus misiones como autoridades de la FIFA.",
      "entidades_detectadas": [
        "Clarín",
        "Santiago Fioriti",
        "FIFA",
        "Macri",
        "África"
      ]
    },
    {
      "frase": "¿Se podrán reunir Macri y Cristina?",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "¿Arreglaría esto algo?",
      "entidades_detectadas": [
        "¿Arreglaría"
      ]
    },
    {
      "frase": "¿Por qué no podrían reunirse?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no podrían reunirse?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que ve la oposición es que el gobierno después del atentado, ya les vamos a contar nuevas revelaciones del caso de Juncal y Uruguay, escaló, por lo menos con palabras y con hechos, a una defensa de Cristina que se vio en la calle.",
      "entidades_detectadas": [
        "Uruguay",
        "Cristina",
        "Juncal"
      ]
    },
    {
      "frase": "Creo que ahora hasta dirigentes como Andrés \"el Cuervo\" Larroque, de La Cámpora, están minimizando o tratando de suavizar.",
      "entidades_detectadas": [
        "Cuervo",
        "Andrés",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Habrá diálogo entre el cristinismo, el oficialismo y la oposición?",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Debería verlo, sobre todo en todo esto, el caso del atentado, sobre todo con nuevas revelaciones y además una entrevista con Sergio Berni que ya está acá con nosotros.",
      "entidades_detectadas": [
        "Debería",
        "Sergio Berni"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Rodríguez Saá.",
    "Clarín",
    "WMR",
    "Kicillof",
    "Sabag Montiel",
    "Alberto Fernández",
    "Félix Uriburu",
    "Andrés",
    "Vamos",
    "Brenda",
    "José Torello",
    "Uruguay",
    "La Cámpora",
    "Máximo Kirchner",
    "Federico Mayol",
    "Ciudad de Buenos Aires",
    "Santiago Fioriti",
    "Juncal",
    "Preferirían",
    "PRO",
    "Rodríguez Saá",
    "Cristina Kirchner",
    "Entiendo",
    "Presidencia",
    "Nación",
    "Primarias",
    "Lucía Salinas",
    "África",
    "Obligatorias",
    "Juntos",
    "Recoleta",
    "Senado de la Nación",
    "Eduardo Valdés",
    "Cristina?",
    "Cristina",
    "Presidente",
    "Adolfo Rodríguez Saá",
    "FIFA",
    "Bueno",
    "Después",
    "Torello",
    "provincia de Buenos Aires",
    "Mauricio Macri",
    "Simultáneas",
    "parecía",
    "Cambio",
    "Cuervo",
    "Carlos Pagni",
    "¿",
    "Sergio Berni",
    "Abiertas",
    "Horacio Rodríguez Larreta",
    "Debería",
    "Sí",
    "Macri",
    "¿Habrá"
  ]
}