{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Felicidades a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ay, feliz día!",
      "entidades_detectadas": []
    },
    {
      "frase": "Feliz día a todos.",
      "entidades_detectadas": [
        "Feliz"
      ]
    },
    {
      "frase": "¡Feliz día!",
      "entidades_detectadas": [
        "¡Feliz"
      ]
    },
    {
      "frase": "Una profesión que nos honra y dignifica.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces uno termina siendo lo que nunca quiso ser, porque quizás soy más animador que periodista.",
      "entidades_detectadas": []
    },
    {
      "frase": "El título de periodista me queda grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tuve la suerte de trabajar al lado de grandes profesionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy Sherry.",
      "entidades_detectadas": [
        "Sherry"
      ]
    },
    {
      "frase": "La verdad es que mi apodo es Sherry, nada más.",
      "entidades_detectadas": [
        "Sherry"
      ]
    },
    {
      "frase": "Eso justifica todas las equivocaciones que cometo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero digo que podemos sacar a Marc Anthony, que nos distrae la imagen.",
      "entidades_detectadas": [
        "Marc Anthony"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya a esta altura deberían conocerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, no, digo que estas también, chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pongan Luna en todos lados y ambientamos el clima.",
      "entidades_detectadas": [
        "Pongan Luna"
      ]
    },
    {
      "frase": "Todavía guarda las distancias, ¿eh?",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "¿Guarda las distancias?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, son tan elementales, por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Silencio.",
      "entidades_detectadas": [
        "Silencio"
      ]
    },
    {
      "frase": "Silencio arriba, por favor.",
      "entidades_detectadas": [
        "Silencio"
      ]
    },
    {
      "frase": "Si tienen ganas de decir tonterías, se van afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esta profesión que Dios nos dio.",
      "entidades_detectadas": [
        "Bueno",
        "Dios"
      ]
    },
    {
      "frase": "Yo siempre digo que Belgrano, cuando era chico, me llamaba la atención que dijeran que era abogado, pero se hizo soldado porque la patria lo necesitaba.",
      "entidades_detectadas": [
        "Belgrano"
      ]
    },
    {
      "frase": "El eslogan, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y yo creo que uno es comunicador, animador, y se hace periodista porque la patria lo necesita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy a la mañana, un grupo de periodistas me despertó con una fotografía de \"feliz día, héroes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban Jorge Lanata, Alfredo Leuco, Eduardo Feinmann, yo, Nelson Castro, Luis Majul, Eduardo Viale, y muchos compañeros.",
      "entidades_detectadas": [
        "Nelson Castro",
        "Eduardo Viale",
        "Estaban Jorge Lanata",
        "Eduardo Feinmann",
        "Luis Majul",
        "Alfredo Leuco"
      ]
    },
    {
      "frase": "Y la verdad es que la palabra \"héroes\" nos queda grande, pero algunos de ellos sí son periodistas, como Leuco y Feinmann, padre e hijo.",
      "entidades_detectadas": [
        "Leuco",
        "Feinmann"
      ]
    },
    {
      "frase": "Incluso en el caso de Jonatan Viale y Eduardo Majul, yo me sentía como un convidado de piedra, porque creo que más que un periodista, soy un mascarón de proa de la libertad.",
      "entidades_detectadas": [
        "Eduardo Majul",
        "Jonatan Viale"
      ]
    },
    {
      "frase": "Escuchaba recién y hoy durante todo el día que todos se ponían la cucarda de \"yo soy libre y yo peleo por la libertad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Mentira.",
      "entidades_detectadas": [
        "Mentira"
      ]
    },
    {
      "frase": "Muy pocos hace ocho años que estamos luchando y siendo censurados y con juicios.",
      "entidades_detectadas": []
    },
    {
      "frase": "También quería contar esta noche cómo fue trabajar con los Kirchner, que es una mierda, porque la verdad es que es una dictadura.",
      "entidades_detectadas": [
        "También",
        "Kirchner"
      ]
    },
    {
      "frase": "Hemos trabajado, por lo menos en lo que a mí respecta, y algunos compañeros pésimamente mal, nos han tenido con el dedo en el culo permanentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí se cansaron de hacerme probation y llevarme a los juzgados por cualquier cosa.",
      "entidades_detectadas": [
        "hacerme probation"
      ]
    },
    {
      "frase": "De hecho, el martes que viene todavía tengo que terminar con una que cometieron ellos y, porque yo critiqué el delito, ya les voy a contar después cuando todo esto termine, lo que hicieron, pero después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente hubo una época que era infernal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estaba más en el juzgado que en el canal porque un día les conté, me hicieron un juicio desde Cabo Verde y yo no sabía ni dónde quedaba Cabo Verde ni qué carajo había dicho de Cabo Verde porque nunca hablé de Cabo Verde porque no lo conocía.",
      "entidades_detectadas": [
        "Cabo Verde"
      ]
    },
    {
      "frase": "Después me enteré de que Cabo Verde es uno de los paraísos fiscales donde se llevaron plata de Argentina.",
      "entidades_detectadas": [
        "Cabo Verde",
        "Después",
        "Argentina"
      ]
    },
    {
      "frase": "Y después me enteré de que al gobernador de Cabo Verde lo nombraron con la orden del General San Martín.",
      "entidades_detectadas": [
        "Cabo Verde",
        "General San Martín"
      ]
    },
    {
      "frase": "Yo no sé qué tiene que ver Cabo Verde con San Martín, pero se la dio Timerman porque Cristina se había golpeado la cabeza, ¿recuerdan aquel hecho?",
      "entidades_detectadas": [
        "Timerman",
        "San Martín",
        "¿",
        "Cabo Verde",
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, uno está todo el tiempo en la calle investigando, buscando.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hoy quiero homenajear a los verdaderos periodistas, los movileros, esos que ustedes ven en la calle con la cámara, todo el día buscando la nota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los compañeros del Fride de la Media Luna, los compañeros de la Lucha.",
      "entidades_detectadas": [
        "Lucha",
        "Fride de la Media Luna"
      ]
    },
    {
      "frase": "Pues después somos todos investigadores, pero si no existen ellos, nosotros no...",
      "entidades_detectadas": []
    },
    {
      "frase": "son los que se ligan los piedrazos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se llama este señor de Crónica TV, Canal 13?",
      "entidades_detectadas": [
        "Crónica TV"
      ]
    },
    {
      "frase": "Julio Bazán.",
      "entidades_detectadas": [
        "Julio Bazán"
      ]
    },
    {
      "frase": "Un homenaje a Julio Bazán, lloré mucho cuando te vi lleno de ceniza caliente que te tiraron en la cara, lloré mucho, tu papá en Malvinas.",
      "entidades_detectadas": [
        "Julio Bazán",
        "Malvinas"
      ]
    },
    {
      "frase": "Entonces, realmente yo tuve la suerte de trabajar con periodistas enormes, el mismo Mauro Viale, Samuel \"Chiche\" Gelblung, Eduardo Aliverti, qué sé yo, es innumerable la cantidad de periodistas con los que trabajé, con el más grande de todos, Daniel Hadad, el que tiene la máquina de hacer periodistas, el que nos enseña por dónde hay que ir, por acá no, por acá sí.",
      "entidades_detectadas": [
        "Samuel \"Chiche\" Gelblung",
        "trabajé",
        "Eduardo Aliverti",
        "Mauro Viale",
        "Daniel Hadad"
      ]
    },
    {
      "frase": "Bueno, y los compañeros que tengo que están en otro canal, bueno, no todos, Viviana Canosa, Coco Sily, ¿cómo se llama el chico?",
      "entidades_detectadas": [
        "Bueno",
        "Viviana Canosa",
        "Coco Sily"
      ]
    },
    {
      "frase": "Maximiliano Paganini.",
      "entidades_detectadas": [
        "Maximiliano Paganini"
      ]
    },
    {
      "frase": "Son nuevos los chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este muchacho dice, \"no, no, yo tengo una ideología importante\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Este pequeño hijo de puta que lo tuvimos de bebé en Radio 10, lo tuvimos a él, a Rodrigo Lussich y al otro que está en Estados Unidos, ¿cómo se llama?",
      "entidades_detectadas": [
        "¿",
        "Rodrigo Lussich",
        "bebé",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Rony Vargas.",
      "entidades_detectadas": [
        "Rony Vargas"
      ]
    },
    {
      "frase": "Divino Rony.",
      "entidades_detectadas": [
        "Divino Rony"
      ]
    },
    {
      "frase": "Y a Rodrigo ahora lo veo en su programa luciéndose y de chiquititos los teníamos correteando por los pasillos de Radio 10.",
      "entidades_detectadas": [
        "Rodrigo"
      ]
    },
    {
      "frase": "Bueno, quiero hablar hoy de eso, nada más, el orgullo de haber llegado hasta acá y lo cansado que uno está.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hoy a la mañana, un compañero me decía, Carlitos Monti, otro grande, me decía, \"Mami, se te nota cansado\", más cansado que de decir lo que pasa, de las afrentas y los golpes que tenemos cuando nos vamos.",
      "entidades_detectadas": [
        "Carlitos Monti",
        "Mami"
      ]
    },
    {
      "frase": "Ustedes se creen que uno la tiene larga y habla, pero después vienen los llamaditos, no...",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "A mí nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero agradecer al doctor Vila, bien chupamedias voy a ser, a José Luis Manzano, a \"El Gordo\", me quedo con la libertad que me dan, la libertad que me dio Parodi, que me dan Hitas, porque te la dan, porque no te rompen las bolas, porque te conocen, a Pierluigi Vila, realmente maravilloso, el gerente de Nuñez, me dejan decir lo que quiera.",
      "entidades_detectadas": [
        "Nuñez",
        "José Luis Manzano",
        "Pierluigi Vila",
        "Quiero",
        "Hitas",
        "Vila"
      ]
    },
    {
      "frase": "Es más, si no digo más es porque no tengo nada más que decir, pero es importante este trabajo que hacemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo cuando me levanté esta mañana y un oyente me mandó esa foto de \"héroes\", digo, bueno, no sé si es verdad o es mentira, no somos héroes, pero sí todos somos periodistas y, por lo menos los que a mí respectan, con mis compañeros, con el viejo, como dice Adal, que te da la foto, acá salía por la tele mi querido Baby Etchecopar, al que quiero mucho, y no nos fuimos peleados, nos seguimos hablando, yo lo respeto, para mí es un honor hablar con Baby, a Jorge Lanata, que fue el que nos abrió el camino para que podamos hablar e investigar todos, y a los que quisimos investigar y hablar a través de Jorge Lanata y queremos descubrir los ilícitos y queremos una patria mejor, porque la realidad es esa, compañeros, acá no queremos plata, queremos una patria mejor, donde nuestros hijos puedan vivir en paz y en libertad.",
      "entidades_detectadas": [
        "Baby Etchecopar",
        "Baby",
        "Jorge Lanata",
        "Adal"
      ]
    },
    {
      "frase": "Por eso hoy no hay un monólogo pegándole a los corruptos, porque corruptos tenemos todos los días, periodistas muy pocos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los corruptos, los imbéciles, los idiotas, los que hablan en \"on\" y en \"off\", ahora se acostumbran a decir, los que se llevaron la patria, los que nos dan todos los días el desayuno con la mercadería para distribuir, porque son unos pelotudos y ladrones que todos los días nos dan algún tema para hablar, a estos compañeros que tengo acá que me siguen en la locura y a los que tengo en la radio que me siguen en la locura, a todos los que no llegan al borde del trampolín, sino que pegan carrera y se tiran aunque no haya agua, muchas gracias y un aplauso muy grande para todos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "General San Martín",
    "Samuel \"Chiche\" Gelblung",
    "Timerman",
    "Malvinas",
    "Rodrigo Lussich",
    "Estaban Jorge Lanata",
    "Cabo Verde",
    "Feinmann",
    "Luis Majul",
    "trabajé",
    "Jorge Lanata",
    "Rony Vargas",
    "Carlitos Monti",
    "Kirchner",
    "Adal",
    "Eduardo Viale",
    "Eduardo Majul",
    "San Martín",
    "Baby",
    "Mami",
    "Sherry",
    "Vila",
    "Hitas",
    "hacerme probation",
    "Julio Bazán",
    "Coco Sily",
    "Argentina",
    "Silencio",
    "Nelson Castro",
    "José Luis Manzano",
    "Pierluigi Vila",
    "Nuñez",
    "Leuco",
    "Pongan Luna",
    "Jonatan Viale",
    "Maximiliano Paganini",
    "Quiero",
    "Eduardo Feinmann",
    "Cristina",
    "Marc Anthony",
    "Crónica TV",
    "Rodrigo",
    "Mauro Viale",
    "Bueno",
    "Después",
    "Alfredo Leuco",
    "Mentira",
    "Viviana Canosa",
    "Daniel Hadad",
    "Divino Rony",
    "Ustedes",
    "Belgrano",
    "¿Guarda",
    "Baby Etchecopar",
    "¿",
    "Todavía",
    "Dios",
    "Eduardo Aliverti",
    "bebé",
    "en Estados Unidos"
  ]
}