{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pero quiero hablar de otro tema que tiene que ver, aunque sea un poco, con el viaje que realizaron hoy a Brasil integrantes importantes del gobierno.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "En concreto, viajaron el presidente Alberto Fernández, el ministro de Economía Sergio Massa, el jefe de Gabinete Agustín Rossi, el canciller Santiago Cafiero, y el embajador de Brasil, Daniel Scioli, quien también viajó en el avión.",
      "entidades_detectadas": [
        "Brasil",
        "Alberto Fernández",
        "Gabinete Agustín Rossi",
        "Daniel Scioli",
        "Santiago Cafiero",
        "Economía Sergio Massa"
      ]
    },
    {
      "frase": "Tres precandidatos presidenciales sentados en la misma mesa con el canciller y el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "También pude ver a Julio Vitobello, secretario general de la Presidencia, asomando en la foto que distribuyeron.",
      "entidades_detectadas": [
        "También",
        "Presidencia",
        "Julio Vitobello"
      ]
    },
    {
      "frase": "Viajaron a Brasil para abordar un tema del que también venimos hablando y que vamos a detallar: la posibilidad de que Argentina y Brasil dejen de comerciar utilizando el dólar como moneda de referencia, dejen de intercambiar sus productos en dólares y empiecen a comerciar en pesos y reales.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina"
      ]
    },
    {
      "frase": "Esto se debe a que no hay posibilidad de implementar un plan económico serio y real que detenga la inflación en Argentina si no tenemos dólares.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y ustedes dirán, \"¿me estás hablando de pesos irreales?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, porque la idea, y lo que está tratando de llevar adelante el gobierno, es ahorrarnos dólares en todo lo que podamos para poder gastarlos en lo que realmente se deben gastar los dólares del Banco Central, que es intervenir en el mercado financiero para frenar corridas bancarias, para frenar la inflación, para evitar una devaluación.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Y ustedes pueden preguntarse, \"¿qué tiene que ver todo esto conmigo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no compro dólares, no sé lo que son los dólares financieros, no sé lo que explicó Natalia Rizzo ayer sobre los límites que la Comisión Nacional de Valores ha puesto a las grandes empresas para comprar dólares financieros.",
      "entidades_detectadas": [
        "Comisión Nacional de Valores",
        "Natalia Rizzo"
      ]
    },
    {
      "frase": "Yo no tengo nada que ver con eso\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues bien, tienen mucho que ver, porque esa es la forma en la que se frena la inflación, y esa inflación y esos dólares financieros son los que después se traducen en mayores precios cuando van a la verdulería, porque el verdulero, porque el comerciante, porque el que vende alimentos, no solo las grandes empresas especulan, sino que el comerciante, al fijar precios, lo hace en función de esos dólares financieros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para frenarlos, el gobierno necesita dólares, y además para hacerlos bajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, de lo que les voy a hablar ahora es justamente de las estrategias que está buscando el gobierno para ahorrar dólares donde puede y gastarlos donde debe.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde está tratando de buscar dólares el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "En Brasil y en China.",
      "entidades_detectadas": [
        "Brasil",
        "China"
      ]
    },
    {
      "frase": "Brasil y China no tienen dólares, Brasil y China tienen yuanes y reales, pero nosotros comerciamos con Brasil y con China, que son nuestros dos principales socios en materia de exportaciones e importaciones, en dólares.",
      "entidades_detectadas": [
        "Brasil",
        "China"
      ]
    },
    {
      "frase": "Entonces, el otro día Sergio Massa anunció que vamos a empezar a comerciar con China en yuanes, en la moneda de China.",
      "entidades_detectadas": [
        "China",
        "Sergio Massa"
      ]
    },
    {
      "frase": "De hecho, China, por primera vez en su historia, ya comercia más en yuanes que en otra moneda.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Estamos incluso siendo parte de un proceso que está encarando China a nivel de todas sus relaciones económicas, y nosotros somos obviamente una de ellas.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Y el viaje de ahora a Brasil está relacionado con eso.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Hoy lo explicaba muy bien Nicolás Lando en el pase de la mañana: Brasil y China no solo son nuestros principales socios comerciales, sino que compiten por nosotros como clientes, nos venden las mismas cosas.",
      "entidades_detectadas": [
        "Nicolás Lando",
        "China",
        "Brasil"
      ]
    },
    {
      "frase": "Entonces, como acordamos con China comerciar en yuanes, ahora Brasil tiene un incentivo más, además del incentivo ideológico, además del incentivo regional, además de que está Lula.",
      "entidades_detectadas": [
        "Brasil",
        "China",
        "Lula"
      ]
    },
    {
      "frase": "Pero Lula tiene un montón de trabas al interior de Brasil para liberarnos cosas, porque han quedado muchos funcionarios de Bolsonaro en áreas clave de la economía, una de ellas en el Banco Central de Brasil.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro",
        "Brasil",
        "Banco Central de"
      ]
    },
    {
      "frase": "Pero aparte de todo eso, Brasil tiene un incentivo, y es que compite con China para vendernos cosas.",
      "entidades_detectadas": [
        "Brasil",
        "China"
      ]
    },
    {
      "frase": "Entonces también quiere tener un acuerdo con nosotros para que podamos comerciar con ellos en reales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que han ido a hacer Sergio Massa, Agustín Rossi, Daniel Scioli, el presidente Alberto Fernández, etcétera, a Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Agustín Rossi",
        "Alberto Fernández",
        "Daniel Scioli",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ahora, con lo que les cuento, ustedes repasan un poquito los últimos días y ven que Argentina está buscando dólares, está buscando yuanes y está buscando reales.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "O sea, necesitamos los dólares del FMI, necesitamos los yuanes de China y necesitamos los reales de Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "China",
        "FMI"
      ]
    },
    {
      "frase": "Pero obviamente, la traducción mediática de toda esta estrategia es que Argentina no se alinea automáticamente con Estados Unidos, sino que corre el peligro de someterse a China, el desatino de mirar hacia otro lado.",
      "entidades_detectadas": [
        "China",
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿Cómo puede ser que no le hagamos caso exclusivamente a Estados Unidos, que dice por todos los lugares donde lo puede decir que no quiere que los países de la región se alineen con China?",
      "entidades_detectadas": [
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ahora Argentina se relaciona con China, y el propio Lula da Silva estuvo hace unos días en una gira muy importante por China hablando de estas cosas.",
      "entidades_detectadas": [
        "China",
        "Lula da Silva",
        "Argentina"
      ]
    },
    {
      "frase": "Bueno, estuve revisando con quién se relacionan, sobre todo el grupo económico, mediático y financiero que más información pública tiene, que es el Grupo Clarín, cuya información de con quién se relaciona financieramente está en la Comisión Nacional de Valores.",
      "entidades_detectadas": [
        "Bueno",
        "Comisión Nacional de Valores"
      ]
    },
    {
      "frase": "Es pública, todo lo que les voy a decir ahora es público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cablevisión, firma del Grupo Clarín, tuvo un financiamiento hace unos años, en 2017-2018, de 750 millones de dólares de un consorcio de bancos.",
      "entidades_detectadas": [
        "Cablevisión"
      ]
    },
    {
      "frase": "Ese consorcio de bancos lo integran Citibank y Goldman Sachs de Estados Unidos, el ICBC de China y el Banco Itaú de Brasil.",
      "entidades_detectadas": [
        "Goldman Sachs",
        "Estados Unidos",
        "Banco Itaú de Brasil"
      ]
    },
    {
      "frase": "Miren qué curiosidad: Estados Unidos, China y Brasil, los mismos tres lugares que Argentina está yendo a buscar financiamiento.",
      "entidades_detectadas": [
        "Brasil",
        "China",
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Telecom, la empresa, el portaviones del Grupo Clarín, tiene un préstamo de 507 millones de dólares del Banco Mundial a través de la Corporación Financiera Internacional, tiene un préstamo de 182 millones de dólares del BID, el lugar al cual también Argentina ha ido a buscar un préstamo, y tiene un préstamo de 138 millones de dólares del Banco de Desarrollo de China.",
      "entidades_detectadas": [
        "Corporación Financiera Internacional",
        "Argentina",
        "Banco de Desarrollo de China",
        "Banco Mundial"
      ]
    },
    {
      "frase": "De China, Banco Mundial, BID, China, Banco Itaú de Brasil, ICBC de China, Citibank de Estados Unidos.",
      "entidades_detectadas": [
        "ICBC de China",
        "China",
        "Banco Itaú de Brasil",
        "Citibank de Estados Unidos",
        "Banco Mundial"
      ]
    },
    {
      "frase": "O sea que es la misma estrategia, ir a buscar financiamiento donde ese financiamiento está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente que Clarín y el gobierno tienen miradas ideológicas distintas de lo que sucede en el mundo, pero tanto Clarín como el gobierno van a buscar financiamiento donde ese financiamiento está, por razones distintas: el gobierno porque necesita dólares.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "No hay, insisto y vuelvo al principio, nada que hacer si no hay dólares para enfrentar las corridas y enfrentar la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y está yendo a buscarlos a donde hay, a ahorrarlos en la relación con China, a ahorrarlos en la relación con Brasil y a insistirle al FMI de que se los dé con otras condiciones.",
      "entidades_detectadas": [
        "Brasil",
        "China",
        "FMI"
      ]
    },
    {
      "frase": "Bueno, ¿saben qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Clarín hace lo mismo, Clarín va a buscar financiamiento a Estados Unidos, va a buscar financiamiento a China y va a buscar financiamiento a Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "China",
        "Clarín",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Después, cuando publiquen otras cosas, sepan que esta información, que es pública, te muestra que tienen bastante en común el gobierno y Clarín: van a buscar financiamiento al mismo lugar.",
      "entidades_detectadas": [
        "Después",
        "Clarín"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Clarín",
    "Alberto Fernández",
    "Daniel Scioli",
    "Banco Central",
    "Banco de Desarrollo de China",
    "Telecom",
    "Corporación Financiera Internacional",
    "Banco Central de",
    "Lula",
    "Viajaron",
    "Lula da Silva",
    "China",
    "Citibank de Estados Unidos",
    "Julio Vitobello",
    "Economía Sergio Massa",
    "Presidencia",
    "Comisión Nacional de Valores",
    "Estados Unidos",
    "Argentina",
    "ICBC de China",
    "Sergio Massa",
    "Gabinete Agustín Rossi",
    "Nicolás Lando",
    "Bolsonaro",
    "Banco Mundial",
    "Bueno",
    "FMI",
    "Después",
    "Natalia Rizzo",
    "Brasil",
    "Agustín Rossi",
    "¿Dónde",
    "Goldman Sachs",
    "Santiago Cafiero",
    "Banco Itaú de Brasil",
    "Cablevisión"
  ]
}