{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En la columna de este domingo de *El Cohete a la Luna*, Horacio Verbitsky publica una denuncia contundente sobre los métodos empleados por el gobierno de Mauricio Macri contra ciertos empresarios de medios de comunicación.",
      "entidades_detectadas": [
        "Horacio Verbitsky",
        "El Cohete a la Luna",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Verbitsky divulga una denuncia judicial presentada por Fabián De Sousa, dueño junto a Cristóbal López del Grupo Indalo, C5N y otras empresas, contra el gobierno de Macri por asociación ilícita, administración fraudulenta en perjuicio del Estado, violación de los deberes de funcionario público, abuso de autoridad y peculado.",
      "entidades_detectadas": [
        "Estado",
        "Fabián De Sousa",
        "Verbitsky",
        "Cristóbal López del Grupo Indalo",
        "Macri"
      ]
    },
    {
      "frase": "La jueza María Servini de Cubría delegó la instrucción de la causa al fiscal Guillermo Marijuán.",
      "entidades_detectadas": [
        "María Servini",
        "Guillermo Marijuán",
        "Cubría"
      ]
    },
    {
      "frase": "El futuro de esta causa en Argentina, donde el funcionamiento del poder judicial es conocido, es incierto.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pero, independientemente de eso, lo interesante —y por eso recomiendo la lectura del artículo— es la trama que narra sobre cómo el gobierno, a través de distintos emisarios, intentó quedarse con las empresas del Grupo Indalo.",
      "entidades_detectadas": [
        "Grupo Indalo"
      ]
    },
    {
      "frase": "Utilizó métodos extorsivos: presiones a través de la AFIP, enviados que declaraban la guerra contra ellos, amenazas de cárcel, etcétera.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Es impresionante que, mientras este gobierno disfrutaba del apoyo abierto de medios hegemónicos como *Clarín* y *La Nación*, también intentara apoderarse de una emisora relativamente opositora.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín"
      ]
    },
    {
      "frase": "De manera similar, se había procedido a la expulsión de María Ofelia \"Marita\" Olivera de la conducción de \"Ronda de Editores\" en la TV pública, un programa que incluía voces críticas; ahora, con la nueva conducción, el programa forma parte del discurso oficialista.",
      "entidades_detectadas": [
        "María Ofelia",
        "Ronda de Editores",
        "Marita\" Olivera"
      ]
    },
    {
      "frase": "Los \"buenos muchachos republicanos\" que prometían restaurar la libertad de expresión parecen haber recurrido a los mismos métodos extorsivos que, por ejemplo, Guillermo Moreno.",
      "entidades_detectadas": [
        "Guillermo Moreno",
        "prometían"
      ]
    },
    {
      "frase": "En el artículo, Verbitsky destaca que una de las condiciones impuestas por el gobierno a los dueños de C5N para presionarlos fue la desvinculación del periodista Roberto Navarro, quien efectivamente fue apartado del aire.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Verbitsky"
      ]
    },
    {
      "frase": "Verbitsky afirma textualmente: \"Fue el momento en que me incorporé al programa de Navarro, 'Economía Política', que se emite por el canal de la etapa de YouTube, donde desarrollé la participación de la familia presidencial en el blanqueo de capitales, que había anticipado en *Página/12* cuando escribía allí\".",
      "entidades_detectadas": [
        "Navarro",
        "Verbitsky",
        "Economía Política"
      ]
    },
    {
      "frase": "Agrega que el propietario de *Página/12*, Víctor Santamaría, fue amenazado con la detención, como ocurrió poco después con Cristóbal López y De Sousa.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Sousa",
        "ocurrió",
        "Víctor Santamaría"
      ]
    },
    {
      "frase": "Y que se le censuró una nota sobre el blanqueo y otra sobre el doctor Glock (en referencia al juez Claudio Bonadio, descrito por Verbitsky como \"pistolero\").",
      "entidades_detectadas": [
        "Verbitsky",
        "Claudio Bonadio",
        "Glock"
      ]
    },
    {
      "frase": "Le censuraron esa nota porque Bonadio lleva adelante una de las causas contra Santamaría, secretario general de los empleados de edificios de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de",
        "Santamaría",
        "Bonadio"
      ]
    },
    {
      "frase": "Verbitsky agrega que Horacio Rodríguez Larreta intercedió por Santamaría ante Macri.",
      "entidades_detectadas": [
        "Verbitsky",
        "Horacio Rodríguez Larreta",
        "Macri",
        "Santamaría"
      ]
    },
    {
      "frase": "Macri le preguntó por qué le interesaba tanto.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La respuesta implícita, según Verbitsky, es que los grandes negocios inmobiliarios no serían posibles sin los votos que maneja el propietario de *Página/12*.",
      "entidades_detectadas": [
        "Verbitsky"
      ]
    },
    {
      "frase": "Revelador, aunque no desconocido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más destacado aún si se considera que la Ciudad de Buenos Aires fue el bastión desde el que se proyectó el partido de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Muchos opositores en el balotaje de 2015 llamaron a votar por Martín Lousteau (hoy candidato a senador por Larreta) para frenar a Macri en la ciudad.",
      "entidades_detectadas": [
        "Macri",
        "Martín Lousteau",
        "Larreta"
      ]
    },
    {
      "frase": "En la ciudad, el negocio inmobiliario está en el corazón de los recursos del oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como hemos denunciado en numerosas ocasiones en este programa, no es el único área donde existe una especie de cogobierno entre Larreta y la oposición.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Santamaría, a quien Verbitsky llama el \"garante\" de los negocios inmobiliarios de Larreta en el bastión del macrismo, logró que Gisela Parodi, una persona cercana a él, fuera designada como candidata a vicejefa de la fórmula opositora encabezada por Matías Lammens.",
      "entidades_detectadas": [
        "Gisela Parodi",
        "Larreta",
        "Santamaría",
        "vicejefa de la fórmula opositora",
        "Matías Lammens",
        "Verbitsky"
      ]
    },
    {
      "frase": "Minucias de la pequeña política, pero reveladoras de su crisis y métodos.",
      "entidades_detectadas": [
        "Minucias"
      ]
    },
    {
      "frase": "¿Sucede solo en la ciudad?",
      "entidades_detectadas": [
        "¿Sucede"
      ]
    },
    {
      "frase": "No lo creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nivel nacional, gran parte del llamado \"peronismo del medio\", hoy en el Frente de Todos, especialmente Sergio Massa, votó las leyes del gobierno de Macri durante gran parte de su mandato.",
      "entidades_detectadas": [
        "Macri",
        "Frente de Todos",
        "Sergio Massa"
      ]
    },
    {
      "frase": "En la provincia de Buenos Aires, bajo el gobierno de María Eugenia Vidal, el macrismo ejerció un cogobierno.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En Córdoba, Juan Schiaretti bajó sus listas para favorecer a Juárez, y ahora el gobernador participa en las elecciones nacionales con boleta corta, la misma que necesita Macri.",
      "entidades_detectadas": [
        "Córdoba",
        "Juan Schiaretti",
        "Macri",
        "Juárez"
      ]
    },
    {
      "frase": "En Santa Fe, se tuvo que \"sacar con un tirabuzón\" el apoyo de Omar Perotti a la fórmula de Alberto Fernández, a pesar del apoyo a Perotti en las elecciones provinciales.",
      "entidades_detectadas": [
        "Perotti",
        "Santa Fe",
        "Omar Perotti",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es decir, incluso desde su lógica y estrategia electoral, fueron facilitadores y sostenedores de la derecha y el macrismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos critican a Verbitsky por ventilar estas cuestiones, argumentando que nunca es el momento oportuno.",
      "entidades_detectadas": [
        "Verbitsky"
      ]
    },
    {
      "frase": "Para algunos, no se puede criticar a la oposición porque beneficia a Macri, y si llegan al gobierno, no se puede criticar porque hay que \"bancar el proyecto\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El mejor crítico, para ellos, es el que nunca critica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si se observa lo que hacen —apoyar los negocios inmobiliarios en la Ciudad, apoyar a la figura más potente de Cambiemos en la Provincia de Buenos Aires y a los gobernadores que son \"boleta\" del macrismo— nos preguntamos quién le hace el juego a la derecha.",
      "entidades_detectadas": [
        "Cambiemos",
        "Ciudad",
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Guillermo Moreno",
    "Clarín",
    "Ciudad",
    "Frente de Todos",
    "Alberto Fernández",
    "Navarro",
    "Utilizó",
    "Santamaría",
    "Bonadio",
    "Fabián De Sousa",
    "María Eugenia Vidal",
    "El Cohete a la Luna",
    "Glock",
    "Horacio Verbitsky",
    "Cubría",
    "Gisela Parodi",
    "Ciudad de Buenos Aires",
    "Grupo Indalo",
    "María Ofelia",
    "Estado",
    "prometían",
    "Agrega",
    "Córdoba",
    "Roberto Navarro",
    "Omar Perotti",
    "Víctor Santamaría",
    "ciudad de",
    "Ronda de Editores",
    "AFIP",
    "Argentina",
    "Sergio Massa",
    "Sousa",
    "Santa Fe",
    "Larreta",
    "Claudio Bonadio",
    "Juan Schiaretti",
    "ocurrió",
    "Mauricio Macri",
    "Juárez",
    "Cristóbal López",
    "Minucias",
    "Cambiemos",
    "Matías Lammens",
    "vicejefa de la fórmula opositora",
    "La Nación",
    "Verbitsky",
    "Cristóbal López del Grupo Indalo",
    "Guillermo Marijuán",
    "Economía Política",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "¿Sucede",
    "Perotti",
    "Provincia de Buenos Aires",
    "Macri",
    "Marita\" Olivera"
  ]
}