{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente de la Nación perdió definitivamente el don de la oportunidad y confirmó que posiblemente tampoco tenga retorno del ridículo.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Perder el miedo al ridículo a veces resulta una capacidad, cuando refleja seguridad ante la mirada de los otros o la destreza emocional de reírse de sí mismo, pero este no es el caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás, durante una campaña electoral, la escena hubiera sido un poco más llevadera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no se trata solamente de narrar el momento en que el presidente queda revolcado en la arena con torpes movimientos, sin elasticidad para atajar la pelota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vaya metáfora, ¿no?",
      "entidades_detectadas": [
        "Vaya",
        "¿"
      ]
    },
    {
      "frase": "Hay que reconocer que entre los videos también hay uno donde mete un gol, aunque su ejecución sea bastante rara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gol siempre es un gol.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que un lado de la grieta muestre el fracaso en la atajada y otro al presidente marcando un gol, aunque eso también haya pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que parece haberse perdido por completo es la conciencia del presidente sobre sí mismo, de cara a los argentinos y de cara al drama que atraviesan.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos muros de concreto separan su dermis social de los padecimientos que pueblan la realidad para que considere oportuno, inocuo o simpático el espectáculo decadente de una sobreactuada gesta deportiva en las arenas calientes de Mar de Ajó?",
      "entidades_detectadas": [
        "Mar de Ajó",
        "¿Cuántos"
      ]
    },
    {
      "frase": "En el arte, como en la política, toda imagen es una manifestación de compromiso, o de lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá la realidad argentina diera para una escena que parece sacada de \"Los bañeros más locos del mundo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No da gracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se quema Corrientes.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "La hondura del drama rompe la distancia y genera el clamor de cualquier ser humano que se precie de tal en el territorio nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente no es uno más en la hora de la emergencia, del duelo, del miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La desesperación de familias enteras que pelean cuerpo a cuerpo con el fuego para evitar que llegue a sus casas, la desigual batalla de bomberos y brigadistas, la mortandad de animales, capturados en sus paraísos, convertidos de pronto en trampas infernales, la catástrofe humana, la catástrofe ecológica… ¿Qué hace el presidente que no está en Corrientes?",
      "entidades_detectadas": [
        "Corrientes",
        "Qué"
      ]
    },
    {
      "frase": "Plantar un jacarandá en el Caribe mientras las llamas avanzaban había sido un percance frívolo.",
      "entidades_detectadas": [
        "el Caribe"
      ]
    },
    {
      "frase": "Adjudicado a su ministro de Medio Ambiente, cuyo presupuesto de 3.000 millones, aumentado varias veces en los últimos tiempos, no parece concordar con la idoneidad para apagar el fuego.",
      "entidades_detectadas": [
        "Medio Ambiente"
      ]
    },
    {
      "frase": "Dan ganas de llorar cuando uno escucha el relato de los lugareños, sin dormir hace días, padeciendo pérdidas incontables y dando un combate de terror a un enemigo cambiante y poderoso como el fuego, para que la perplejidad se profundice ante las escenas presidenciales del desdén y la monería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay escenas que resultan imborrables cuando ocurren.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner bailando en Plaza de Mayo al tiempo que discurría una noche sangrienta de saqueos, represión y muerte en Tucumán.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es parte de la iconografía de un desprecio que no se entiende ante la tragedia en tiempo real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández acaba de hacer lo mismo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El presidente acaba de inscribirse en el álbum intolerable del desapego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Verlo da vergüenza ajena.",
      "entidades_detectadas": []
    },
    {
      "frase": "La frivolidad es un cuchillo por la espalda y, cuando se suma a la desubicación, consuma directamente el grotesco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya la saga de reverencias y agachadas en Rusia y China eran instantáneas poco felices, pero la escalada del divorcio con la realidad que expresa la serie de fútbol playa del presidente abrevian lo payasesco.",
      "entidades_detectadas": [
        "Rusia",
        "China"
      ]
    },
    {
      "frase": "Ojalá esta fuera una descripción pacata y exagerada, la mía, la que estoy haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero las crónicas diarias, pobladas por las angustias de la inflación, los avances imparables del narcotráfico y la desgracia del fuego, hacen que la falta de ubicuidad del presidente llegue como piña a la mandíbula.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mutis por el foro durante el fulminante episodio de las muertes por cocaína envenenada estuvo, si se quiere, excusado por lo azaroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba de viaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ayer el presidente eligió estar donde estaba a sabiendas de todo lo otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su portavoz se dedicaba a contestar una columna de bambalinas de la política mientras calla respuestas importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguro no pudo avisarle.",
      "entidades_detectadas": [
        "Seguro"
      ]
    },
    {
      "frase": "Su vicepresidenta sigue sin aparecer en el trasiego de los mortales como para cubrirle la retaguardia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gravedad de la hora hace más pesada la mano y la cachetada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hace el presidente en la playa cuando debería estar en Corrientes?",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "¿Qué hace el presidente en la playa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hace el presidente?",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ojalá",
    "Corrientes",
    "¿Cuántos muros",
    "Medio Ambiente",
    "Alberto Fernández",
    "Rusia",
    "China",
    "¿",
    "el Caribe",
    "Plaza de Mayo",
    "Plantar",
    "Qué",
    "Adjudicado",
    "Cristina Kirchner",
    "Vaya",
    "Nación",
    "Seguro",
    "Mar de Ajó"
  ]
}