{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Toma de tierras, violencia y una gran pregunta: ¿Qué está pasando en el sur de Argentina?",
      "entidades_detectadas": [
        "Argentina",
        "¿Qué"
      ]
    },
    {
      "frase": "Y la respuesta la tiene hoy Nicolás Wiñazky.",
      "entidades_detectadas": [
        "Nicolás Wiñazky"
      ]
    },
    {
      "frase": "Sí, la situación es compleja porque son cada vez más las tomas de tierras y los atentados, atentados con riesgo de muerte para algunas de las víctimas en el sur, en Río Negro, en Chubut, incluso en Vaca Muerta.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Chubut",
        "Río Negro"
      ]
    },
    {
      "frase": "Y el gobierno, de acuerdo incluso a lo que denunció en su momento la gobernadora de Río Negro, Arabela Carreras, el gobierno nacional, estaría impulsando o instigando las nuevas tomas de tierras.",
      "entidades_detectadas": [
        "Río Negro",
        "Arabela Carreras"
      ]
    },
    {
      "frase": "El último hecho es lo que pasó en el Cerro Catedral, en Bariloche, donde prendieron fuego con nafta y atacaron a un casero.",
      "entidades_detectadas": [
        "Bariloche",
        "Cerro Catedral"
      ]
    },
    {
      "frase": "Por esta situación, porque se utilizó un químico, Arabela Carreras, la gobernadora de Río Negro, adelantó que va a denunciar a los atacantes por cometer el delito de terrorismo.",
      "entidades_detectadas": [
        "Río Negro",
        "Arabela Carreras"
      ]
    },
    {
      "frase": "Por eso nos preguntamos, ¿ataque de terroristas en el sur?",
      "entidades_detectadas": []
    },
    {
      "frase": "Según la gobernación de Río Negro, este último ataque, como fue hecho con nafta, tendrá esa calificación en una denuncia.",
      "entidades_detectadas": [
        "Según",
        "Río Negro"
      ]
    },
    {
      "frase": "Ahora, las tomas se expandieron de un modo impresionante en todo el sur.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo que el gobierno de alguna manera las avala o las impulsa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se atacó también a maquinarias de Vialidad Nacional.",
      "entidades_detectadas": [
        "Vialidad Nacional"
      ]
    },
    {
      "frase": "Esto es peligroso, en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes son?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién los entrenó?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Vienen entrenados de Chile?",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Todo esto lo digo porque hay información al respecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan que en un momento, en una de las tomas, vimos cómo la camioneta de la gobernadora Carreras era atacada a piedrazos?",
      "entidades_detectadas": [
        "Carreras"
      ]
    },
    {
      "frase": "Lo más llamativo de ese ataque era la precisión que tenían los agresores, digamos, entre comillas, que la atacaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una especie de boleadoras, tiraban la piedra hacia la camioneta de una gobernadora con justeza.",
      "entidades_detectadas": [
        "justeza"
      ]
    },
    {
      "frase": "Le daban justo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, gente que está entrenada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo que se expandieron las tomas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, por estos ataques, que ya se han visto aparecer en los ataques que hay en el sur de Chile y que, por ejemplo, por uno de ellos está en la cárcel Facundo Jones Huala.",
      "entidades_detectadas": [
        "Facundo Jones Huala",
        "Chile"
      ]
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Este personaje que tomó algún tipo de protagonismo después del caso Maldonado y terminó siendo extraditado a Chile.",
      "entidades_detectadas": [
        "Maldonado",
        "Chile"
      ]
    },
    {
      "frase": "Le falta poco para salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hizo declaraciones impulsando tomas de tierras en Argentina, lo cual es completamente ilegal.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Arabela Carreras dijo que la titular del Instituto Nacional de Asuntos Indígenas (INAI), María Delfina Rossi, que es completamente oficialista, está ayudando a la gente que está usurpando tierras.",
      "entidades_detectadas": [
        "Instituto Nacional de Asuntos Indígenas",
        "INAI",
        "Arabela Carreras"
      ]
    },
    {
      "frase": "Incluso hay firmas de entrega de tierras a gente que no hizo el trámite burocrático necesario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menciono un caso que es muy importante: Mascardi, Villa Mascardi.",
      "entidades_detectadas": [
        "Villa Mascardi",
        "Menciono",
        "Mascardi"
      ]
    },
    {
      "frase": "Hay una parte tomada por una comunidad que se dice mapuche y hay un juicio oral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Parques Nacionales se retiró de la querella del juicio donde se está pidiendo que se desaloje.",
      "entidades_detectadas": [
        "Parques Nacionales"
      ]
    },
    {
      "frase": "¿Entendés por qué?",
      "entidades_detectadas": [
        "¿Entendés"
      ]
    },
    {
      "frase": "Porque también el Estado lo impulsa.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Cuando se tomó esa medida, o sea que Parques Nacionales defienda que se devuelva la tierra a Parques Nacionales, para que nos deje, se evade ese juicio, empezaron de vuelta a multiplicarse las tomas.",
      "entidades_detectadas": [
        "Parques Nacionales"
      ]
    },
    {
      "frase": "Esta medida la tomó Juan Cabandié, incluso con el consejo contrario de Carlos Zannini.",
      "entidades_detectadas": [
        "Carlos Zannini",
        "Juan Cabandié"
      ]
    },
    {
      "frase": "Allí está trabajando mucho Florencia Arrieto porque, ¿qué le dijo a los usurpadores?",
      "entidades_detectadas": [
        "Allí",
        "Florencia Arrieto"
      ]
    },
    {
      "frase": "Tiene que haber un comanejo de esta parte del terreno del Parque Nacional Lago Gutiérrez.",
      "entidades_detectadas": [
        "Parque Nacional Lago Gutiérrez"
      ]
    },
    {
      "frase": "O sea, la gente que fue a usurparlo, será coadministrado por el Estado y por ellos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Lo increíble es que ya era coadministrado por la familia Soriano, que tenía todos los papeles en orden y que el Estado ya le había dicho hace muchos años que eran la comunidad original que tenía que vivir en esa parte del Parque Nacional.",
      "entidades_detectadas": [
        "Estado",
        "Parque Nacional",
        "Soriano"
      ]
    },
    {
      "frase": "A ellos los atacaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ellos los sacaron de su lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los nuevos usurpadores y Cabandié dice que los apoya.",
      "entidades_detectadas": [
        "Cabandié"
      ]
    },
    {
      "frase": "Quién es el abogado que está detrás de la defensa de muchos de estos ataques, también en Vaca Muerta, Roberto Perdía, el ex jefe de Montoneros.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Montoneros",
        "Roberto Perdía"
      ]
    },
    {
      "frase": "Bueno, vamos si te parece Nicolás, ya mismo al contacto con Marcos Barroca que está allí en el sur.",
      "entidades_detectadas": [
        "Nicolás",
        "Bueno",
        "Marcos Barroca"
      ]
    },
    {
      "frase": "A ver, hay mucha preocupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, mientras vos hablas Nicolás, a mí me llegaban mensajes desde la provincia de Neuquén hablando sobre la situación en las cercanías de Vaca Muerta.",
      "entidades_detectadas": [
        "Nicolás",
        "Vaca Muerta",
        "Neuquén"
      ]
    },
    {
      "frase": "Quiero que se entienda que la preocupación en muchas de esas poblaciones es extrema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, por los hechos de violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, por lo que esto puede significar, en términos de la seguridad o el horizonte que se plantea para empresas que tienen inversiones en el lugar y que hoy pueden estar pensando, bueno, atención, ya de por sí la Argentina es un horizonte complejo, o un lugar complejo para invertir, imagínate que se sume esto.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, teniendo en cuenta que en Vaca Muerta le tomaron la tierra a una familia llamada Galván, que personas que se habían usurpado y que ante la justicia dijeron bueno, nosotros no tenemos el derecho a esa tierra, así que nos vamos.",
      "entidades_detectadas": [
        "Bueno",
        "Vaca Muerta",
        "Galván"
      ]
    },
    {
      "frase": "Esas mismas personas volvieron ahora y le tomaron la tierra a la familia Galván, que es en Vaca Muerta obviamente y complejiza, como vos decís, todos los negocios en el lugar.",
      "entidades_detectadas": [
        "Vaca",
        "Galván"
      ]
    },
    {
      "frase": "Y hay más, hay más ataques en varias provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "Carlos Zannini",
    "¿Qué",
    "Nicolás",
    "Parques Nacionales",
    "Galván",
    "Quién",
    "Montoneros",
    "Según",
    "Vaca Muerta",
    "Carreras",
    "justeza",
    "Río Negro",
    "Instituto Nacional de Asuntos Indígenas",
    "Florencia Arrieto",
    "Parque Nacional",
    "Neuquén",
    "Estado",
    "Roberto Perdía",
    "Vaca",
    "Maldonado",
    "Bariloche",
    "Parque Nacional Lago Gutiérrez",
    "Argentina",
    "¿Vienen",
    "Allí",
    "Chubut",
    "Quiero",
    "¿Quién",
    "Soriano",
    "¿Entendés",
    "Vialidad Nacional",
    "Bueno",
    "Primero",
    "Menciono",
    "Arabela Carreras",
    "Mascardi",
    "Cabandié",
    "la Argentina",
    "¿",
    "Facundo Jones Huala",
    "INAI",
    "Marcos Barroca",
    "Villa Mascardi",
    "Chile",
    "Cerro Catedral",
    "Segundo"
  ]
}