{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y a decir que todo el tiempo pasado fue mejor...",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana es mejor.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Aunque me fuercen, yo nunca voy a decir que todo tiempo pasado fue mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana es mejor.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Mañana es mejor.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Mañana es mejor.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Mañana es mejor.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Mañana es mejor.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Mañana es mejor.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Mañana es mejor.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Mañana es mejor.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Como presidente de la República, yo pido al pueblo que me escuche en lo que voy a decirle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, como pueblo civilizado, no podemos tomar medidas que sean aconsejadas por la pasión, sino por la reflexión.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos dejar de lamentar, como no podremos reparar, la cantidad de muertos y heridos que la infamia de estos hombres ha desatado sobre nuestra tierra de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Por eso, para no ser nosotros criminales como ellos, yo les pido que estén tranquilos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que cada uno vaya a su casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no quiero que muera un solo hombre más del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le pido a los compañeros que no se despeguen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le pido a los compañeros trabajadores que refrenen su propia ira, que no cometan ningún desmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos perdonaríamos nosotros si a la infamia de nuestros enemigos le agregáramos nuestra propia infamia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, luego tenemos que finalmente, más allá de los bombardeos, el golpe triunfa, y acá tenemos un mensaje de radio sobre la llegada de **Juan Domingo Perón** a Buenos Aires.",
      "entidades_detectadas": [
        "Bueno",
        "Buenos Aires",
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "Con el triunfo, días después, el 23 de septiembre de 1955, del golpe militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La patria es una sola, y uno solo es el pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde la eternidad nos contemplan los grandes varones que, con sus criterios diferentes, con sus opiniones distintas y hasta con sus luchas opuestas, nos legaron la honra de un hombre y nos impusieron un destino de grandeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tres son los medios de la liberación: la verdad, la libertad y la valentía cívica, sostenida por la determinación serena, pero definitiva, de las fuerzas armadas, que decidieron sobreponerse a escrúpulos legalistas, de una imparcialidad que suele haber sido complicidad, y que han impuesto nuevamente el equilibrio con el restablecimiento de libertades y garantías que son propios de la condición humana y patrimonio histórico de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Genera terror este día asertivo de la verdad, como se expresa de esa manera contundente, casi como si fuese religiosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar ahora dos audios para rescatar el clima de época.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya había triunfado la Revolución Libertadora, el golpe ya se había producido, y de dos referentes políticos de esa época.",
      "entidades_detectadas": [
        "Revolución Libertadora"
      ]
    },
    {
      "frase": "Primero, **Emilio Ravignani**:\n\n\"Caída del régimen de corrupción y de despotismo que padeció la República durante doce años\", señala un acontecimiento histórico de más trascendencia que el derrocamiento de la pirámide rosista.",
      "entidades_detectadas": [
        "Emilio Ravignani"
      ]
    },
    {
      "frase": "Como entonces, el país reclama el concurso de todos sus hijos para la realización de la tarea de pacificación y de recuperación moral e institucional.",
      "entidades_detectadas": [
        "pacificación"
      ]
    },
    {
      "frase": "Nadie puede sustraerse a ese deber sin conspirar contra la República.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese propósito de pacificación no solo no excluye, sino que lleva implícito también el deber de castigar a todos los delincuentes del régimen más baladí y corrompido que haya memoria en antes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuánto ha progresado nuestro nivel de tolerancia y de otredad, aunque nos quejemos de la grieta actual, y compararlo con esto que se decía en aquella época nos tendría que hacer poner contentos.",
      "entidades_detectadas": [
        "Cuánto"
      ]
    },
    {
      "frase": "Vayamos ahora a otro referente de esa época, **Rogelio Frigerio**:\n\n\"Con intensa emoción he observado la obra que realizan sus hechos argentinos en pro de la pacificación de nuestro pueblo.",
      "entidades_detectadas": [
        "Rogelio Frigerio"
      ]
    },
    {
      "frase": "La conmoción que ha vivido la República ha sido tan dramática y tan honda, que no habrá un solo espíritu que tenga sentimiento de patria que no ponga todas sus fuerzas al servicio de la idea de fraternidad, de paz y de armonía entre todos los argentinos.",
      "entidades_detectadas": [
        "armonía"
      ]
    },
    {
      "frase": "La Revolución a que ha asistido el país ha concluido con un régimen totalitario ominoso, y el país se encuentra actualmente gobernado en nombre del patriotismo, de la verdad y de la dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los hombres de bien de esta República deben contribuir a que se consolide esta restauración de nuestra patria, y no habrá ninguno que pueda pensar que estamos viviendo momentos de dudación o de incertidumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El porvenir está despejado, y la República Argentina va a volver a ser la patria gloriosa para todos los hombres del mundo que quieran contribuir a su grandeza y a su prosperidad\".",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Cuando se repite el criterio de verdad, la idea de que existe una sola y que es la propia...",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a saltar 21 años después.",
      "entidades_detectadas": []
    },
    {
      "frase": "21 años después, otro 16 de septiembre, de 1976, se produce la Noche de los Lápices, en la que decíamos, estudiantes secundarios que pedían por el boleto gratuito, se convirtieron en secuestrados, torturados, y varios de ellos asesinados.",
      "entidades_detectadas": [
        "Noche de los Lápices"
      ]
    },
    {
      "frase": "Pero lo que le da origen a la Noche de los Lápices es, primero, el golpe militar del 24 de marzo de 1976.",
      "entidades_detectadas": [
        "Noche de los Lápices"
      ]
    },
    {
      "frase": "Escuchemos brevemente el comunicado número uno de la junta militar de entonces:\n\n\"Se comunica a la población, y a partir de la fecha, el país se encuentra bajo el control operacional de la junta militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se recomienda a todos los habitantes el estricto acatamiento a las disposiciones y directivas que emanen de autoridad militar, de seguridad o policial, así como extremar el cuidado en evitar acciones y actitudes individuales o delictivas que puedan exigir la intervención drástica del personal en operación\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Firmado: **Jorge Rafael Videla**, Teniente General, Comandante General del Ejército; **Emilio Eduardo Massera**, Almirante, Comandante General de la Armada; **Orlando Ramón Agosti**, Brigadier General, Comandante General de la Fuerza Aérea.",
      "entidades_detectadas": [
        "Comandante General del Ejército",
        "Orlando Ramón Agosti",
        "Almirante",
        "Brigadier General",
        "Teniente General",
        "Comandante General de la Armada",
        "Emilio Eduardo Massera",
        "Jorge Rafael Videla",
        "Comandante General de la Fuerza Aérea"
      ]
    },
    {
      "frase": "Control operacional, linda metáfora de la manera de entender un gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, llegamos ahora a otro 16 de septiembre, como hoy, de ese mismo año, 1976, cuando ya se había producido el control operacional, y vamos a escuchar parte de una efeméride de Radio Perfil sobre la Noche de los Lápices.",
      "entidades_detectadas": [
        "Bueno",
        "Noche de los Lápices",
        "Radio Perfil"
      ]
    },
    {
      "frase": "16 de septiembre de 1976, sobre la Noche de los Lápices.",
      "entidades_detectadas": [
        "Noche de los Lápices"
      ]
    },
    {
      "frase": "El 16 de septiembre de 1976, policías bonaerenses secuestraron en La Plata a un grupo de estudiantes secundarios que reclamaban el boleto estudiantil.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "El hecho pasó a la historia como la Noche de los Lápices.",
      "entidades_detectadas": [
        "Noche de los Lápices"
      ]
    },
    {
      "frase": "El boleto estudiantil...",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de que han pasado tantos años, y hoy siguen siendo solidarios, porque ahora es importantísimo en una casa el boleto secundario o el boleto estudiantil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todo ha sido un poco en base al texto de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eran los primeros meses de la última dictadura cívico-militar, que acabaría en diciembre del '83, y que encabezó **Jorge Rafael Videla**.",
      "entidades_detectadas": [
        "Jorge Rafael Videla",
        "encabezó *"
      ]
    },
    {
      "frase": "En tanto esté como tal, es un incógnito el desaparecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el hombre apareciera, bueno, tendrá un tratamiento X.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si la desaparición se convirtiera en certeza de su fallecimiento, tiene un tratamiento Z.",
      "entidades_detectadas": [
        "Z."
      ]
    },
    {
      "frase": "Pero mientras sea desaparecido no puede tener ningún tratamiento especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un incógnito, es un desaparecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene entidad, no está, muerto en vida, está desaparecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las órdenes de detención contra los jueces habían sido libradas por el batallón 601 del Servicio de Inteligencia del Ejército, y llevaban las firmas del comisario general **Alfredo Astiz** y del coronel **Ricardo Campoamor**, Jefe del destacamento de Inteligencia 101.",
      "entidades_detectadas": [
        "Servicio de Inteligencia del Ejército",
        "Alfredo Astiz",
        "Ricardo Campoamor"
      ]
    },
    {
      "frase": "Los secuestros fueron realizados por miembros de la policía de la provincia de Buenos Aires, dirigida en aquel entonces por **Ramón Camps** y **Miguel Etchecolatz**.",
      "entidades_detectadas": [
        "Ramón Camps",
        "provincia de Buenos Aires",
        "Miguel Etchecolatz"
      ]
    },
    {
      "frase": "Nos metieron en un auto y nos llevaron donde nos picaneaban, nos golpeaban, tratando de sacar datos de nombre de compañeros, nombre de habitantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre el 8 y el 21 de septiembre ingresaron violentamente a los domicilios de **Pablo Díaz**, **Emilce Moler**, **Patricia Miranda**, **Claudia Falcone**, **Clara Ciocchini**, **Francisco Muntaner**, **Daniel Racero**, **Horacio Húgaro** y **Claudio de Acha**.",
      "entidades_detectadas": [
        "Claudia Falcone",
        "Claudio de Acha",
        "Pablo Díaz",
        "Francisco Muntaner",
        "Emilce Moler",
        "Horacio Húgaro",
        "Clara Ciocchini",
        "Daniel Racero",
        "Patricia Miranda"
      ]
    },
    {
      "frase": "¡Dame la vida!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No debo ser tuya!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No debo ser tuya!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Dame la vida!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No debo ser tuya!",
      "entidades_detectadas": []
    },
    {
      "frase": "Viendo este pasado, cómo se configuraba la verdad que no debería tener ninguna nostalgia, y sentirnos contentos de este presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar ahora que, 11 años después de esto, o sea, ya recuperada la democracia en 1983, pero 11 años después del '76, en 1987, todavía aquel pasado seguía golpeando la puerta de nuestro presidente, con el levantamiento de los carapintadas.",
      "entidades_detectadas": [
        "seguía golpeando"
      ]
    },
    {
      "frase": "Estamos en Campo de Mayo.",
      "entidades_detectadas": [
        "Campo de Mayo"
      ]
    },
    {
      "frase": "La guarnición está tomada enteramente por personal de suboficiales y oficiales, los cuales tienen la cara pintada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le puedo explicar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le puedo explicar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El oficial a quien identificamos, a pesar de que no tiene el cargo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Está cargado con granadas, con un arma larga, y lleva un chaleco antibalas.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Aquí lleva la cara pintada, y están identificados además con una ropa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Los manifestantes!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Los manifestantes!",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la situación que se vive al caer la noche frente a la Escuela de Infantería.",
      "entidades_detectadas": [
        "Escuela de Infantería"
      ]
    },
    {
      "frase": "Cuando la gente tiene contacto casi el público, decimos, la ciudadanía, contacto casi directo con los fusiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una reflexión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensar en **Fernando de la Rúa**, **Zaffaroni**, **Montiel**, y **Brenda Uliarte**, y compararlo con aquello, más allá del espanto que nos produce hoy, comparado con aquello, de alguna manera, nos redime nuestro presente.",
      "entidades_detectadas": [
        "Fernando de la Rúa",
        "Montiel",
        "Zaffaroni",
        "Brenda Uliarte"
      ]
    },
    {
      "frase": "Y ahora vamos al audio positivo, al triunfo del presente y de nuestro presente actual sobre aquel pasado en el que tenemos nostalgia errada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es **Raúl Alfonsín**, 1987, La Casa de Amores.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "¡Compatriotas!",
      "entidades_detectadas": [
        "¡Compatriotas"
      ]
    },
    {
      "frase": "¡Felices Pascuas!",
      "entidades_detectadas": []
    },
    {
      "frase": "Los hombres, los hombres amotinados han depuesto su actitud, y hoy podemos todos dar gracias a Dios.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "¡La casa está en orden!",
      "entidades_detectadas": []
    },
    {
      "frase": "Y más allá de que fue malinterpretada la idea de la casa está en orden, porque luego vino dos leyes que relativizaron la responsabilidad en los subalternos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin ninguna duda, la casa terminó en orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca más golpes militares pudieron tener éxito en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y vale la pena reflexionar sobre aquella Argentina que sentimos que era mejor, que en algunos aspectos, sin ninguna duda, del punto de vista económico, la pobreza, los indicadores sociales, eran mejor, pero el huevo de la serpiente, en toda esta violencia, estaba construyendo este pasado peor.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Quizás hoy, con una sociedad aún en medio de la grieta, más pacífica, estemos construyendo lo opuesto: el huevo de la resurrección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar nuevamente con \"Cantata de los Puentes Amarillos\", **Luis Alberto Spinetta**:\n\nNo todo pasado fue mejor...",
      "entidades_detectadas": [
        "Luis Alberto Spinetta",
        "Cantata de los Puentes Amarillos"
      ]
    },
    {
      "frase": "Mañana es mejor.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Y comenzamos nuestro programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque me fuercen, yo nunca voy a decir que todo el tiempo pasado fue mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana es mejor.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Aunque me fuercen, yo nunca voy a decir que todo el tiempo pasado fue mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana es mejor.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Claudia Falcone",
    "Zaffaroni",
    "Claudio de Acha",
    "Vamos",
    "seguía golpeando",
    "pacificación",
    "Compatriotas",
    "Clara Ciocchini",
    "Orlando Ramón Agosti",
    "Jorge Rafael Videla",
    "Z. Pero",
    "Campo de Mayo",
    "Patricia Miranda",
    "Cuánto",
    "Servicio de Inteligencia del Ejército",
    "Brigadier General",
    "Rogelio Frigerio",
    "Francisco Muntaner",
    "Raúl Alfonsín",
    "encabezó *",
    "Horacio Húgaro",
    "Daniel Racero",
    "Brenda Uliarte",
    "Comandante General de la Fuerza Aérea",
    "República Argentina",
    "Entre",
    "Comandante General del Ejército",
    "Argentina",
    "Noche de los Lápices",
    "Alfredo Astiz",
    "Cantata de los Puentes Amarillos",
    "Miguel Etchecolatz",
    "Fernando de la Rúa",
    "Emilio Ravignani",
    "Luis Alberto Spinetta",
    "Teniente General",
    "Comandante General de la Armada",
    "Emilio Eduardo Massera",
    "Bueno",
    "Firmado",
    "Primero",
    "provincia de Buenos Aires",
    "Escuela de Infantería",
    "Juan Domingo Perón",
    "Mañana",
    "Buenos Aires",
    "Revolución",
    "Radio Perfil",
    "Almirante",
    "La Plata",
    "la Argentina",
    "Vayamos",
    "Pablo Díaz",
    "Revolución Libertadora",
    "Ramón Camps",
    "Emilce Moler",
    "armonía",
    "Montiel",
    "Ricardo Campoamor"
  ]
}