{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La película \"La Vieja Dama Indigna\" nos hace reflexionar sobre el desgaste que uno sufre sin darse cuenta.",
      "entidades_detectadas": [
        "La Vieja Dama Indigna"
      ]
    },
    {
      "frase": "Creo que lo que hay que analizar en este momento, en este análisis crítico de editoriales y demás, es el desgaste que ha sufrido Cristina Kirchner en los últimos 12 a 15 meses, a tal punto que hoy solo atina a defenderse.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cristina es impresentable.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué pasa si uno va a un juez y este lo acusa de algo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Imaginen: \"Usted se robó dos suéteres en América en el año 82\".",
      "entidades_detectadas": [
        "América"
      ]
    },
    {
      "frase": "¿Cuándo vendí algo de USAL y yo le compré esa remera?",
      "entidades_detectadas": [
        "¿Cuándo",
        "USAL"
      ]
    },
    {
      "frase": "¡Y siempre me está diciendo que usted se apañó dos suéteres!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó acá en el 82?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella empieza a argumentar sobre el atentado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más antijurídico es que no sé si se recibió en Pitman, pero de abogacía sabe mucho y se hace la tonta, o no sabe nada y no sabe esgrimir su defensa.",
      "entidades_detectadas": [
        "Pitman"
      ]
    },
    {
      "frase": "¿Cómo vas a hablar y decir \"vivo en la misma casa que vivía con él, que me dejó\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Y si se murió, se murió!",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente se muere en Recoleta, no como otros que viven a 20 metros en una propiedad que le compró [Néstor].",
      "entidades_detectadas": [
        "Néstor",
        "Recoleta"
      ]
    },
    {
      "frase": "Y empezó a contar cómo [María Eugenia] Vidal se había comprado su departamento.",
      "entidades_detectadas": [
        "Vidal",
        "empezó",
        "María Eugenia"
      ]
    },
    {
      "frase": "Es la tercera vez que esta mujer nombra a Vidal, que vive en Recoleta y dice que es una zona más cara.",
      "entidades_detectadas": [
        "Recoleta",
        "Vidal"
      ]
    },
    {
      "frase": "Señora, le voy a decir una cosa: Cristina, usted viene del sur.",
      "entidades_detectadas": [
        "Cristina",
        "Señora"
      ]
    },
    {
      "frase": "Usted es un \"gajo\" en Recoleta.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Usted no es de Recoleta, tampoco es \"fina\".",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Digamos que no pertenece allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que haya descubierto Rapa Nui no quiere decir que sea una señora \"bienvenida\".",
      "entidades_detectadas": [
        "Rapa Nui"
      ]
    },
    {
      "frase": "Por lo general, la señora \"bienvenida\" se compra las carteras con la plata del laburo del marido o del campo del marido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted está siendo acusada de choreo, entonces deje a la Vidal tranquila.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "Si se quiere vivir en Recoleta y se compró una casa, bien por ella.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Antes de fijarse en la casa de Vidal, fíjese en la casa de su hija y de su hijo: las 40 propiedades declaradas.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "Eso da qué pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que una \"torrante\" que no laburó nunca declare 400 millones de pesos y 40 casas es más sospechoso que una gobernadora que se compró un departamento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que se dio...",
      "entidades_detectadas": []
    },
    {
      "frase": "no puede explicar nada de lo que le hicieron y la gente en la calle dice: \"¿Será o no será?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo mismo que [Amado] Boudou.",
      "entidades_detectadas": [
        "Amado",
        "Boudou"
      ]
    },
    {
      "frase": "Ya sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también hay que sostenerla porque es la líder.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ninguno dice que hay que sostenerla porque es honesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos te dicen que hay que sostenerla porque es lo único que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella, cuando esgrime su defensa, jamás dice \"no lo hice\", dice \"lo hicieron los demás\".",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Ahora digo yo: ¿Para la justicia es tan difícil encontrar que son todos de la misma banda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, si hilamos fino, esta señora tiene propiedades, depósitos y más plata \"encanutada\" que el [ex] \"valijero\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la \"mofilamos\" y le preguntamos a esta mujer tan simpática de dónde sacó la plata para dejar tres hoteles en el sur cerrados, casas en el sur, departamentos en el sur, casas en Buenos Aires...",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "¡A uno ahí le cortan la cabeza por menos de 40 palos verdes!",
      "entidades_detectadas": []
    },
    {
      "frase": "Agustín Rodríguez es mi abogado, [aunque] no contó [todo].",
      "entidades_detectadas": [
        "Agustín Rodríguez"
      ]
    },
    {
      "frase": "Es muy exitoso, dicho sea de paso, abogado de la farándula, pero además de empresarios muy famosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene su casa, tiene su auto, tiene sus viajes, pero nunca pudo juntar 40 o 50 propiedades, 6 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Nunca!",
      "entidades_detectadas": []
    },
    {
      "frase": "Explíquenme ustedes, que son kirchneristas, a ustedes, los que la siguen y aplauden, sumando lo que tiene la señora que se ve (no lo que no se ve, ni los diamantes de Angola, ni la perla del Caribe), sumando lo que tiene, ¿en cuántas vidas lo hizo?",
      "entidades_detectadas": [
        "Angola",
        "¿",
        "Caribe"
      ]
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, no me digan que no es una abogada de Talcahuano, es una abogada del sur que debía hacerle los trámites jubilatorios a los viejos.",
      "entidades_detectadas": [
        "Además",
        "Talcahuano"
      ]
    },
    {
      "frase": "¿Qué problema puede haber para un abogado en el sur?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la abogada exitosa, explíquenme además, si hubiera sido tan exitosa como abogada, no era diputada toda la vida y vivía del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Se hubiera dedicado a su buffet, porque realmente nunca la vimos entrar en el buffet.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pido ni [Norberto] Oyarbide porque eran gratis, ni ella ni el marido.",
      "entidades_detectadas": [
        "Norberto",
        "Oyarbide"
      ]
    },
    {
      "frase": "Por eso, cuando me llora, a veces me da vergüenza ajena cuando se cuestiona si habrá robado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvo que le haga los billetes vudú en la casa de la moneda que le mandó a comprar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Robó la mujer de [Lázaro] Báez, que habla de honestidad en Polo Panal, la mansión que tiene, las mansiones.",
      "entidades_detectadas": [
        "Polo Panal",
        "Lázaro",
        "Báez"
      ]
    },
    {
      "frase": "Y ahora es que ha hablado de honestidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, digo, será [chorra], será lo que usted quiera que sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso ahora va a salir una sentencia que, según me dicen, van a ser siete años, siete años más o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ver el delito, hay que ver [bien].",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí no me importa la cantidad de años, importa que la condenen, porque lo que la señora va a [lograr] si es condenada, equivale a traicionar a la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ténganlo en cuenta.",
      "entidades_detectadas": [
        "Ténganlo"
      ]
    },
    {
      "frase": "Me gusta la palabra \"traicionar a la patria\", es lo que mejor le entra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que la preocupa tanto a la reina, que se creía impoluta, precisamente es que va a ser condenada porque no tiene sangre azul, por más que diga Rapa Nui o Recoleta.",
      "entidades_detectadas": [
        "Recoleta",
        "Rapa Nui"
      ]
    },
    {
      "frase": "Usted es de La Plata, hija de un colectivero y de una maestra.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "No viene de abolengo ni heredó como [Hilda] \"Chiche\" Duhalde, que tenía cuatro palos en Suiza que eran de los padres (no se acordaba el encargado de edificios).",
      "entidades_detectadas": [
        "Duhalde",
        "Suiza",
        "Hilda"
      ]
    },
    {
      "frase": "Usted nunca fue rica y va a ser una barbaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes nunca fueron ricos, siempre se quedaron con lo ajeno.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "La plata que usted luce no es suya, es del pueblo, y va a tener que responder a la justicia, por más que haga una arenga de 20 o 30 minutos poniéndose como víctima y mezclando que esos [son] compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice \"que me atentaron a mi vida dos pelotudos\", porque uno tiene el tamaño de sus enemigos, y los \"copitos\", como les vengo diciendo, son gente de mierda que no los mandan ni la Gestapo, ni el Mossad, ni la CIA.",
      "entidades_detectadas": [
        "Mossad",
        "CIA",
        "Gestapo"
      ]
    },
    {
      "frase": "Todo tarado que la quisieron matar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No crea que el Mossad, ni la CIA, ni el Kremlin se van a encargar de usted, porque ninguno se va a comprometer por una mujer que dentro de unos días va a ser condenada.",
      "entidades_detectadas": [
        "Mossad",
        "Kremlin",
        "CIA"
      ]
    },
    {
      "frase": "Es más, ninguno es que medía una escena de violencia para usted cuando saben que, si la dejan sola, el peor castigo después de tener es su espejo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Polo Panal",
    "¿Qué",
    "Hilda",
    "USAL",
    "Robó",
    "jamás",
    "Boudou",
    "Duhalde",
    "Estado",
    "Además",
    "Kremlin",
    "Báez",
    "Cristina Kirchner",
    "Talcahuano",
    "La Vieja Dama Indigna",
    "América",
    "Suiza",
    "Recoleta",
    "Vidal",
    "Usted",
    "Caribe",
    "Lázaro",
    "Cristina",
    "María Eugenia",
    "Oyarbide",
    "CIA",
    "Ustedes",
    "Mossad",
    "Angola",
    "Rapa Nui",
    "Buenos Aires",
    "Señora",
    "Agustín Rodríguez",
    "La Plata",
    "Gestapo",
    "¿",
    "Amado",
    "Pitman",
    "Norberto"
  ]
}