{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy es un día muy interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un rato vamos a revisar todos los pronunciamientos respecto del balotaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Analizaremos las posturas de radicales, de izquierda, de la Coalición Cívica e incluso de La Libertad Avanza.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Ya han comenzado a manifestarse y en un rato repasaremos sus declaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy también fue un día importante a futuro porque se licitaron los pliegos de 5G, lo que será la tecnología de comunicación del futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un paso realmente interesante para cualquiera que quiera pensar en un país en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se hizo hoy y en un rato les daré detalles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero quería comentar algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuve, seguramente como todos ustedes, leyendo mucho análisis, interpretaciones y editoriales sobre lo que sucedió el domingo.",
      "entidades_detectadas": [
        "Estuve"
      ]
    },
    {
      "frase": "Un domingo en el cual, entre tantos análisis, decíamos, incluso el mismo domingo, que los grandes perdedores de la jornada habían sido, entre otros, los medios empresarios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no lograron imponer a sus candidatos y, sobre todo, no lograron imponer su agenda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy hablando, obviamente, de *Clarín* y de *La Nación*.",
      "entidades_detectadas": [
        "Estoy",
        "Clarín",
        "La Nación"
      ]
    },
    {
      "frase": "Y luego de esta derrota, adoptaron una línea editorial que se vio bastante repetida tanto en sus diarios como en sus canales de televisión y programas de radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Básicamente, la idea era que el pueblo votó mal, que el pueblo se equivoca y, sobre todo, que el pueblo no entiende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, como no entiende y simplemente \"como le dan platita\", se olvida de las cosas que ellos creen que son importantes y que les recuerdan todos los días en sus tapas, en sus editoriales, en sus programas de televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el pueblo votó mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elegí, tenía varias opciones para elegir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después también me gustaría recomendar algunas porque leí cosas interesantes, por ejemplo, en la revista *Panamá*.",
      "entidades_detectadas": [
        "Después",
        "Panamá"
      ]
    },
    {
      "frase": "Leí cosas interesantes en otros lados y a veces nos quedamos siempre con las que no nos gustan.",
      "entidades_detectadas": [
        "Leí"
      ]
    },
    {
      "frase": "Pero bueno, me parece importante porque se viene un balotaje y esto va a estar en discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elegí la nota de *Jorge Fernández Díaz*.",
      "entidades_detectadas": [
        "Jorge Fernández Díaz"
      ]
    },
    {
      "frase": "Un gran escritor, ¿eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora tiene una pluma exquisita para decir barbaridades, pero sus novelas, antes de que le brotara el antiperonismo y se convirtieran en esto, son realmente muy bien escritas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Publicó una nota hoy que se llama \"El triunfo de la Argentina feudal\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y básicamente su teoría, y lo dice en una línea, es que \"nuestro país, no obstante, se ha convertido últimamente en un gran lago de cisnes negros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En un gran lago de cisnes negros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dice, después de dar por ganado el balotaje, que este pueblo está \"en fase maníaco depresiva\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Así nos califica, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que estamos en fase maníaco depresiva, y que no sería prudente obviamente estar hablando de *Sergio Massa*.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Qué son los cisnes negros?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, el cisne negro es una categoría de un hombre que tiene un libro que se llama así, que se llama *Nassim Nicholas Taleb*, que dice que un cisne negro tiene tres atributos.",
      "entidades_detectadas": [
        "Bueno",
        "Nassim",
        "Nicholas Taleb"
      ]
    },
    {
      "frase": "Uno: que es un caso atípico, que está fuera de las expectativas regulares (así le llama, \"expectativas regulares\") y que no hay nada del pasado que pueda apuntar de manera convincente a esa posibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El segundo de los tres atributos es que conlleva un impacto externo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el tercero de los atributos de los cisnes negros es que, a pesar de su condición de rareza, dice Taleb, la naturaleza humana nos hace inventar explicaciones de su presencia después de los hechos, por lo que es explicable y predecible.",
      "entidades_detectadas": [
        "Taleb"
      ]
    },
    {
      "frase": "O sea, que no nos lo esperábamos, pero ahora lo podemos explicar perfectamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la característica del cisne negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y volviendo a este editorial de *Jorge Fernández Díaz*, con esta línea que está marcando de que el pueblo se equivoca y no entiende básicamente lo que está votando, dice: \"El domingo ganó el sistema corporativo que provocó esta catástrofe económica y social.",
      "entidades_detectadas": [
        "Jorge Fernández Díaz"
      ]
    },
    {
      "frase": "Ganaron las matufias que lo sostienen y los corruptos impunes que lo frecuentan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos pueden seguir navegando tranquilos en sus suntuosas naves.",
      "entidades_detectadas": []
    },
    {
      "frase": "A sus víctimas directas no parece importarles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez ser un millonario corrupto se haya convertido en una vocación aspiracional de esta nación venal y degradada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganó el mecanismo, como le decían los brasileños al 'lavallato'.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganó el fullero, que no solo hace trampa, sino que despierta admiración por su praxis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras la larga noche kirchnerista, quizás ya aventada la 'chavización' que alguna vez tuvo en mente la pasionaria del Calafate, la sociedad parecía pugnar inconscientemente por una suerte de 'neomenemismo'.",
      "entidades_detectadas": [
        "Calafate"
      ]
    },
    {
      "frase": "Milei por fuera y Massa por dentro aspiran a encarnar esa aventura.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Para algunos republicanos es como elegir entre un vampiro y un licántropo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy impresionante este párrafo porque, obviamente, se autopercibe republicano y llama a todos los demás, que básicamente no entienden, que son víctimas de que *Insaurralde* estaba en un yate, y que eso hace que sean pobres.",
      "entidades_detectadas": [
        "Insaurralde"
      ]
    },
    {
      "frase": "Y, obviamente, como no lo entienden y son tontos y no saben votar, votan mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y votan a una opción que, obviamente, y como lo hemos venido analizando, va a haber que pensar y mucho cómo es que un ministro de Economía, con números económicos complejos, con una inflación récord, con índices de pobreza que suben y con un montón de otras cuestiones, logra que casi uno de cada cuatro argentinos que fueron a votar lo acompañen y que tenga una perspectiva clara de ganar el balotaje si esto sigue así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que les dice, como esta, pero la verdad que si ustedes han visto otras, habrán visto que es un poquito la línea que bajaron, que no los entienden, que están votando mal y que, sobre todo, simplemente porque ese ministro les dio \"platita\" los últimos dos meses, lo votan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no te dice es todos los que han estado sacando \"platita\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que los ciudadanos no son tontos, no son \"sonzos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que saben, y que saben que la plata que les falta no la tiene *Insaurralde* en el yate Marbella.",
      "entidades_detectadas": [
        "Insaurralde",
        "Marbella"
      ]
    },
    {
      "frase": "La plata que les falta la tienen un grupito de empresarios, un grupito (y no estoy hablando de todos los empresarios), un grupito de empresarios, que les ha cobrado tarifas extraordinarias, precios extraordinarios por la comida, por los medicamentos, por todas las cuestiones que tienen que ver con tu vida cotidiana, por el transporte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esos son los que han recibido una transferencia brutal de riqueza durante todo este tiempo, que entre otras cosas se materializa a través de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tienen el 100% de responsabilidad los empresarios?",
      "entidades_detectadas": [
        "¿Tienen"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vienen siguiendo este programa, saben que nosotros creemos que hay cosas que se tienen que hacer desde el Estado para frenar esto.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Pero la gente no es \"sonza\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente está apostando, creo yo, a que entre una opción económica, que era la de *Carlos Melconian*, financiada por esos empresarios que le roban todos los días, la Fundación Mediterránea (a esa le dijeron que no), otra opción económica que te propone magia (que es \"yo mañana te voy a dar dólares y con eso vas a ser feliz\"), bueno, a esa también le dijeron que no.",
      "entidades_detectadas": [
        "Carlos Melconian",
        "Fundación Mediterránea"
      ]
    },
    {
      "frase": "Y a otra, que es la que está en este momento, le dijeron, bueno, vamos a apostar, vamos a invertir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una apuesta incierta, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una apuesta incierta, pero es una apuesta a algo racional.",
      "entidades_detectadas": []
    },
    {
      "frase": "A algo racional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a dos propuestas que la única racionalidad que tenían era seguir profundizando la desigualdad en la Argentina.",
      "entidades_detectadas": [
        "tenían",
        "la Argentina"
      ]
    },
    {
      "frase": "Eso, para *Fernández Díaz* y para los editorialistas de estos medios financiados por esas empresas, son cisnes negros.",
      "entidades_detectadas": [
        "Fernández Díaz"
      ]
    },
    {
      "frase": "Bueno, para mí, si vos ves cisnes negros en todos lados, capaz que estás daltónico.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Taleb",
    "Estoy",
    "Esa",
    "Leí",
    "Publicó",
    "¿Qué",
    "Massa",
    "Coalición Cívica",
    "¿Tienen",
    "Estado",
    "Jorge Fernández Díaz",
    "Nassim",
    "Estuve",
    "Carlos Melconian",
    "Calafate",
    "tenían",
    "Nicholas Taleb",
    "Marbella",
    "La Libertad Avanza",
    "Sergio Massa",
    "Fundación Mediterránea",
    "Bueno",
    "Después",
    "Panamá",
    "Básicamente",
    "la Argentina",
    "Fernández Díaz",
    "¿",
    "La Nación",
    "Insaurralde",
    "Eso",
    "Milei",
    "Así"
  ]
}