{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El reciente anuncio de una alianza formal entre Mauricio Macri y Javier Milei merece un análisis profundo.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Hoy, en una entrevista con Nacho Quinovar, se discutió la conformación de este frente de derecha, que se presenta como una amenaza para el kirchnerismo.",
      "entidades_detectadas": [
        "Nacho Quinovar"
      ]
    },
    {
      "frase": "Hablé previamente con Pablo Zurro, intendente de Pehuajó, quien compartió su perspectiva sobre esta situación.",
      "entidades_detectadas": [
        "Pablo Zurro",
        "Hablé",
        "Pehuajó"
      ]
    },
    {
      "frase": "Zurro, al ser consultado sobre la percepción de esta alianza entre los kirchneristas, expresó: \"Para nosotros, Macri y Milei representan todo lo contrario a nuestros valores.",
      "entidades_detectadas": [
        "Milei",
        "Zurro",
        "Macri"
      ]
    },
    {
      "frase": "El debate sobre la deuda externa, iniciado con Macri, continúa con Milei, y ambos parecen practicar una política de ambigüedad.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Mientras tanto, el pueblo argentino sufre hambre, los jubilados no reciben sus pagos, se restringen los medicamentos oncológicos, se ataca a las universidades y se apoya un genocidio contra el pueblo palestino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, quien dice que no se toma vacaciones, viaja por el mundo mientras el pueblo padece.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Nosotros, en cambio, debemos militar y trabajar para explicar que nuestro proyecto no fue un mero 'verano de doce años', sino una propuesta para mejorar la vida del pueblo argentino.\"\n\nZurro continuó, reflexionando sobre la necesidad de reconstruir internamente al peronismo tras esta nueva alianza opositora: \"Esta coalición de derecha nos obliga a trabajar en la reconstrucción interna, abordando las heridas causadas por las disputas internas.",
      "entidades_detectadas": [
        "Zurro"
      ]
    },
    {
      "frase": "Algunas de estas disputas, sospecho, son incluso orquestadas por la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, Cristina Fernández de Kirchner ha sido un pilar fundamental del peronismo, enfrentándose a las corporaciones y defendiendo al pueblo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ella es quien debe liderar este proceso de reconstrucción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otros deberán alinearse y dialogar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos, como Randazzo, han perjudicado al peronismo con sus alianzas.",
      "entidades_detectadas": [
        "Randazzo"
      ]
    },
    {
      "frase": "No soy el 'sheriff' del kirchnerismo, pero creo que es posible una gran alianza, incluso con sectores del radicalismo que recuerden los valores de Raúl Alfonsín y entiendan que no somos sus enemigos.\"\n\nFinalmente, Zurro se refirió a la necesidad de un liderazgo claro dentro del peronismo: \"Hemos tenido líderes como Perón, Menem (cuyo gobierno fue desastroso) y el liderazgo excepcional de Néstor y Cristina Kirchner.",
      "entidades_detectadas": [
        "Néstor",
        "Raúl Alfonsín",
        "Zurro",
        "Cristina Kirchner",
        "Menem"
      ]
    },
    {
      "frase": "Cristina sigue siendo una figura clave, a pesar de los ataques que ha sufrido.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Yo la apoyo incondicionalmente.\"\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pablo Zurro",
    "Néstor",
    "Algunos",
    "Menem",
    "Cristina Fernández de Kirchner",
    "Nacho Quinovar",
    "Pehuajó",
    "Raúl Alfonsín",
    "Randazzo",
    "Zurro",
    "Hablé",
    "Cristina",
    "Javier Milei",
    "Cristina Kirchner",
    "Milei",
    "Macri",
    "Mauricio Macri"
  ]
}