{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El 6 de abril, la Real Academia Española (RAE) incorporó al diccionario, a propuesta de Néstor Castellano, la palabra \"covidiota\".",
      "entidades_detectadas": [
        "Néstor Castellano",
        "RAE",
        "Real Academia Española"
      ]
    },
    {
      "frase": "Se refiere a la persona que, sabiendo que debe cumplir las normas sanitarias, no lo hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde entonces, o a partir de ese día, hubo funcionarios, como Carlos Bianco, jefe de gabinete de la provincia de Buenos Aires, que comenzaron a usar esta palabra.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Carlos Bianco"
      ]
    },
    {
      "frase": "Antes se hablaba de negacionistas, terraplanistas y antivacunas para atacar a un enemigo que, en Argentina, casi no existe.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se refiere a aquellas personas que dicen que el COVID no existe, que las vacunas son malas, etc.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Todo eso, obviamente, es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se empezó a observar que otros funcionarios también comenzaron a utilizar el término.",
      "entidades_detectadas": []
    },
    {
      "frase": "El aparato de propaganda del oficialismo, medios financiados por el Estado o con afinidad ideológica con el gobierno, un periodista de Radio Nacional, mencionó a los \"covidiotas\" de forma despectiva.",
      "entidades_detectadas": [
        "Radio Nacional",
        "Estado"
      ]
    },
    {
      "frase": "Lo que quiero señalar es lo siguiente: estamos en campaña electoral y, como vimos recientemente, el gobernador Kicillof hizo un anuncio en pandemia riendo y diciendo \"tantos municipios terminaron la fase 2, se empieza a ver una nueva normalidad\".",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Y se empieza a señalar a las personas, como el paciente cero que llevó la cepa Delta, a alguien completamente irresponsable y culpable de que esa cepa entrara en Argentina.",
      "entidades_detectadas": [
        "Delta",
        "Argentina"
      ]
    },
    {
      "frase": "Mi intención es destacar lo siguiente: cuidado con esta nueva estrategia que suma un nuevo enemigo al relato: los covidiotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Existe realmente la persona que lamentablemente ahora está internada en Córdoba?",
      "entidades_detectadas": [
        "¿Existe",
        "Córdoba"
      ]
    },
    {
      "frase": "¿Fue la primera que trajo la cepa Delta a Argentina?",
      "entidades_detectadas": [
        "Delta",
        "Argentina"
      ]
    },
    {
      "frase": "¿Es responsable de haberla expandido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se supone que no cumplió el aislamiento, a pesar de que los test le habían dado negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora la cepa Delta está presente en todas las provincias o en buena parte de ellas.",
      "entidades_detectadas": [
        "Delta"
      ]
    },
    {
      "frase": "Llamó la atención que el viernes, a última hora, después de que se conocieron casos en la Ciudad de Buenos Aires y en Córdoba, la provincia de Buenos Aires dijo: \"tenemos 22 pacientes con la cepa Delta, pero no hay transmisión comunitaria porque son personas que se quedaron cumpliendo el aislamiento\".",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Córdoba",
        "Delta",
        "provincia de Buenos Aires",
        "Llamó"
      ]
    },
    {
      "frase": "Pero inmediatamente desde el gobierno se empezó a señalar a las provincias, diciendo: \"son responsables las provincias de no haber aislado en hoteles a la gente que llegaba del exterior\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, siguen estando los varados y no están las vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda dosis de la Sputnik V no está en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No hay aviones saliendo a buscarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso se están ensayando, y afortunadamente lo digo, combinaciones con la vacuna AstraZeneca, incluso la propia Rusia lo está haciendo.",
      "entidades_detectadas": [
        "Rusia",
        "AstraZeneca"
      ]
    },
    {
      "frase": "Y las autoridades dicen que la cepa Delta podría generar, y esto sin dramatismo, su expansión más importante para mediados de septiembre.",
      "entidades_detectadas": [
        "Delta"
      ]
    },
    {
      "frase": "Y el gobierno tampoco dio una respuesta contundente o terminó de aclarar todas las dudas que hay por los ingresos a la Quinta de Olivos, de gente que entró a la residencia presidencial en medio del aislamiento obligatorio.",
      "entidades_detectadas": [
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Entonces, cuidado cuando se señale a \"covidiotas\", porque pueden ser los nuevos runners, los nuevos surfers, pero son personas que se contagiaron, no porque querían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya verán cómo entró el rey Lakota.",
      "entidades_detectadas": [
        "Lakota"
      ]
    }
  ],
  "entidades_mencionadas": [
    "¿Existe",
    "RAE",
    "Kicillof",
    "Rusia",
    "Real Academia Española",
    "Llamó",
    "Ciudad de Buenos Aires",
    "Córdoba",
    "Estado",
    "AstraZeneca",
    "COVID",
    "Argentina",
    "Córdoba?",
    "Quinta de Olivos",
    "Radio Nacional",
    "Delta",
    "provincia de Buenos Aires",
    "Lakota",
    "Néstor Castellano",
    "Carlos Bianco"
  ]
}