{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Aquí está el texto corregido:\n\nVamos a hablar de un tema que está generando mucha polémica en Argentina y en algunos de los países más desarrollados, así como en Medio Oriente, y que, obviamente, impacta profundamente en nuestro país en temas cruciales.",
      "entidades_detectadas": [
        "Aquí",
        "Argentina"
      ]
    },
    {
      "frase": "El gobierno de Irán, al mando de Ebrahim Raisi, un dirigente radicalizado en esa teocracia, acaba de anunciar que el nuevo ministro del Interior de la República Islámica de Irán es Ahmad Vahidi, uno de los principales acusados de haber participado en el atentado con bomba a la sede de la AMIA el 18 de julio de 1994, el mayor ataque terrorista contra una entidad de la comunidad judía después del Holocausto, que dejó 85 muertos y más de 300 heridos.",
      "entidades_detectadas": [
        "Ebrahim Raisi",
        "comunidad judía después del Holocausto",
        "Irán",
        "AMIA",
        "Ahmad Vahidi"
      ]
    },
    {
      "frase": "Ahmad Vahidi está buscado por la justicia argentina y por la Organización Internacional de Policía Criminal (Interpol) con alerta roja, ya que pesa sobre él una orden de captura en el país.",
      "entidades_detectadas": [
        "Interpol",
        "Organización Internacional",
        "Ahmad Vahidi"
      ]
    },
    {
      "frase": "Según el fiscal Alberto Nisman, quien murió mientras investigaba el caso AMIA y, posteriormente, el memorándum con Irán, Vahidi había participado en una reunión en una ciudad de Irán, la antigua Persia, donde líderes políticos y religiosos de ese país decidieron que las fuerzas e inteligencia iraníes trabajarían en dos atentados en Argentina.",
      "entidades_detectadas": [
        "trabajarían",
        "Argentina",
        "Vahidi",
        "Irán",
        "Alberto Nisman",
        "AMIA",
        "Según"
      ]
    },
    {
      "frase": "Por eso Vahidi es una de las personas con orden de captura de Interpol, pues la justicia argentina lo considera partícipe de un atentado terrorista.",
      "entidades_detectadas": [
        "Interpol",
        "Vahidi"
      ]
    },
    {
      "frase": "Vahidi había sido ministro de Defensa de Irán.",
      "entidades_detectadas": [
        "Vahidi"
      ]
    },
    {
      "frase": "En su momento, siendo ministro, visitó Bolivia a pesar de tener una alerta roja de captura internacional, situación que denunciaba Nisman, quien temía que las alertas rojas se levantaran tras la firma del memorándum con Irán.",
      "entidades_detectadas": [
        "Bolivia",
        "Irán",
        "Nisman"
      ]
    },
    {
      "frase": "En Bolivia, fue recibido por Evo Morales, quien, en lugar de detenerlo y cumplir con las leyes de Interpol, terminó expulsándolo debido a la presión internacional que generó esa visita polémica.",
      "entidades_detectadas": [
        "Interpol",
        "generó",
        "Bolivia",
        "Evo Morales"
      ]
    },
    {
      "frase": "Interpol no pudo detenerlo en Bolivia, y esto, según consta, preocupaba mucho al fiscal Nisman, quien apareció muerto cuatro días después de denunciar un presunto pacto entre Argentina e Irán que se concretaba en el memorándum, cuyo objetivo era vaciar o generar impunidad, mediante distintos mecanismos, para las autoridades iraníes respecto a su autoría en el atentado a la AMIA.",
      "entidades_detectadas": [
        "Argentina",
        "Nisman",
        "Irán",
        "Bolivia",
        "Interpol",
        "AMIA"
      ]
    },
    {
      "frase": "No sorprende que Vahidi, que ya fue ministro de Defensa (un cargo clave en Irán) y que además estaba al mando de las Fuerzas Quds, el brazo armado de la Guardia Revolucionaria de Irán, haya sido nombrado ministro del Interior.",
      "entidades_detectadas": [
        "Vahidi",
        "Irán",
        "Interior",
        "Guardia Revolucionaria de Irán",
        "Defensa"
      ]
    },
    {
      "frase": "A través de las Fuerzas Quds, Irán financia al grupo terrorista Hezbollah, según denuncian organismos financieros y potencias occidentales.",
      "entidades_detectadas": [
        "Fuerzas Quds",
        "Irán",
        "Hezbollah"
      ]
    },
    {
      "frase": "A través de Hezbollah se perpetró el atentado a la AMIA.",
      "entidades_detectadas": [
        "AMIA",
        "Hezbollah"
      ]
    },
    {
      "frase": "El gobierno argentino emitió un comunicado de repudio y enérgica condena por este nombramiento de un terrorista en un ministerio iraní.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un cambio en la posición del gobierno argentino, que antes, durante la era kirchnerista y también en esta nueva etapa kirchnerista, había bajado la tensión con la República Islámica de Irán y firmado el memorándum con Irán, después de insistir en la acusación contra Irán.",
      "entidades_detectadas": [
        "Irán",
        "República Islámica de Irán"
      ]
    },
    {
      "frase": "Se verá si el comunicado de la cancillería argentina, que repudia y condena enérgicamente este nombramiento, es coherente con acciones concretas, pues obviamente es una ofensa para muchos argentinos y para entidades de la comunidad judía.",
      "entidades_detectadas": [
        "comunidad judía"
      ]
    },
    {
      "frase": "Pero esto no debería llamar la atención, pues Irán siempre ha actuado así respecto a estos temas.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "Insisten en su inocencia e insisten en que los supuestos responsables imputados en la causa AMIA en Argentina vengan al país a dar explicaciones en los tribunales.",
      "entidades_detectadas": [
        "AMIA",
        "Argentina"
      ]
    },
    {
      "frase": "Preferirían que se cumpla el pacto inexplicable que decía que tenían que ser juzgados en Irán, un país cuyas leyes no permiten la extradición, para ser condenados allí y quedarse allí.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "Esto forma parte de la denuncia de Nisman, que en estos momentos tal vez esté por caerse en los tribunales por presiones del kirchnerismo.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "Tal vez sea una mala noticia, porque vuelve a poner el atentado a la AMIA en los principales medios de comunicación y pone foco en esta jugada que se está realizando en este momento.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Luis D'Elía, uno de los acusados de participar en ese pacto, ya hizo declaraciones al respecto diciendo que esto está todo armado por Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Luis D'Elía"
      ]
    },
    {
      "frase": "La causa AMIA perdió un fiscal, Alberto Nisman, tiene un nuevo fiscal, pero todavía en Argentina la causa del atentado contra esa sede de la comunidad judía no tiene juez.",
      "entidades_detectadas": [
        "Alberto Nisman",
        "AMIA",
        "Argentina",
        "comunidad judía"
      ]
    },
    {
      "frase": "**LOG de Correcciones:**\n\n*   **Nombres y apellidos:**\n    *   \"Ahmad Bajidi\" -> \"Ahmad Vahidi\" (Corrección del apellido a la grafía correcta)\n    *   \"Ebrahim Raisi\" (Correcto, se mantiene)\n    *   \"Nisman\" -> \"Alberto Nisman\" (Se agrega el nombre para mayor formalidad en la primera mención)\n    *   \"Evo Morales\" (Correcto, se mantiene)\n    *   \"Luis de Liá\" -> \"Luis D'Elía\" (Corrección del apellido a la grafía correcta)\n*   **Ortografía:**\n    *   \"distra\" -> \"visita\" (Corrección de palabra incorrecta)\n    *   \"Jibola\" -> \"Hezbollah\" (Corrección del nombre del grupo terrorista)\n    *   \"cancería\" -> \"cancillería\" (Corrección ortográfica)\n*   **Cohesión y Coherencia:**\n    *   Se reorganizaron algunas frases para mejorar la fluidez y claridad.",
      "entidades_detectadas": [
        "Ebrahim Raisi",
        "Nisman",
        "Cohesión",
        "Ahmad Bajidi",
        "Alberto Nisman",
        "Evo Morales",
        "Luis D'Elía",
        "Corrección",
        "LOG de Correcciones",
        "Ortografía",
        "Hezbollah",
        "Coherencia",
        "Correcto",
        "Nombres",
        "Ahmad Vahidi",
        "Luis de Liá"
      ]
    },
    {
      "frase": "*   Se agregaron conectores para mejorar la cohesión entre las ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazaron algunas expresiones coloquiales por otras más formales.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se desambiguaron algunas referencias para evitar confusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se dividieron párrafos extensos para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazó \"está buscado por la organización internacional de la policía Interpol\" por \"está buscado por la Organización Internacional de Policía Criminal (Interpol)\".",
      "entidades_detectadas": [
        "Interpol",
        "Organización Internacional"
      ]
    },
    {
      "frase": "*   Se agregó la razón por la cual Ahmad Vahidi está buscado por Interpol (\"ya que pesa sobre él una orden de captura en el país.\").",
      "entidades_detectadas": [
        "Interpol",
        "Ahmad Vahidi"
      ]
    },
    {
      "frase": "*   Se reemplazo \"Bajidi se había sido ministro de defensa en Irán.\" por \"Vahidi había sido ministro de Defensa de Irán\".",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "*   Se eliminó \"Sorprende, no, no,...\" y se mejoró la transición a la siguiente idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadió \"Se verá si el comunicado de la cancillería argentina, que repudia y condena enérgicamente este nombramiento, es coherente con acciones concretas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazó \"Tal vez una mala noticia porque pone de vuelta el atentado a la AMIA en los principales medios de comunicación y pone foco en esta jugada que está realizándose en este momento.\" por \"Tal vez sea una mala noticia, porque vuelve a poner el atentado a la AMIA en los principales medios de comunicación y pone foco en esta jugada que se está realizando en este momento.\"\n*   **Estilo:**\n    *   Se adoptó un tono más formal y objetivo.",
      "entidades_detectadas": [
        "Estilo",
        "AMIA"
      ]
    },
    {
      "frase": "*   Se evitó el uso excesivo de expresiones coloquiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se procuró mantener un lenguaje claro y conciso.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Vahidi",
    "Ebrahim Raisi",
    "Correcciones",
    "Irán",
    "Alberto Nisman",
    "Correcto",
    "Según",
    "Bajidi",
    "Ahmad Vahidi",
    "Estilo",
    "Nisman",
    "Aquí",
    "Ahmad Bajidi",
    "Luis D'Elía",
    "Evo Morales",
    "Preferirían",
    "LOG de",
    "Interpol",
    "AMIA",
    "Guardia Revolucionaria de Irán",
    "Nombres",
    "Defensa",
    "Estados Unidos",
    "Argentina",
    "comunidad judía después del Holocausto",
    "Cohesión",
    "Fuerzas Quds",
    "Hezbollah",
    "Corrección",
    "Ortografía",
    "Interior",
    "Coherencia",
    "Luis de Liá",
    "trabajarían",
    "generó",
    "comunidad judía",
    "Organización Internacional",
    "Bolivia",
    "Insisten",
    "República Islámica de Irán"
  ]
}