{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hablar de \"El Palacio y la Calle\", libro de Miguel Olavarriazo, que recomiendo.",
      "entidades_detectadas": [
        "Calle",
        "Miguel Olavarriazo"
      ]
    },
    {
      "frase": "Saludos a su familia y a él.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está pasando en los últimos tiempos, reflejado en acciones concretas en diferentes ciudades de Argentina y con diversos actores del oficialismo y de la oposición?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La calle se manifiesta con la fuerza de un terremoto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hablo de \"la calle\", me refiero a una parte considerable de la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucha bronca por lo que pasó durante la cuarentena, por la crisis actual, por el miedo y por la gente que no puede retomar su actividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las protestas y los reclamos son múltiples.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en las últimas semanas ocurrieron hechos que antes no eran tan frecuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández suspendió un acto en Pergamino, según admitió en la Casa Rosada, debido a la presencia de productores rurales que planeaban manifestarse en su contra.",
      "entidades_detectadas": [
        "Pergamino",
        "Casa Rosada",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En Junín, Axel Kicillof encabezó un acto y, mientras hablaba, se escuchaban protestas de personas que exigían que se escucharan sus reclamos.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Junín"
      ]
    },
    {
      "frase": "En visitas posteriores a varias ciudades, cuando las clases no eran presenciales, los padres que reclamaban el regreso de la educación para sus hijos también lo esperaban para manifestar sus demandas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me refiero a hechos aislados, sino a una tendencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las agresiones, por supuesto, son siempre repudiables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, durante la visita del presidente a Salta por el aniversario de Güemes, hubo fuertes protestas nocturnas de personas enojadas con él.",
      "entidades_detectadas": [
        "Güemes",
        "Ayer",
        "Salta"
      ]
    },
    {
      "frase": "También durante el día, entiendo que un gaucho se acercó al presidente en señal de protesta por la suspensión del desfile tradicional en honor al Ejército del Norte liderado por Güemes, reemplazado por un acto político.",
      "entidades_detectadas": [
        "Güemes",
        "Ejército del Norte"
      ]
    },
    {
      "frase": "¿Qué quiero decir con todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contactos en el conurbano bonaerense señalan que, considerando el clima y el nivel de crisis en la región, la sociedad está siendo bastante tolerante, aunque el oficialismo suele ser el principal blanco de las protestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos visto cómo la Avenida 9 de Julio estuvo cortada durante casi dos días debido a una protesta de micros de turismo de larga y corta distancia, generando un gran caos de tránsito.",
      "entidades_detectadas": [
        "Avenida 9 de Julio"
      ]
    },
    {
      "frase": "También hay piquetes en diferentes partes del país.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "La semana pasada, alrededor de 10.000 o 20.000 manifestantes provenientes del sur de la provincia de Buenos Aires marcharon sorpresivamente hacia el Ministerio de Desarrollo Social, permanecieron allí durante horas y regresaron sin violencia ni cánticos, lo cual podría estar relacionado con esta tendencia que señalo.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Algo está pasando en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez más gente se atreve a confrontar al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien esto suele ocurrir, se ha intensificado en los últimos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás todo comenzó cuando Alberto Fernández visitó Chubut y su camioneta fue apedreada, posiblemente por falta de información adecuada de la policía o los servicios de inteligencia locales.",
      "entidades_detectadas": [
        "Alberto Fernández visitó",
        "Chubut"
      ]
    },
    {
      "frase": "Lo de ayer en Salta también fue significativo, y se está repitiendo en diferentes localidades con manifestaciones anárquicas que presentan reclamos y quejas diversificadas, lo cual dificulta la resolución de estos problemas.",
      "entidades_detectadas": [
        "Salta"
      ]
    },
    {
      "frase": "La opinión pública está empezando a manifestarse, aunque no anticipo ningún estallido social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, las manifestaciones y cortes han sido puntuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana hay una nueva convocatoria al Ministerio de Desarrollo Social, donde los organizadores estiman la asistencia de 40.000 personas.",
      "entidades_detectadas": [
        "Mañana",
        "Ministerio de Desarrollo Social"
      ]
    },
    {
      "frase": "Veremos qué sucede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo está pasando en la calle, y se refleja en las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Especialistas como Sergio Berensztein señalan que, dependiendo del sondeo, hay alrededor de un 30% de indecisos, y una parte importante de la clase media manifiesta su enojo con el gobierno.",
      "entidades_detectadas": [
        "Sergio Berensztein"
      ]
    },
    {
      "frase": "Esto también le sucedió recientemente a Horacio Rodríguez Larreta con las restricciones.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "En la última conferencia de prensa sobre la extensión de las restricciones por el COVID-19, se escuchaban bombas de estruendo de fondo, ya que manifestantes se habían reunido frente a la Jefatura de Gobierno en la calle Uspallata para protestar por el cierre de sus negocios.",
      "entidades_detectadas": [
        "Jefatura de Gobierno",
        "Uspallata"
      ]
    },
    {
      "frase": "Toda la clase política está observando esta situación, que genera desánimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falta poco para las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Nico.",
      "entidades_detectadas": [
        "Nico"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Avenida 9 de Julio",
    "Alberto Fernández",
    "Ejército del Norte",
    "¿Qué",
    "Junín",
    "Miguel Olavarriazo",
    "Especialistas",
    "Nico",
    "Falta",
    "Uspallata",
    "Pergamino",
    "Argentina",
    "Casa Rosada",
    "Güemes",
    "Ayer",
    "Chubut",
    "Sergio Berensztein",
    "Ministerio de Desarrollo Social",
    "Salta",
    "Jefatura de Gobierno",
    "Alberto Fernández visitó",
    "provincia de Buenos Aires",
    "Axel Kicillof",
    "Mañana",
    "Calle",
    "Horacio Rodríguez Larreta"
  ]
}