{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Vamos a hablar de un episodio que parece menor, pero no lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, 3 de mayo, es el Día Mundial de la Libertad de Prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Precisamente hoy, en el Día Mundial de la Libertad de Prensa, Amado Boudou, ex vicepresidente de la República, quien se encuentra bajo arresto domiciliario tras ser condenado por un caso de corrupción a cinco años y diez meses (pena que posteriormente fue reducida), dictó un curso en la Facultad de Ciencias Sociales de la UBA.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Facultad de Ciencias Sociales de la UBA"
      ]
    },
    {
      "frase": "Uno podría preguntarse cómo es posible que Boudou dé clases cuando en algunos lugares no hay clases presenciales.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Bueno, fue de forma virtual, con el título: \"El periodismo argentino en su laberinto: guerra jurídica y mediática, noticias falsas, operaciones políticas y otras delicias de la independencia\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El curso está a cargo de los docentes Gustavo Búsa y Daniel Rosso, y el invitado especial para hablar sobre su propio caso fue Amado Boudou.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Gustavo Búsa",
        "Daniel Rosso"
      ]
    },
    {
      "frase": "Obviamente, Boudou criticó a la prensa, pero la verdad es que buena parte de lo que dijo, o al menos de lo que trascendió (paradójicamente, dado que el curso se llamaba \"Las mentiras del periodismo\" y esto figura entre sus contenidos), es completamente falso, es mentira.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Parece un episodio menor, pero no lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "No deja de ser sorprendente que Boudou haya sido invitado a dar un seminario considerando que está preso y fue condenado por la sustracción de una máquina de hacer dinero.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Su invitación a la Facultad de Sociales resulta incomprensible.",
      "entidades_detectadas": [
        "Facultad de Sociales"
      ]
    },
    {
      "frase": "No sé si tiene el derecho a hacerlo, aunque supongo que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, lo impresionante es que esta persona, que fue titular de la ANSES, ministro de Economía y vicepresidente de la República, vierta opiniones sobre el gobierno del que formó parte y sobre lo que piensa parte del actual oficialismo respecto a las investigaciones judiciales.",
      "entidades_detectadas": [
        "ministro de Economía",
        "ANSES"
      ]
    },
    {
      "frase": "Boudou, quien se afeitó la barba y se cortó el pelo (que hasta hace poco llevaba largo), habló en el seminario sobre lo que se conoce como \"Lawfare\", la supuesta guerra jurídica que involucra, según los denunciantes, la idea de que no es un delito, porque hay otros delitos que se relacionan con el mal desempeño de las funciones de los jueces.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Denunció el \"Lawfare\" y afirmó que la democracia está condicionada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una denuncia gravísima: un ex vicepresidente de la República dice que la democracia está condicionada y que se está por privatizar el Poder Judicial, como en algún momento se privatizó el sistema jubilatorio.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "¿Acaso alguien va a concesionar los tribunales y las fiscalías, obteniendo un canon y convirtiéndolos en entidades privadas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no es algo menor que un ex vicepresidente, que además es escuchado por buena parte de un sector del oficialismo, mienta de esta manera en la universidad pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Boudou se quejó del día en que fue arrestado, el 3 de noviembre de 2017, cuando se filtró una foto suya con un casco y un chaleco.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Dijo que eso fue un castigo público y que, de haber sido llamado por teléfono, habría acudido directamente y sin discutir a la justicia, tal como lo hizo siendo vicepresidente de la Nación.",
      "entidades_detectadas": [
        "Nación",
        "teléfono"
      ]
    },
    {
      "frase": "Primero, al margen de que los modos de su detención puedan ser reprochables o no, su amigo y socio de toda la vida, Nuñez Carmona, no llevaba casco ni chaleco, sino que estaba tirado o apoyado en un sillón.",
      "entidades_detectadas": [
        "Nuñez Carmona"
      ]
    },
    {
      "frase": "Segundo, Boudou no era vicepresidente de la República cuando fue arrestado, a pesar de que en la charla dio a entender que sí lo era.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Y lo más importante: él dice que siempre acudió a la justicia sin discutir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, cuando fue llamado a declarar indagatoria en el caso Ciccone, Boudou atacó a la justicia y al periodismo de forma virulenta e incluso solicitó durante semanas que la audiencia en la que debía defenderse fuera televisada.",
      "entidades_detectadas": [
        "Ciccone",
        "Boudou"
      ]
    },
    {
      "frase": "También afirmó que uno de los jueces que lo terminó condenando cobró por hacerlo, sin aportar ninguna prueba.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Se refería a Pablo Bertuzzi.",
      "entidades_detectadas": [
        "Pablo Bertuzzi"
      ]
    },
    {
      "frase": "Obviamente, también defendió al gobierno y habló de las mentiras del periodismo y de cómo el periodismo supuestamente usó su causa judicial para castigarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto en esto: el ex vicepresidente dice que la democracia está condicionada y que la principal perseguida es Cristina Kirchner.",
      "entidades_detectadas": [
        "Insisto",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cierro con este dato: el juicio de la causa Ciccone tuvo decenas de testigos, decenas de pruebas documentales, una acusación del fiscal y una condena de los jueces.",
      "entidades_detectadas": [
        "Ciccone"
      ]
    },
    {
      "frase": "Ya había sido investigado por dos jueces y tres fiscales, pasó por la Cámara de Apelación y por la Corte, y comenzó en 2012, durante el gobierno de Cristina Kirchner, al igual que los juicios orales de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cámara de Apelación",
        "Corte",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Amado Boudou, en el Día de la Libertad de Prensa, dice que los medios mienten.",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "Es muy fácil buscar en Google y ver cómo en el caso Ciccone el que mintió y sigue mintiendo es él.",
      "entidades_detectadas": [
        "Ciccone",
        "Google"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Facultad de Ciencias Sociales de la UBA",
    "Nuñez Carmona",
    "Amado Boudou",
    "Google",
    "teléfono",
    "Pablo Bertuzzi",
    "Boudou",
    "Insisto",
    "ANSES",
    "Cristina Kirchner",
    "Cámara de Apelación",
    "Nación",
    "Daniel Rosso",
    "Gustavo Búsa",
    "ministro de Economía",
    "Bueno",
    "Primero",
    "Ciccone",
    "Corte",
    "Poder Judicial",
    "Facultad de Sociales",
    "Obviamente",
    "Segundo"
  ]
}