{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, ¿qué consecuencia puede traer esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La tengo a Sonia Martorano, fue Ministra de Salud de la Provincia de Santa Fe, hoy es legisladora provincial.",
      "entidades_detectadas": [
        "Ministra de Salud de la Provincia de Santa Fe",
        "Sonia Martorano"
      ]
    },
    {
      "frase": "Sonia Rialde de Radio 10, buen día.",
      "entidades_detectadas": [
        "Sonia Rialde"
      ]
    },
    {
      "frase": "Sonia, buen día, buen día, ¿cómo estás?",
      "entidades_detectadas": [
        "Sonia"
      ]
    },
    {
      "frase": "Buen día, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa puntualmente esta decisión del gobierno, Sonia?",
      "entidades_detectadas": [
        "Sonia",
        "Qué"
      ]
    },
    {
      "frase": "Mira, inicialmente te voy a dar dos lecturas y te digo que esto lo hago sin ningún tipo de sesgo partidario ni demás, porque la ideología, cuando hablamos de salud, tiene que ser sanitaria, pensar en la gente y nada más.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Entonces, vamos a sacar cualquier otra cosa y lo quiero aclarar desde el principio.",
      "entidades_detectadas": []
    },
    {
      "frase": "He conversado, por otra parte, con colegas, con distintos científicos, también con distintas ideologías y más o menos hay una coincidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera: Argentina pertenece a la Organización Mundial de la Salud hace mucho tiempo y han pasado diferentes gobiernos, diferentes gobiernos con ideologías muy distintas y jamás se ha puesto en crisis, ni se ha puesto en duda, ni se ha conversado esta temática.",
      "entidades_detectadas": [
        "Organización Mundial de la Salud",
        "Argentina",
        "jamás"
      ]
    },
    {
      "frase": "Entonces, llama la atención que si esto se ha mantenido a lo largo del tiempo, ¿por qué se toma esta decisión?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿De qué manera se informa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se consulta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece una decisión casi intempestiva, cuando vos tenés un órgano que es el COFESA, Consejo Federal de Salud, donde participan todos los ministros de salud del país con una representación territorial importante, conociendo cómo afecta cualquiera de estas medidas a su gente, que lo presiden y en esta ordenación, y no se ha conversado en ese ámbito.",
      "entidades_detectadas": [
        "Consejo Federal de Salud"
      ]
    },
    {
      "frase": "Entonces, eso llama la atención, más allá de que se lo hubiese apoyado o no, esa es la parte, pero al menos haber llevado esta inquietud, esta decisión quizás, sino que se enteren así, ¿no es cierto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "como todos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hace un poquito de ruido que se ha mantenido el tiempo a lo largo de distintos gobiernos y que no se ha consultado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la tercera, que también te lo pongo en contexto, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque claramente se ha hecho siguiendo la política de Estados Unidos, claramente.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Entonces, si Donald Trump decide irse, nosotros nos vamos también.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Entonces, eso es preocupante, porque los motivos, hagámoslos nuestros, ¿cuáles son los motivos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Son los motivos que no estamos de acuerdo con lo que hizo la OMS en pandemia?",
      "entidades_detectadas": [
        "OMS"
      ]
    },
    {
      "frase": "Bueno, a ver, podemos estar de acuerdo o no, la OMS tiene pros y tiene contras, como cualquier organismo internacional o lo que fuera.",
      "entidades_detectadas": [
        "Bueno",
        "OMS"
      ]
    },
    {
      "frase": "Ahora, la manera de mejorar, de cambiar, es estar adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la otra es que decimos, se dice que nos vamos porque no queremos que tomen decisiones que afecten la soberanía nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no las toma la OMS, claramente.",
      "entidades_detectadas": [
        "OMS"
      ]
    },
    {
      "frase": "Se dan recomendaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después cada país, cada territorio toma las medidas pertinentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo otro preocupante es que, al irnos, mirá este detalle, ¿cuál va a ser nuestro órgano coordinador?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es decir, ¿a dónde vamos a llevar nuestras estadísticas para validarlas, para comparar, para decir, che, mirá los números de España, estamos lejos, qué pasa?",
      "entidades_detectadas": [
        "¿",
        "España"
      ]
    },
    {
      "frase": "Es un problema también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto lo han dicho ministros que están más alineados con el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos un órgano coordinador.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay la OMS, macanudo, ¿cuál va a ser?",
      "entidades_detectadas": [
        "¿",
        "OMS"
      ]
    },
    {
      "frase": "No hay otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, no hay otro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Entonces, claro, es un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos salimos del órgano que genera las políticas globales de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir globales?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Quiere decir que estamos en un mundo globalizado, que estamos a un avión de distancia de una bacteria, de un virus, de un brote, de una epidemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "A un avión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horas estamos hoy de cualquier cosa que ocurra en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, necesitamos tener alertas tempranas, información cierta, consultas con los mejores científicos e investigadores del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso lo teníamos, o lo tenemos todavía porque, como lo dijiste, va a tardar mucho el proceso de irse, tarda un año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo teníamos en la Organización Mundial de la Salud.",
      "entidades_detectadas": [
        "Organización Mundial de la Salud"
      ]
    },
    {
      "frase": "Lo teníamos en una silla, un lugar de consulta, de referencia, pero también una voz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un órgano coordinador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué es lo que hace la OMS?",
      "entidades_detectadas": [
        "OMS"
      ]
    },
    {
      "frase": "Coordina políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fijate que, por ejemplo, a partir de las políticas de la OMS, en el año 1980, con las vacunas, con las políticas y demás, se logró erradicar la viruela.",
      "entidades_detectadas": [
        "OMS"
      ]
    },
    {
      "frase": "¡Qué caramba que hay importantes!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Nosotros no salimos de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vamos a estar, no nos interesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y quiénes son los que están afuera?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Leyendo un poco cierto discurso oficialista, pareciera ser como que castigaban a la OMS por la cuarentena, por el manejo de la pandemia, ¿no?",
      "entidades_detectadas": [
        "¿",
        "OMS"
      ]
    },
    {
      "frase": "Porque era un poco la justificación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se cerró todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, a ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "La OMS dio recomendaciones.",
      "entidades_detectadas": [
        "OMS"
      ]
    },
    {
      "frase": "Cada país las toma y hace lo mejor que le parece para sus circunstancias y para su preparación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Da recomendaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solamente eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te obliga.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema de la cuarentena, bueno, se ha tomado como un caballito de batalla hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si fue larga, si fue corta, no fue la más larga del mundo, claro, hay que mirar las estadísticas, nada que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros en Santa Fe tuvimos 1.19 de letalidad, un valor bajo, los primeros en manejo de pandemia.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Digo, vamos a dar una lectura sacándole los tintes políticos.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "¿Es importante estar en esas estrategias internacionales, en esas estrategias globales?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, claro que lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otra parte, acá tenemos alguna problemática o alguna preocupación porque algunos fondos rotatorios, donde nosotros los integrantes accedimos a la compra de vacunas a precios accesibles y rápidamente, porque las compras la hacen a partir de estos organismos de vacunas, de tecnología, de medicamentos de alto costo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que OMS delega esto, pero también aporta dinero a la OPS.",
      "entidades_detectadas": [
        "OPS",
        "OMS"
      ]
    },
    {
      "frase": "Por suerte han dicho que de ahí no salimos, eso ya sería catastrófico.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se adelante, Sonia.",
      "entidades_detectadas": [
        "Sonia"
      ]
    },
    {
      "frase": "Primero me preocupé porque dije, bueno, podemos seguir haciéndolas a través de la OPS.",
      "entidades_detectadas": [
        "OPS"
      ]
    },
    {
      "frase": "Ahora, si nosotros no estamos en la OMS, que es quien le dice a la OPS, che, vos sos mi representante territorial en las Américas, ¿vamos a tener el mismo orden o valor a la hora del acceso que los otros países?",
      "entidades_detectadas": [
        "Américas",
        "¿",
        "OPS",
        "OMS"
      ]
    },
    {
      "frase": "Me parece que es una decisión de algo que no hacía falta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que quizá es para dar la noticia mediática importante, que estemos todos con esto, y seguir las políticas de Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ahí sí me preocupa porque creo que lo que va a seguir, o creo que va a seguir, si decimos que no, creo que sí, va a ser salirnos del acuerdo de países que tiene que ver con las políticas de cambio climático.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso ya lo anunció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya dijeron eso, que lo próximo que se viene es el retiro de la Argentina de los acuerdos globales en torno al cambio climático y al medio ambiente.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, ¿no te da la impresión, Sonia, que lo que hay es un desconocimiento manifiesto ante una mirada bastante poco crítica de un conjunto importante de la sociedad sobre cómo funciona el planeta?",
      "entidades_detectadas": [
        "¿",
        "Sonia"
      ]
    },
    {
      "frase": "Porque me da la impresión que ya no es un tema médico este.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso te dije, va siguiendo los pasos de Estados Unidos que tiene otra espalda, que tiene otra cosa, no podemos compararlo.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Creo que tiene que ver con una agenda negacionista, porque negar el cambio climático es tremendo, no tiene sentido y afecta, nos afecta a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además, si vos te salís del acuerdo de París, te digo y lo debe saber el gobierno claramente, probablemente tengas problemas en el acceso a créditos y a una serie de subsidios porque te piden que cumplas con políticas ambientales, te lo piden específicamente porque es una agenda global para el cuidado del planeta.",
      "entidades_detectadas": [
        "París"
      ]
    },
    {
      "frase": "Entonces, tiene consecuencias más allá de no trabajar en los cuidados del ambiente para preservar nuestro planeta para nosotros, para las generaciones que siguen y demás, para evitar las catástrofes climáticas que estamos viendo, también tiene consecuencias porque a la hora de querer acceder a un subsidio, a un crédito, a determinadas prebendas, te piden que cumplas porque te lo hacen, lo hemos hecho nosotros como provincia, nos han pedido en algunos momentos que hemos accedido o te los dan justamente porque estás cumpliendo con estas premisas climáticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces me parece que entrar en esta agenda negacionista o querer seguir a Estados Unidos que ya te digo, tiene otra espalda, tiene otra mirada, también lo usa como elemento de negociación, lo hicieron con los aranceles, tengamos una mirada más amplia, me preocupa, me preocupa seriamente que quedemos fuera de escenarios estratégicos mundiales, globales, cuando hoy la verdad que no los podemos manejar como algo aislado, sino que las agendas políticas hay que verlas en el contexto mundial.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Perfecto, creo que lo que sigue es adivinar que la tierra es plana, creo que lo próximo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, claro, claro, siempre levantar la vara para algo que nos espante un poquito más, no sé cuál es la necesidad, y no haber hecho consultas, a ver, mínimo consultar a los ministros de COFESA hubiera sido una buena práctica, demostrando diálogo, intentando llegar a un consenso, aunque se hubiera hecho igual, pero demostraba una capacidad de intentar generar, valorar nuestros órganos de consulta como este que tiene gran importancia para nuestro país.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Sonia, un gustazo, gracias por la charla.",
      "entidades_detectadas": [
        "Sonia"
      ]
    },
    {
      "frase": "Un cariño a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta luego, Sonia Martorano, Ministra de Salud de Santa Fe.",
      "entidades_detectadas": [
        "Ministra de Salud de Santa Fe",
        "Sonia Martorano"
      ]
    },
    {
      "frase": "No digo que lo ponen como excusa, pero hablan de eso, lo metieron a la cuarentena, vamos rumbo a negar que la tierra es plana, vamos rumbo a eso muchachos, vamos a empezar a hablar de los reptilianos, vamos a empezar a hablar de los terraplanistas, vamos rumbo a eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, con Gabriel Sanfilippo para actualizar lo que está pasando en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Bueno",
        "Gabriel Sanfilippo"
      ]
    },
    {
      "frase": "Gabriel, ¿cómo andas?",
      "entidades_detectadas": [
        "Gabriel"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "! Nosotros",
    "Ministra de Salud de la Provincia de Santa Fe",
    "Américas",
    "Congreso",
    "Organización Mundial de la Salud",
    "Fijate",
    "Gabriel",
    "Sonia",
    "¿Son",
    "Digo",
    "Sonia Martorano",
    "Buen",
    "jamás",
    "Sonia?",
    "Donald Trump",
    "Sonia Rialde",
    "Coordina",
    "Leyendo",
    "Estados Unidos",
    "Claro",
    "Argentina",
    "Consejo Federal de Salud",
    "Santa Fe",
    "OPS",
    "Ministra de Salud de Santa Fe",
    "Bueno",
    "Después",
    "España",
    "la Argentina",
    "¿",
    "Me",
    "OMS",
    "París",
    "Gabriel Sanfilippo"
  ]
}