{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Días, viernes 30 de diciembre, último día del año, titulamos la apertura autoreferencialmente “La rebeldía de la moderación”, que es el lema que caracterizó a nuestro programa, porque por aquí pasaron figuras de todos los espacios políticos.",
      "entidades_detectadas": [
        "Días"
      ]
    },
    {
      "frase": "Entonces, para musicalizar el programa de hoy, abrir este programa, el último del año, elegimos esta canción de Mercedes Sosa, que le canta a la privada de Agostes con su famoso \"Todas las voces todas\".",
      "entidades_detectadas": [
        "Agostes",
        "Mercedes Sosa"
      ]
    },
    {
      "frase": "Este programa comenzó el 23 de marzo, llevamos nueve meses y pocos días, y en estos nueve meses hicimos 1.298 entrevistas, casi 1.300 entrevistas en nueve meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dice en España, donde la tradición de la radio es uno de los países más radialeros del mundo, que un programa recién se consolida en el segundo año.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Vamos a hacer un repaso de una cantidad de entrevistas; hicimos una selección de 14 entrevistas a lo largo de estos nueve meses, tratando de reflejar esa pluralidad a la que hacemos referencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar el 30 de marzo, siete días después de haber comenzado, con la única entrevista a Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Es un caso en el que tenemos, evidentemente, una frustración porque no pudimos volver a que se integrara a \"todas las voces\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso recién comenzaba; “los planes sociales tienen que manejarlos los intendentes”, fue la primera vez que lo dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a Milei, el 30 de marzo de este año.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Una de las cosas que tenés que hacer es cambiar la forma en que se dan los planes sociales, tenés que sacar de la órbita operahóide del Estado nacional, arreglando con distintos actores de los movimientos sociales y estar viviendo bajo la extensión permanente.",
      "entidades_detectadas": [
        "Estado nacional",
        "tenés"
      ]
    },
    {
      "frase": "¿Cómo resolvés el tema de la presión que ellos realizan cortando la calle para obtener esos planes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los planes los van a empezar a ver los intendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno va a resolverla, porque aparte tienen mejor llegada que los intendentes, que están en interacción directa con la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y vos mantendrías los planes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Nada más que lo harías de manera distinta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta fue una declaración muy controversial en su momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei diciendo que había que mantener los planes y que lo que había que hacer era pasar a que lo manejaran los intendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, en consonancia con lo que piensa también Cristina Kirchner, que reclamaba pasar a los intendentes.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Vamos ahora al 25 de abril, prácticamente un mes después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allí la entrevistada fue Ximena Tedesco Pintos, en este momento también muy personaje del día.",
      "entidades_detectadas": [
        "Allí",
        "Ximena Tedesco Pintos"
      ]
    },
    {
      "frase": "La vicepresidenta pidió que se allanara su casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a la vecina de Cristina en abril de este año.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Y alguna vez su vecina le dio lástima?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lástima, yo no soy quién para tener lástima de nadie.",
      "entidades_detectadas": [
        "Lástima"
      ]
    },
    {
      "frase": "A veces me compadezco y me da la impresión de que está padeciendo esa figura en que se convirtió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, además, tampoco me enace tratar de buscar, adjetivar.",
      "entidades_detectadas": []
    },
    {
      "frase": "De vuelta, mis opiniones personales tienen mi mirada, mis egos, mi historia, mis cosas no resueltas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una frase árabe que es muy linda que dice: “Cuando levantes tu dedo y dices, señalando a alguien, fíjate de qué te acusan los tres que te miran”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo veo en el otro lo que yo todavía no resolví.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora al audio del último reportaje que se le hizo a Magdalena Ruiz Guiñazú antes de fallecer.",
      "entidades_detectadas": [
        "Magdalena Ruiz Guiñazú"
      ]
    },
    {
      "frase": "El 20 de mayo de este año, Magdalena dice: “La pregunta de José Ignacio”, se refiere a José Ignacio López, la pregunta Rafael Videla sobre los desaparecidos fue histórica.",
      "entidades_detectadas": [
        "Rafael Videla",
        "José Ignacio",
        "José Ignacio López",
        "Magdalena"
      ]
    },
    {
      "frase": "“Estoy muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer no pude ir lamentablemente, pero son momentos de peste que hay que tener mucho cuidado y hay que cuidarse y tomar las precauciones necesarias.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Pero estoy muy bien, por suerte”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Magda, ayer se emocionó mucho Nacho al recibir y recordar todo aquello.",
      "entidades_detectadas": [
        "Magda",
        "Nacho"
      ]
    },
    {
      "frase": "Y estamos proponiendo a todos los miembros de la academia convertir ese día en el que Nacho le preguntó a Videla y obligó a que utilizara la palabra \"desaparecidos\" por primera vez, el 14 de diciembre, como día del periodista independiente.",
      "entidades_detectadas": [
        "Videla",
        "Nacho"
      ]
    },
    {
      "frase": "Y me gustaría tu reflexión de qué significó preguntarle a Videla sobre los desaparecidos en el momento más glorioso de aquella dictadura.",
      "entidades_detectadas": [
        "Videla"
      ]
    },
    {
      "frase": "Había el Mundial, a Videla lo vivaban en la Plaza de Mayo y ese hombre con su grabadorcito se animó a hacerle esa pregunta y la repregunta.",
      "entidades_detectadas": [
        "Videla",
        "Plaza de Mayo",
        "Había"
      ]
    },
    {
      "frase": "No, ha sido extraordinario el coraje de José Ignacio en aquel momento.",
      "entidades_detectadas": [
        "José Ignacio"
      ]
    },
    {
      "frase": "Hay que ver las circunstancias que se estaban viviendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que realmente fue una pregunta histórica que creo que a las nuevas generaciones hay que explicarles que eso es tener coraje y eso es tener realmente la sensación histórica de la responsabilidad del periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué tristeza, ¿no?, escuchar a Magdalena así, con la voz de siempre.",
      "entidades_detectadas": [
        "¿",
        "Magdalena",
        "Qué"
      ]
    },
    {
      "frase": "Como si fuera ya la muerte, obviamente siempre tiene esas paradojas nuestra querida Magda.",
      "entidades_detectadas": [
        "Magda"
      ]
    },
    {
      "frase": "Vamos ahora al 25 de mayo y Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "En los temas familiares, son muy cuidadosos, no tengo nueva pareja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mismo tiempo, precandidato presidencial, el primero en las encuestas, preferencia de voto del partido que vos integras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en ese sentido, quiero hacer una pregunta familiar: ¿Cuándo vas a presentar tu nueva familia ensamblada?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es algo fundamental en una campaña de presentación, la gente quiere conocer la familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejame decirte, los temas personales yo soy muy cuidadoso, no tengo familia ensamblada, tengo a mis hijas, tengo a mis tres hijas que las adoro y no, estoy muy cuidadoso, te pido ahí porque especialmente...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es una nueva pareja la que vas a presentar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no, no, estoy muy con mis hijas, mis tres hijas para mí son mi tesoro y las cuido mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el cuidarles, soy muy cuidadoso con los temas personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, para un presidente, evidentemente, la familia es un tema...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Sí, pero yo no soy candidato, falta un año y medio para...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tendremos que esperar entonces para que...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Falta un año y medio, falta un año y medio y como padre me ocupo de mis hijas y el otro día las llevé a las tres al recital de Dini que tuvo el \"dí-simo\".",
      "entidades_detectadas": [
        "Dini"
      ]
    },
    {
      "frase": "Es difícil a veces encontrar programas juntos por una de seis, una de 20 y una de 25 y el otro día va a pasar un paro, así que me ocupo mucho de ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, como se ve en cada uno de estos audios que hemos seleccionado, hubo un punto de inflexión en el caso de Milei y su relación con los planes sociales.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "El caso de la vecina, que fue la vecina de Cristina, que fue escalando hasta el punto de llegar a hoy a que se haya pedido el allanamiento por la vicepresidenta de su casa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Magdalena, el último reportaje de Magdalena Ruiz Guiñazú con la misma voz de siempre, que impresiona, la reta, hablando en su momento del tema familiar que luego, meses después, presentó su nueva pareja.",
      "entidades_detectadas": [
        "Magdalena Ruiz Guiñazú",
        "Magdalena"
      ]
    },
    {
      "frase": "Y vamos a otro hito que sucedió en este programa, que fue Duhalde diciendo que estuvo mal de salud e intentó suicidarse.",
      "entidades_detectadas": [
        "Duhalde"
      ]
    },
    {
      "frase": "Esto fue el 27 de junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no me interesa hablar de estos temas, porque es un solo tema del que tenemos que hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno, solo, en mi criterio, si he venido, ya me he puesto bien de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuve muy mal de salud.",
      "entidades_detectadas": [
        "Estuve"
      ]
    },
    {
      "frase": "Fue un remedio que había tomado y me había dicho, bueno, para hacerla corta, casi me he suicidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, eso pasó, ya estoy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué fue lo que le pasó con ese remedio?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Sí, se llama Pirsic el remedio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como no tengo médico de cabecera, que es una persona sana, no sé si en el club ha dicho que estaba deprimido o en otro lado y me dio ese remedio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el 4% de los que toman ese remedio tienen ideas negras, así le llaman.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la presión se llama el \"sol negro\", caso al menos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "La depresión se la denomina metafóricamente \"sol negro\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se le había dado el sol negro?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, intenté suicidarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por suerte, las personas que hicieron el salto que las fui a visitar esa noche no estaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando subo al coche de nuevo ya estaba mal, evidentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecé a enojarme porque no estaban y yo me quise ir a tirar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que estaban conmigo se dieron cuenta, me llevaron al médico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdí la razón, perdí la razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se dieron cuenta de qué había pasado y bueno, ya estoy mejorando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me costó mucho salir y ahora ya estoy bien y dispuesto a hacer lo que hice siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intenté suicidarme, perdí la razón.",
      "entidades_detectadas": [
        "Intenté"
      ]
    },
    {
      "frase": "Esta fue la nota más leída de ese mes en la web.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al audio 5 ahora y pasamos del 25 de mayo al 27 de junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí tenemos a Patricia, perdón, al 22 de julio.",
      "entidades_detectadas": [
        "Patricia"
      ]
    },
    {
      "frase": "Pasamos del 27 de junio al 22 de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí tenemos a Patricia Bullrich diciendo que el gobierno de Macri no entendió la historia argentina a la hora de gobernar.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri"
      ]
    },
    {
      "frase": "En algunos casos, me parece que lo que hubo fue una idea un poquito mágica, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La idea de que el solo hecho de llegar cambiaba las condiciones históricas en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Quizás no entender que cuando uno gobierna en la Argentina, no gobierna en la Argentina de los últimos tres meses.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Gobierna en la Argentina de toda la historia.",
      "entidades_detectadas": [
        "Gobierna",
        "Argentina"
      ]
    },
    {
      "frase": "En la Argentina que tuvo más años de inflación que de tranquilidad, más momentos de quiebre que continuidad.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, pensar que el solo hecho de llegar te cura o te arregla la estructura sobre la que estás trabajando, sobre lo que es tu país, sobre sus complicidades, sus trabas, sus problemas, cómo ha habido culturas defensivas para tratar de mantener cada uno lo que tenía en un país que no tiene ley, que no tiene carrera pública, que no tiene institucionalidad que te defiende como ciudadano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que tuvimos quizás esa ingenuidad de pensar que el solo hecho de llegar era un cambio en sí mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el cambio es la construcción cotidiana y concreta todos los días de los pasos que tenés que dar para llegar al objetivo que te planteás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues así tenemos también a Patricia Bullrich, podríamos decir, y con Duhalde, marcando que Macri, el gobierno de Macri no entendió la Argentina a la hora de gobernar, marcando su autonomía y su independencia del expresidente.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri",
        "Duhalde",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar un audio que rompe con todo este hilo de siempre, personaje de la política o de la economía, es un personaje del espectáculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es Natalia Oreiro, en el momento que ella estrenaba \"Evita\", como representante de los múltiples reportajes a artistas, recuerdos de memoria, James Bond, Marley, para marcar que también teníamos entrevistas a personas que no eran exclusivamente del mundo del poder o de la política o de la economía.",
      "entidades_detectadas": [
        "Marley",
        "James Bond",
        "Natalia Oreiro",
        "Evita"
      ]
    },
    {
      "frase": "En este caso, Natalia Oreiro hablando de \"Evita\" cuando estrenó la serie de \"Evita\" el 29 de julio.",
      "entidades_detectadas": [
        "Natalia Oreiro",
        "Evita"
      ]
    },
    {
      "frase": "Tengo la posibilidad de participar de otro gran proyecto que es \"IOSI, el espía arrepentido\", que justamente lo que habla es de la infiltración de un agente de la Federal y que luego se entiende que con esa información se realizan los dos mayores atentados terroristas de la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Federal"
      ]
    },
    {
      "frase": "Y mi personaje justamente es una antisemita, es un personaje repulsivo y absolutamente distante de todo lo que yo podría querer para mi vida o la de gente cercana a mí.",
      "entidades_detectadas": [
        "mí"
      ]
    },
    {
      "frase": "Y, sin embargo, cuando me lo ofrecen, fue mucha duda también en interpretarlo y entendí, es parte de lo que elegimos, ¿verdad?, dejar de ser uno para poder ser otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Eva, que claramente es otra cosa y yo la admiro muchísimo en todos sus logros épicos, en los escasos seis años que duró su carrera política, uno se apasiona con ella porque fue una mujer muy valiente, fue una mujer en un mundo de hombres políticos donde claramente consiguió un espacio que no consiguió en la historia del mundo político, yo creo, otra mujer en sus circunstancias.",
      "entidades_detectadas": [
        "Eva"
      ]
    },
    {
      "frase": "Era una niña, además.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y uno naturalmente tomó empatía con ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo incluso me apasioné en situaciones que desconocía y le tengo mucho respeto a su figura y era una de las cosas que para mí más me importaba, no faltarle el respeto a su historia, a ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso siempre digo que fue una interpretación y que la hice poniéndole el corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora vamos a pasar al testimonio de Luis Moreno Ocampo, el fiscal adjunto de la Estracera en el juicio a los ex comandantes.",
      "entidades_detectadas": [
        "Bueno",
        "Luis Moreno Ocampo",
        "la Estracera"
      ]
    },
    {
      "frase": "En este caso, que además estrenó la película \"El mayor éxito cinematográfico del año\", 1985, contando aquel juicio a la Junta de la Cámara Federal, en este caso Luis Moreno Ocampo habla del fiscal Luciani.",
      "entidades_detectadas": [
        "Luciani",
        "Junta de la Cámara Federal",
        "Luis Moreno Ocampo"
      ]
    },
    {
      "frase": "Esto es del 5 de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchaste algo del fiscal de este juicio durante estos días a partir de nuestro llamado?",
      "entidades_detectadas": [
        "¿Escuchaste"
      ]
    },
    {
      "frase": "¿Tenés alguna opinión de cómo él está llevando adelante su alegato?",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "No, yo la verdad que vi un poquitito, pero me parece muy bien que esté haciendo lo que está haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está haciendo su trabajo, me parece que también es buen efemérides.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Yo conozco mucho a Beraldi.",
      "entidades_detectadas": [
        "Beraldi"
      ]
    },
    {
      "frase": "Beraldi era la secretaria de Arranián de la Junta, el defensor de Cristina, y es un tipo muy inteligente y muy serio.",
      "entidades_detectadas": [
        "Cristina",
        "Beraldi"
      ]
    },
    {
      "frase": "Así que me parece que ahí hay abogados de los dos lados que van a presentar los argumentos y los jueces van a resolver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que me parece que se está llevando de una forma muy razonable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, todo el mundo está ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, está pasando una cosa que es bastante mágica.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Estados Unidos a Trump no lo pudieron juzgar.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Y en la Argentina de hoy, que tiene aquí una de las personas que tiene más poder político en la Argentina, está siendo juzgada en este momento.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Eso es una especie, o sea, muy impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando ahora pasamos al 8 de agosto, ahí Grabois dice que el gobierno no está resolviendo el problema del 30% de la gente más pobre.",
      "entidades_detectadas": [
        "ahí Grabois"
      ]
    },
    {
      "frase": "O sea, ahí Grabois se ha criticado frontalmente a Alberto Fernández.",
      "entidades_detectadas": [
        "Grabois",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿El Frente de Todos, de su momento el Frente para la Victoria y concretamente el kirchnerismo, dejó de representar a ese 30% de más pobres?",
      "entidades_detectadas": [
        "Frente para la Victoria"
      ]
    },
    {
      "frase": "Por lo menos no está resolviendo sus problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso la situación que hoy tenemos, que no es una situación que nosotros buscamos, de tener que poner a toda nuestra fuerza social, a los tres diputados que tenemos en la Cámara y al resto de los legisladores que tenemos en los Corsos del Liberante, en la Sociedad de Buenos Aires que está ofegada, en la Provincia de Buenos Aires que está lucía, en una situación de tener que correrse del bloque por la falta sistemática de medidas para los sectores más pobres.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires",
        "Cámara",
        "Sociedad de Buenos Aires"
      ]
    },
    {
      "frase": "Digamos que pasó, Guzmán no las tomaba, Atak y no las tomaba, Sergio Massa no las tomaba.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Atak"
      ]
    },
    {
      "frase": "Entonces llega un punto en el que uno se plantea cuál es el sentido de permanecer en un bloque que no está resolviendo los problemas de los más pobres y que de alguna manera reproduce el estigma y la mitología gorila de que la gente no trabaja, de que son planeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente lo que es triste cuando uno escucha estas cosas es que no se han tomado el tiempo de venir a verlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí ya se percibía lo que se está dando actualmente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora vamos al audio 10, es Pérez Esquivel sobre el atentado de Cristina Fernández de Kirchner, el Premio Nobel de la Paz de la Argentina, Adolfo Pérez Esquivel, dice: \"La oposición política es buena mientras contribuya a la construcción y no al odio\".",
      "entidades_detectadas": [
        "Adolfo Pérez Esquivel",
        "Cristina Fernández de Kirchner",
        "Pérez Esquivel"
      ]
    },
    {
      "frase": "Estamos en el 2 de septiembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pasó la preocupación porque era también algo que podría pasar y pasó, un atentado contra Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La política, la oposición política es buena mientras contribuya a la construcción y no al odio, no a las divisiones, no a sus enfrentamientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay que fortalecer las instancias democráticas de un pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que pasa con Cristina, la UFAR, los ataques permanentes de los medios de comunicación, las causas estas se hacen con gente que está identificada con una ideología política, tiene que ver con la UFAR que se aplica en toda América Latina.",
      "entidades_detectadas": [
        "UFAR",
        "Cristina",
        "América Latina"
      ]
    },
    {
      "frase": "Aquí no hay casualidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Premio Nobel de la Paz, Adolfo Pérez Esquivel.",
      "entidades_detectadas": [
        "Adolfo Pérez Esquivel",
        "la Paz",
        "Premio Nobel"
      ]
    },
    {
      "frase": "Ahora vamos a Mauricio Macri, entrevistado en este programa el 21 de octubre, donde dice: \"Donde me fui, puse gente y los dejé trabajar\".",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Yo tengo cada vez, honrar mi palabra, hay un 41% que hoy siento el día a día que se ha ampliado, nos comprometimos en que yo no nos iba a abandonar, que les cuesta entender a muchos de por qué esta posición que estoy tomando, pero yo les digo a todos que yo estoy, que yo les voy a ayudar a entender qué es lo que estamos haciendo, a decidir en quién confiar, o sea, que estoy trabajando en esa línea, pero no lejos de creer que uno va a tener un rol que no tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente es el presidente y mi historia por suerte demuestra que de donde me fui, puse gerentes generales y los dejé trabajar, puse presidente de Boca y los dejé trabajar, puse jefe de gobierno y gobernadora y los dejé trabajar, ellos armaron sus equipos, hicieron sus propuestas y cuando querían consejo y debatir algo venían porque honestamente en esta Argentina habíamos tenido muchos líderes controladores, sometedores.",
      "entidades_detectadas": [
        "Argentina",
        "Boca"
      ]
    },
    {
      "frase": "Yo he creído todo lo contrario, formar cuadros, crear nuevos liderazgos, disfruto, me alegra, me llena el alma ver gente valiosa crecer y que uno las pueda iluminar para que otros la conozcan, porque es difícil que la gente llegue a conocer los nuevos liderazgos, entonces uno tiene que tener un compromiso permanente de darle espacio para que ellos puedan lucirse y no estar todo el tiempo uno protagonizando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta entrevista a Mauricio Macri fue el 21 de octubre, 10 días después la entrevista es al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Este programa es el único que ha tenido al expresidente y al presidente demostrando esta idea de la pluralidad de voces, en este caso, con solo 10 días de diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a Alberto Fernández: \"La llegada de Lula puede ayudar a la unidad regional\", 31 de octubre.",
      "entidades_detectadas": [
        "Lula",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La verdad es una profunda alegría, alegría por lo que representa políticamente Lula, alegría por lo que representa el liderazgo de Lula en la región y alegría íntima personal por haber hecho lo que yo creía que correspondía, en aquel momento yo fui a visitar siendo candidato a presidente, yo ya era parte del comité Pro Libertad de Lula, un comité que formaba parte de otras figuras que fuera de Brasil, yo fui a ver al Papa para pedirle que me ayude en la libertad de Lula y la verdad que aquella vez que fui, muchos me dijeron que no era conveniente, que no era oportuno, pero son esas cosas de convicción que tienen uno, hay cuestiones que no se especula, así que fui muy convencido a ir a verlo a Lula creyendo que de ese modo podía llamar la atención del mundo sobre lo que estaba viviendo justamente tu nombre.",
      "entidades_detectadas": [
        "Lula",
        "Brasil",
        "Papa"
      ]
    },
    {
      "frase": "También tenía esa doble sensación, la sensación de verlo con alegría en libertad, de verlo recuperar su lugar en Brasil y al mismo tiempo la felicidad como latinoamericana de contar con el nombre de la capacidad de liderazgo que Lula tiene en la región.",
      "entidades_detectadas": [
        "Brasil",
        "También",
        "Lula"
      ]
    },
    {
      "frase": "Otro hecho marcante de este programa a lo largo de esos nueve meses fue que durante la primera elección en Brasil, donde Lula gana en primera vuelta, transmitimos toda la semana desde Brasil acompañando el cambio histórico que estaba produciendo en nuestro país vecino.",
      "entidades_detectadas": [
        "Brasil",
        "Lula"
      ]
    },
    {
      "frase": "Ahora saltamos al 15 de diciembre, mundial, Argentina haciendo un papel estupendo y elegimos a una periodista mujer deportiva como símbolo, no solamente del mundial sino de lo que podemos denominar el tema del siglo XXI, que es el avance de la mujer en todos los campos, en este caso es Ángela Lerena, en estos últimos años nos dimos cuenta que hay otra perspectiva y eso también modifica a los varones.",
      "entidades_detectadas": [
        "Ángela Lerena",
        "Argentina"
      ]
    },
    {
      "frase": "Ángela Lerena era la comentarista de los partidos de la transmisión oficial de la televisión pública.",
      "entidades_detectadas": [
        "Ángela Lerena"
      ]
    },
    {
      "frase": "No somos solo las mujeres las que estamos fuera de la perspectiva predominante, pero somos un montón las mujeres, la mitad de la humanidad, y esto de empezar a ver otra perspectiva modifica incluso a los varones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que, por ejemplo, esta capacidad de mostrar sus emociones que están demostrando los futbolistas de la selección, este técnico Scaloni que dice “no deberíamos sufrir tanto”, su ayudante de campo Aimar que se pone a llorar en el banco de suplentes por el susto de ir perdiendo o de quedar afuera, Dibu Martínez, el arquero, que dice: “me metieron dos goles y hablé con mi psicólogo porque no podía creer que no había podido atajarlos”, este permiso para mostrar las emociones es muy también de una época en la cual al hombre ya no se le exige este estereotipo de que sea el fuerte, el recio, el duro, el que nunca sufre, y yo sé que los hombres muchos sufren con esta obligación de ser siempre el recio, y yo estoy hace muchos años en el fútbol y antes los jugadores no se animaban a mostrarse débiles ni vulnerables, ni mostrar cómo lloraban abrazados a los hijos, yo creo que esta nueva perspectiva de decir, bueno, entonces si la mujer no es siempre la débil y la que llora y el hombre el fuerte, entonces el hombre también tiene permiso de ser como es, habrá hombres que no quieren llorar en público, pero habrá otros a los que les aflora la emoción, y creo que ahora tienen permiso y sí siento que en un montón de cosas es mejor.",
      "entidades_detectadas": [
        "Dibu Martínez",
        "Scaloni",
        "Aimar"
      ]
    },
    {
      "frase": "15 de diciembre, Ángela Lerena representando tanto al mundial como al crecimiento de la mujer en todos los campos, y vamos al último audio, el audio 14, Milagro Sala, cuando la corte confirma el fallo condenatorio, ella dice: \"A Cristina no la dejaron defenderse y a mí me pasó lo mismo\", 16 de diciembre, hace pocos días atrás.",
      "entidades_detectadas": [
        "Ángela Lerena",
        "mí me pasó",
        "Milagro Sala",
        "Cristina"
      ]
    },
    {
      "frase": "Fíjate que Cristina tomó muchísimas pruebas, pero muchísimas pruebas para defenderse y testigos y no la dejaron poner esas pruebas, a nosotros nos pasó lo mismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Fíjate si vos te ponés a ver, Jorge, la resolución de la Corte Suprema, porque me reafirman los 13 años, uno de los artículos dice de que ellos no pueden meterse y mezclarse en las decisiones de los jueces provinciales, que quieren decir que no revisaron el expediente, que no vieron hoja por hoja de que era todo el reglamentario lo que hicieron, no solo contra mí, sino contra todos los compañeros que fueron condenados, que hay un arreglo político para reafirmar mi condena, porque no es otra cosa, vos sabés que como te dije en principio, esto ya hace 10 días yo sabía, que estaban esperando para seguir tapando lo del agua escondida, que cada vez se encuentran más pruebas de que hubo un acuerdo para sentenciar a Cristina.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Cristina",
        "Jorge"
      ]
    },
    {
      "frase": "Hacemos un repaso de 14 audios, poco más de uno por mes, son 1.298 entrevistas, 1.300 entrevistas, un récord para cualquier programa de radio o de televisión, y al mismo tiempo un récord de pluralidad del que nos sentimos muy orgullosos y esperamos el año próximo seguir en esta misma escena que nos sigan acompañando, y vamos a cerrar esta apertura del último día del año con la canción de Mercedes Sosa, \"Todas las voces todas\".",
      "entidades_detectadas": [
        "Mercedes Sosa"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Adolfo Pérez Esquivel",
    "mí me pasó",
    "Había",
    "América Latina",
    "Fuerte",
    "Patricia Bullrich",
    "Frente para la Victoria",
    "Rafael Videla",
    "Grabois",
    "Mercedes Sosa",
    "tenés",
    "la Estracera",
    "Intenté",
    "Boca",
    "Los planes",
    "Corte Suprema",
    "Pérez Esquivel",
    "Jorge",
    "Digamos",
    "Así",
    "Agostes",
    "Premio Nobel",
    "ahí Grabois",
    "Alberto Fernández",
    "Luciani",
    "Empecé",
    "Vamos",
    "Ángela Lerena",
    "Ximena Tedesco Pintos",
    "la Paz",
    "Duhalde",
    "Cristina Fernández de Kirchner",
    "Argentina",
    "Ayer",
    "Gobierna",
    "Luis Moreno Ocampo",
    "¿Tenés",
    "Cristina",
    "Plaza de Mayo",
    "Evita",
    "España",
    "¿",
    "James Bond",
    "Natalia Oreiro",
    "Provincia de Buenos Aires",
    "Papa",
    "Estado nacional",
    "Qué tristeza",
    "Días",
    "Magdalena Ruiz Guiñazú",
    "Lula",
    "Marley",
    "Junta de la Cámara Federal",
    "Scaloni",
    "Magdalena",
    "Estuve",
    "José Ignacio",
    "Cristina Kirchner",
    "Trump",
    "Nacho",
    "José Ignacio López",
    "Perdí",
    "Sociedad de Buenos Aires",
    "¿Escuchaste",
    "Mauricio Macri",
    "Brasil",
    "Aimar",
    "Cámara",
    "Horacio Rodríguez Larreta",
    "Macri",
    "Dini",
    "También",
    "UFAR",
    "Magda",
    "Beraldi",
    "Javier Milei",
    "Está",
    "Patricia",
    "Sergio Massa",
    "Allí",
    "Atak",
    "Milagro Sala",
    "Bueno",
    "Federal",
    "En Estados Unidos",
    "la Argentina",
    "Videla",
    "Milei",
    "Sí",
    "Dibu Martínez",
    "¿El Frente de Todos"
  ]
}