{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Una declaración desafortunada del gobierno, posiblemente intencionada, ¿no creen?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Repetida por varios funcionarios, aunque no nos centraremos en uno en particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "El viceministro de Justicia de la Nación, Juan Martín Mena, militante de La Cámpora, visitó a Cristina Fernández de Kirchner el jueves en su residencia de Juncal, en la Recoleta.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Recoleta",
        "Juan Martín Mena",
        "La Cámpora",
        "Justicia de la Nación"
      ]
    },
    {
      "frase": "¿Cuál es la declaración desafortunada?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "La verdad es que a veces los funcionarios dicen cosas para intentar ocultar la realidad, pero son declaraciones que no se pueden ignorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Martín Mena, quien trabaja en el Ministerio de Justicia desde hace mucho tiempo y, se podría decir, lo gestiona, ya que el ministro Soria parece responder a sus directivas, afirmó hoy, después del fallo de la Corte Suprema de Justicia, que si los jueces quieren gobernar, que formen un partido y se presenten a elecciones.",
      "entidades_detectadas": [
        "Juan Martín Mena",
        "Soria",
        "Corte Suprema de Justicia",
        "Ministerio de Justicia"
      ]
    },
    {
      "frase": "Una frase casi calcada del \"cristinismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también acusó a los jueces de emitir un fallo político a favor de un candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Mena volviera a cursar la carrera de Derecho en la UBA y argumentara que los jueces, por un fallo, quieren gobernar y que, por lo tanto, deben formar un partido y presentarse a elecciones, reprobaría el primer año entero.",
      "entidades_detectadas": [
        "Derecho",
        "Mena",
        "UBA"
      ]
    },
    {
      "frase": "Porque los jueces no gobiernan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jueces no aspiran a presentarse a elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jueces no pueden hacer eso; tendrían que renunciar si alguno deseara ser candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguna vez algún juez lo hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Mena engloba a todo el Poder Judicial como si fuera un partido político.",
      "entidades_detectadas": [
        "Poder Judicial",
        "Mena"
      ]
    },
    {
      "frase": "Esto, obviamente, está hecho a propósito porque Mena no es tonto, es una persona inteligente y sabe lo que está diciendo.",
      "entidades_detectadas": [
        "Mena"
      ]
    },
    {
      "frase": "Sabe que su afirmación es una barbaridad y que no tiene cabida en el mundo del Derecho.",
      "entidades_detectadas": [
        "Derecho",
        "Sabe"
      ]
    },
    {
      "frase": "Ahora bien, ¿cuál es la estrategia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Politizar cualquier fallo que tenga que ver con la justicia.",
      "entidades_detectadas": [
        "Politizar"
      ]
    },
    {
      "frase": "Si la Corte dice que la Ciudad Autónoma de Buenos Aires es autónoma, entonces es porque la Corte quiere favorecer a Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Corte",
        "Horacio Rodríguez Larreta",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Y no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben qué es lo que le molesta al poder?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Que la Corte Suprema le está poniendo límites.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Mena también dijo que esto era una cuestión política.",
      "entidades_detectadas": [
        "Mena"
      ]
    },
    {
      "frase": "El Poder Judicial está para poner límites al Poder Ejecutivo y también al Poder Legislativo si alguien presenta una denuncia, un amparo o alguna medida similar.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Hubo un momento en la Argentina en que Mena no habría dicho esto, que la Corte quiere ir a elecciones y que tendría que armar un partido y ganarle al gobierno, porque la Corte fallaba siempre a favor del gobierno.",
      "entidades_detectadas": [
        "Corte",
        "Mena",
        "la Argentina"
      ]
    },
    {
      "frase": "No fue hace mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben cuándo fue?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Durante el \"menemismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En el \"menemismo\", en la Corte Suprema, funcionaba lo que se llamaba la \"mayoría automática\": cinco jueces de nueve que fallaban siempre igual y siempre a favor de Menem.",
      "entidades_detectadas": [
        "Menem",
        "Corte Suprema"
      ]
    },
    {
      "frase": "En aquel momento, el oficialismo no se quejaba de la Corte porque la Corte hacía lo que quería el oficialismo.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y eso en una democracia no debe pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que es grave es que funcionarios de la relevancia y del cargo que tiene Mena puedan decir cualquier disparate.",
      "entidades_detectadas": [
        "Mena"
      ]
    },
    {
      "frase": "Aunque en realidad su jefa política haya dicho públicamente que ella no cree en la División de Poderes.",
      "entidades_detectadas": [
        "División de Poderes"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner lo dijo en un acto público en campaña antes de asumir.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Dijo así, que no creía en la División de Poderes.",
      "entidades_detectadas": [
        "División de Poderes"
      ]
    },
    {
      "frase": "Lo dijo con Leopoldo Moreau a un lado y Mempo Giardinelli al otro.",
      "entidades_detectadas": [
        "Mempo Giardinelli",
        "Leopoldo Moreau"
      ]
    },
    {
      "frase": "¿Hay que dejar pasar todos estos dichos de funcionarios como Mena?",
      "entidades_detectadas": [
        "Mena"
      ]
    },
    {
      "frase": "En mi opinión personal, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Poder Judicial es el Poder Judicial y la política es la política.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Solamente hubo un fallo de la Corte en contra del gobierno y no por eso los jueces quieren gobernar.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Los jueces no son elegidos por el voto popular según la Constitución, y esto lo sabe cualquier estudiante de Derecho.",
      "entidades_detectadas": [
        "Constitución",
        "Derecho"
      ]
    },
    {
      "frase": "Y no es un exabrupto, sino que es una táctica y una estrategia de Juan Martín Mena porque, además, su jefa, Cristina Fernández de Kirchner, está muy enojada con la Corte porque hay casos judiciales por corrupción que tiene que decidir ese máximo tribunal que falló, si se quiere, en contra del gobierno, pero en realidad no.",
      "entidades_detectadas": [
        "Juan Martín Mena",
        "Cristina Fernández de Kirchner",
        "Corte"
      ]
    },
    {
      "frase": "Fue un amparo respecto a la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Ciudad Autónoma de Buenos Aires",
    "La Cámpora",
    "Mena",
    "Menem",
    "Saben",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Corte Suprema de Justicia",
    "Repetida",
    "Sabe",
    "Constitución",
    "Ministerio de Justicia",
    "Derecho",
    "¿Cuál",
    "El Poder Judicial",
    "Recoleta",
    "Politizar",
    "División de Poderes",
    "Leopoldo Moreau",
    "Corte",
    "Mempo Giardinelli",
    "Corte Suprema",
    "¿",
    "Poder Judicial",
    "Juan Martín Mena",
    "Soria",
    "Horacio Rodríguez Larreta",
    "UBA"
  ]
}