{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Senador Chavarri, le voy a pedir disculpas por leer y tener que decir esto, porque la verdad es que es ridículo, pero a la vez no.",
      "entidades_detectadas": [
        "Senador Chavarri"
      ]
    },
    {
      "frase": "Estoy hablando de declaraciones que hizo el jefe de Gabinete de la provincia de Buenos Aires, la provincia con más muertos y contagiados de COVID en la República Argentina, que no da entrevistas con este programa.",
      "entidades_detectadas": [
        "República Argentina",
        "provincia de Buenos Aires",
        "Gabinete",
        "COVID"
      ]
    },
    {
      "frase": "Le echó la culpa a los medios y a la oposición por, de alguna manera, alentar o influir para que haya más contagios de coronavirus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les pido disculpas porque la verdad es que hablar sobre un comentario así en medio de una pandemia que mató en Argentina a 74.480 personas, que contagió, según los registros oficiales, a 3.562.035 personas y que hoy tiene, según los registros oficiales, a 354.472 argentinos sufriendo la enfermedad… Dijo Carlos Bianco, que es el jefe de Gabinete de la provincia de Buenos Aires –por eso lo remarco–, que efectivamente hubo una irresponsabilidad grave y seria de por lo menos dos grupos: de una parte de la oposición, y él dijo \"la oposición dura\", habló de Mauricio Macri, de Patricia Bullrich y de Elisa Carrió, a quienes hace responsables de que la gente no se inscriba para vacunarse y que dude de todo.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Argentina",
        "Elisa Carrió",
        "Dijo Carlos Bianco",
        "Gabinete",
        "provincia de Buenos Aires",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y después agregó que esta oposición se la pasó, desde el inicio de la pandemia, poniendo palos en la rueda y que eso influye en la sociedad porque es gente que tiene mucha representación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y agregó también que muchos medios de comunicación están en la misma sintonía y forman parte de un periodismo, *lapsus*, periodismo militante de derecha que lo único que quiere hacer es desestabilizar a gobiernos como los de Argentina, nacionales y populares.",
      "entidades_detectadas": [
        "agregó",
        "Argentina"
      ]
    },
    {
      "frase": "Y dijo Bianco que están esperando –se supone que los medios y la oposición– que le vaya mal al gobierno, que es el Estado, que somos todos, en el control de la pandemia y que están \"hinchando\" por el coronavirus.",
      "entidades_detectadas": [
        "Bianco",
        "Estado"
      ]
    },
    {
      "frase": "Y agregó: \"¿Son fanáticos del coronavirus en Argentina?\".",
      "entidades_detectadas": [
        "agregó",
        "Argentina"
      ]
    },
    {
      "frase": "Yo digo, pido disculpas porque ¿quién puede ser fanático del coronavirus en Argentina?",
      "entidades_detectadas": [
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "Ni siquiera esto se podría personalizar, pero obviamente lo voy a hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos de ustedes lamentablemente quizás son parientes o víctimas de los 74.480 muertos?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "¿Quién \"hinchó\" por el virus a favor?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién quiere que se muera más gente?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Es una acusación gravísima y es un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justamente, es uno de los delitos que está penado con una condena fuerte, el de propagación o instigación a la propagación de un virus, porque él habló con nombre y apellido de Macri, de Carrió y de Bullrich.",
      "entidades_detectadas": [
        "Carrió",
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "Si tiene pruebas de que esos tres dirigentes… Carrió además está confinada y entiendo que haciendo estudios porque tuvo contacto con el COVID y no salió de su casa durante un año y medio.",
      "entidades_detectadas": [
        "Carrió",
        "COVID"
      ]
    },
    {
      "frase": "Si tiene pruebas, debería presentarlas en la Justicia.",
      "entidades_detectadas": [
        "Justicia"
      ]
    },
    {
      "frase": "Después, lo que dijo de los medios, basta de echarle la culpa al otro.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Y lo digo con todo respeto, yo entiendo que puede ser una opinión de Bianco que esté direccionada por un objetivo político, que es provocar a Carrió y a Bullrich para que respondan que no son responsables de las muertes o de los contagios.",
      "entidades_detectadas": [
        "Carrió",
        "Bianco",
        "Bullrich"
      ]
    },
    {
      "frase": "La verdad es que es increíble y que los medios o parte de los medios digan que tampoco son responsables de la propagación y de las muertes del virus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es hasta triste, y además es contradictorio, porque también dijo Bianco que el confinamiento está funcionando muy bien.",
      "entidades_detectadas": [
        "Bianco"
      ]
    },
    {
      "frase": "Y entonces, si funciona bien el confinamiento, ¿los medios influyen tanto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Quién quiere que se muera más gente en Argentina?",
      "entidades_detectadas": [
        "Argentina",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Por qué desde el oficialismo, por lo menos desde el oficialismo bonaerense, de la vacuna de Gato...",
      "entidades_detectadas": [
        "Gato"
      ]
    },
    {
      "frase": "no se dijo nada?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay causas sobre vacunados VIP en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Lo que está pasando en realidad es que está mal Argentina, y esto no porque lo digamos nosotros.",
      "entidades_detectadas": [
        "mal Argentina"
      ]
    },
    {
      "frase": "Se conoció la muerte de Lara Regis esperando una cama en un hospital en Santa Fe.",
      "entidades_detectadas": [
        "Santa Fe",
        "Lara Regis"
      ]
    },
    {
      "frase": "Se saturó el sistema sanitario en muchas provincias y eso no es culpa de la oposición ni de los medios y ni siquiera de Bianco.",
      "entidades_detectadas": [
        "Bianco"
      ]
    },
    {
      "frase": "Es una realidad y los medios simplemente la reflejan.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Elisa Carrió",
    "Estoy",
    "Ni",
    "Lara Regis",
    "Senador Chavarri",
    "Justicia",
    "Patricia Bullrich",
    "Gato",
    "Estado",
    "República Argentina",
    "COVID",
    "¿Cuántos",
    "Argentina",
    "agregó",
    "Dijo Carlos Bianco",
    "Santa Fe",
    "Gabinete",
    "¿Quién",
    "Bianco",
    "Después",
    "provincia de Buenos Aires",
    "Mauricio Macri",
    "Carrió",
    "¿",
    "Bullrich",
    "mal Argentina",
    "Macri"
  ]
}