{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es difícil hacer este comentario sobre el título \"Los chicos lloran\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer muchos chicos lloraron en Argentina y hoy también.",
      "entidades_detectadas": [
        "Ayer",
        "Argentina"
      ]
    },
    {
      "frase": "Un gobierno peronista debería seguir el lema de Perón, que decía: \"Los únicos privilegiados son los niños\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y desde ayer, de forma sorpresiva, después de un duro debate dentro de su propio gabinete, con disidencias importantes, el Presidente de la República sorprendió anunciando la suspensión de las clases, contradiciendo la evidencia de los contagios en las aulas que presenta UNICEF, su propio Ministro de Salud y su propio Ministro de Educación.",
      "entidades_detectadas": [
        "Ministro de Salud",
        "Ministro de Educación",
        "UNICEF"
      ]
    },
    {
      "frase": "Y los chicos lloran, increíblemente, porque quieren ir al colegio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los que tenemos hijos en edad escolar lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero personalizar este comentario, pero es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer mis hijos enloquecieron cuando mi mujer, Laura, les contó que dejarían de ir al colegio por un tiempo.",
      "entidades_detectadas": [
        "Ayer",
        "Laura"
      ]
    },
    {
      "frase": "Alguna gritó, otra fingió estar dormida.",
      "entidades_detectadas": []
    },
    {
      "frase": "El varón corrió enloquecido y me dijo que no quería que cerraran el colegio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los chicos quieren ir al colegio y, la verdad, es bastante triste y sorpresivo que por las ambiciones políticas de las más altas autoridades de una República, los chicos de primer grado, de preescolar y del secundario estén pidiendo ir al colegio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, pensemos por qué se tomó esta medida.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Ministra de Salud dice que no hay contagio de COVID en los colegios.",
      "entidades_detectadas": [
        "Ministra de Salud",
        "COVID"
      ]
    },
    {
      "frase": "El Ministro de Educación, junto con otros 23 ministros, dice que no hay contagio de COVID en los colegios.",
      "entidades_detectadas": [
        "Ministro de Educación",
        "COVID"
      ]
    },
    {
      "frase": "El Presidente de la República, en cambio, dijo que había que suspender las clases 14 días en todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El único gobernador que apoyó esta medida es Axel Kicillof, porque fueron Axel Kicillof y Cristina Kirchner quienes convencieron, según fuentes de presidencia, a Alberto Fernández de tomar esta restricción de dejar de educar, por lo menos, a los chicos de la provincia de Buenos Aires y de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Ciudad de Buenos Aires",
        "Alberto Fernández",
        "Cristina Kirchner",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Y cuáles son los argumentos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El Presidente de la República dijo que los colegios no son solamente las aulas donde hay protocolos, donde hay docentes que cobran poco y se esfuerzan mucho para enseñar, incluso en pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo que no era solo eso, sino que era una cuestión que tenía que ver con la entrada y la salida, con padres que se quedan hablando y con chicos que juegan a intercambiarse el barbijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo hijos en edad escolar y nunca los vi intercambiarse el barbijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el colegio les enseñaron a ponérselo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Supongamos que sea verdad que los chicos juegan a intercambiarse el barbijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decía antes, es una acusación gravísima, primero para los docentes, es injusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si los chicos juegan a intercambiarse el barbijo, ¿es culpa del chico de seis, cuatro, siete u ocho años que se suspenda la educación 14 días en un país que está devastado, donde seis de cada diez chicos son pobres?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Recién escuchábamos a Axel Kicillof diciendo que hizo todo bien.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Dijo que se triplicaron los presupuestos relacionados con la salud, que se compraron insumos como nunca, que se mejoraron los hospitales, que se está vacunando de forma récord y que el problema de contagio es la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "¿Por qué hace dos semanas que está diciendo que hay que cerrar todo en la provincia de Buenos Aires y convence al Presidente de suspender las clases 14 días?",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Presidente"
      ]
    },
    {
      "frase": "A ver, la medida la tomó el Presidente de la República.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué digo que fue Kicillof?",
      "entidades_detectadas": [
        "¿",
        "Kicillof"
      ]
    },
    {
      "frase": "Porque ni el gobernador de Santa Fe, ni el de Mendoza, ni el de Entre Ríos, ni el de Río Negro, ni el de San Juan, ni el de La Pampa, ni el de Misiones, ni el de Neuquén, ni el de Jujuy, ni el de Tierra del Fuego, ni siquiera Alicia Kirchner de Santa Cruz se plegaron a la medida de suspender las clases 14 días.",
      "entidades_detectadas": [
        "Neuquén",
        "Río Negro",
        "Alicia Kirchner de Santa Cruz",
        "Santa Fe",
        "Misiones",
        "Mendoza",
        "Entre Ríos",
        "Jujuy",
        "La Pampa",
        "Tierra del Fuego",
        "San Juan"
      ]
    },
    {
      "frase": "¿Qué es lo que está pasando?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Axel Kicillof tiene miedo porque su Ministro de Salud le está diciendo que va a colapsar el sistema sanitario en la provincia de Buenos Aires y entonces hay que cerrar todo.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Y la culpa es de los chicos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué padre puede querer mandar a su hijo al colegio y dejar que se contagie COVID?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son nuestros hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La argumentación del Presidente, la verdad, me sorprendió: que se intercambian barbijos jugando.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "¿Cuántos?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "¿Quiénes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si las propias estadísticas del gobierno dicen que es 0,12 o 0,012 el contagio en las escuelas, ¿qué autoridad puede tener ahora el Ministro de Educación, Nicolás Trotta, que hasta las 5 de la tarde, junto con otros 23 ministros, decía que las escuelas no se tocan?",
      "entidades_detectadas": [
        "¿",
        "Ministro de Educación",
        "Nicolás Trotta"
      ]
    },
    {
      "frase": "¿Qué es lo que está pasando?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Hasta las 5 de la tarde...",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a contar una intimidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando me cuentan, de fuentes de gobierno, que se estaba por tomar la medida de la suspensión de clases, no lo creí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Carlos Vizzotti había dicho a la mañana que era del trabajo a la escuela, y a llevar a los chicos de vuelta a casa.",
      "entidades_detectadas": [
        "Carlos Vizzotti"
      ]
    },
    {
      "frase": "Y Trotta lo había dicho, y el Presidente de la República lo repitió 500.000 veces.",
      "entidades_detectadas": [
        "Trotta"
      ]
    },
    {
      "frase": "Y se había llegado a este consenso de que en la Argentina los chicos se tienen que educar y que no hay dificultad o contagios en los colegios.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Qué van a hacer ahora esos chicos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Van a estar en la calle?",
      "entidades_detectadas": [
        "¿Van"
      ]
    },
    {
      "frase": "¿Van a estar en lo de los amigos?",
      "entidades_detectadas": [
        "¿Van"
      ]
    },
    {
      "frase": "¿Quién los va a cuidar?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Los abuelos, los padres?",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Argentina hay un problema con las vacunas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No hay vacunas en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y todos nos preguntamos ¿por qué no se compran vacunas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En un momento de la Argentina, cuando había educación plena, real y mucho más desarrollada que hoy, la Argentina hacía vacunas.",
      "entidades_detectadas": [
        "había",
        "la Argentina"
      ]
    },
    {
      "frase": "Nos tendríamos que estar preguntando ¿por qué no hacemos una vacuna, y no por qué no la compramos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Kicillof recién le echaba la culpa a la Ciudad de Buenos Aires por el COVID.",
      "entidades_detectadas": [
        "COVID",
        "Ciudad de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Son cuestiones políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe lo que está haciendo?",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "Está condicionando al Presidente porque mañana recibe a Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Está",
        "Horacio Rodríguez Larreta",
        "Presidente"
      ]
    },
    {
      "frase": "Y en el medio está la educación de nuestros hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se tienen que dejar de educar por 14 días, 15, 30?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera un día tienen que pasar sin educación en la República Argentina.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Y si no podemos cuidar a los chicos del COVID en los colegios, cerremos el país y vámonos.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Son nuestros hijos, están en colegios con gente profesional que sabe hacerlo y, además, no pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hay chicos que están llorando simplemente porque quieren aprender.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "El Presidente de la República",
    "Alberto Fernández",
    "Kicillof",
    "Alicia Kirchner de Santa Cruz",
    "¿Qué",
    "¿Cuántos? ¿Quiénes?",
    "Mendoza",
    "UNICEF",
    "Jujuy",
    "Nicolás Trotta",
    "Voy",
    "San Juan",
    "Trotta",
    "Neuquén",
    "Ciudad de Buenos Aires",
    "Río Negro",
    "¿Van",
    "Está",
    "Entre Ríos",
    "Cristina Kirchner",
    "República Argentina",
    "COVID",
    "Argentina",
    "La Ministra de Salud",
    "Carlos Vizzotti",
    "Ayer",
    "Santa Fe",
    "Recién",
    "¿Quién",
    "había",
    "El Ministro de Educación",
    "Presidente",
    "provincia de Buenos Aires",
    "Axel Kicillof",
    "Ministro de Salud",
    "la Argentina",
    "¿",
    "Misiones",
    "Ministro de Educación",
    "Horacio Rodríguez Larreta",
    "Laura",
    "La Pampa",
    "Tierra del Fuego",
    "Nos"
  ]
}