{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Solía y Erizer pueden hacerlo de esta forma.",
      "entidades_detectadas": [
        "Solía",
        "Erizer"
      ]
    },
    {
      "frase": "Ahora seguimos aquí porque voy a hablar con Fabián García, es el titular de Defensa Civil de la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Fabián García",
        "Defensa Civil de la Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Fabián, Jorge Rial de Radio 10, buen día.",
      "entidades_detectadas": [
        "Jorge Rial de Radio 10"
      ]
    },
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "Bien, bien, bien, como ustedes, como todos preocupados con la vista puesta en Bahía Blanca.",
      "entidades_detectadas": [
        "Bahía Blanca"
      ]
    },
    {
      "frase": "¿Cuál es la situación en este momento, Fabián?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Bueno, la situación es, de algún modo, más tranquila porque no existe la situación de riesgo de vida por el agua, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "El agua bajó, esa es la situación, o sea, hay diferentes etapas en las emergencias, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La primera etapa fue ir a rescatar a la gente para evitar que corra riesgo su vida y sacarla de estos sectores, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, esa situación hoy no la tenemos.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "La situación que tenemos es una ciudad impactada por esta tormenta que no tiene precedentes en la historia de la ciudad, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Más de 300 milímetros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, es una ciudad que ha quedado muy, muy, muy golpeada, pero muy golpeada, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Muchos vecinos que han perdido absolutamente todo, cuando decimos todo, es todo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Salvo las paredes y el techo de la casa, después no les queda absolutamente nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, mucha infraestructura de la ciudad está dañada, ¿no?",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Casas, tendido de redes de cloaca, de agua, bueno.",
      "entidades_detectadas": [
        "cloaca"
      ]
    },
    {
      "frase": "Entonces, lo que estamos trabajando ahora desde Defensa Civil, desde el Ministerio de Seguridad, nosotros estamos abocados, el ministro acá desde el minuto cero, Javier Alonso, abocado al tema de la estrategia específica de la fuerza de seguridad, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Javier Alonso",
        "Ministerio de Seguridad"
      ]
    },
    {
      "frase": "Y acompañando estas tareas de rescate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Defensa Civil a disposición del intendente municipal, acompañando también al gobierno municipal y a los vecinos en el retiro de los elementos dañados de sus hogares, los desempiezan, los desagotes de las cámaras energéticas que hay en los edificios para poder volver a restablecer la energía eléctrica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tareas varias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son tareas de reconstrucción de una ciudad muy impactada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, claro, hay otra urgencia, la inmediata que decías vos, Fabián, del momento de la lluvia, de los desbordes, de las inundaciones de las víctimas, que ya esa pasó, pero viene ahora esta que es más larga, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuáles son los riesgos que está enfrentando en este momento la gente de Bahía Blanca?",
      "entidades_detectadas": [
        "Bahía Blanca"
      ]
    },
    {
      "frase": "¿En este momento cuál es el tema de las cloacas, el agua, el agua potable?",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Sí, sí, diferente de todo eso que vos mencionabas y otras cuestiones más también con la falta de energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, hay algunos sectores muy pequeños que son todos los sectores más deprimidos, más bajos, que tienen un poco de agua todavía, no mucha, pero tienen agua.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay también derrames de productos que había en los hogares, en algunas empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un equipo de la Policía Ecológica de la provincia tuvo a la Universidad Nacional del Sur, que tiene asiento acá en Bahía Blanca, porque en el laboratorio hubo derrames de los elementos que utilizan ellos para la tarea cotidiana, en el trabajo.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Universidad Nacional del Sur"
      ]
    },
    {
      "frase": "Entonces bueno, dejando de lado esa pequeña anécdota, bueno, así es, casa por casa.",
      "entidades_detectadas": [
        "pequeña anécdota"
      ]
    },
    {
      "frase": "Así que hay, todavía, cosas que nosotros solicitamos a la población es que no asuma tareas riesgosas como querer restablecer el servicio eléctrico en lugares que por ahí fue dañado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hubo mucho viento, pero hay algunos tendidos eléctricos caídos, algunas ramas caídas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá lo que cayó fue agua.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Claro, claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Los evacuados, tenemos la cantidad, dónde fueron trasladados, dónde están.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los evacuados, digo, acá, al momento, el dato oficial que informa el municipio, son 326 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que están evacuadas, o sea que van a dormir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante el día, por ahí van a sus hogares a reconstruir lo que les quedó, a tratar de hacer las tareas de la primera tarea de limpieza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a la noche, en los diferentes centros de evacuados van a dormir y a comer un plato de comida caliente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, claro, claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Te he preguntado, Poli no tiene nada que ver con vos, pero estás ahí.",
      "entidades_detectadas": [
        "Poli"
      ]
    },
    {
      "frase": "Poli te dice, bueno, de las nenas desaparecidas no se sabe nada todavía, ¿no Fabián?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, esa es una tarea que está haciendo el Ministerio de Seguridad, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Ministerio de Seguridad"
      ]
    },
    {
      "frase": "Por eso, al momento tenemos dos personas desaparecidas, que son estas dos chicas menores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después hubo, y por ahí hubo según otra información, que eran las cantidades de personas que llamaron desde el momento cero de la tormenta hasta el día de ayer, que llamaron al 911 porque estaban desencontrados con su familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no había, se acabaron las baterías de los celulares, no había red, o sea, diferentes cuestiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque algunos se fueron, porque pensemos que esto pasó también en muy poco tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ante la subida del agua la gente se fue de sus viviendas y algunos no sabían dónde habían ido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban desencontrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero al momento hay dos personas que se están realizando las búsquedas, que son las chicas que la mamá organizó la denuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es importante resaltarlo, porque cuando se habla de 100 desaparecidos, en realidad...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, eso es incorrecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exacto, son 100, debe haber unas cuantas personas que están en esta categoría que vos decís, que están desencontradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ya hoy no, al momento ya no, porque no hay denuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora sí, vendrían a denuncias, o vendrían a una denuncia formal, o se han llamado con eso al 911.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No te acordás que fue muy complejo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando recordábamos recién la inundación de La Plata hubo muchísima información sobre personas que habían desaparecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había gente que dice que se taparon muertos.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Exacto, que se taparon muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual sí, eso fue...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, yo también, pero bueno, hay que decirlo con la parte, no solo de la coordinación que estamos haciendo también con el Gobierno Nacional, en la respuesta a estas emergencias, y mucho tiene que ver, por el saldo negativo que fue lo de La Plata, la provincia de Buenos Aires avanzó muchísimo.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "provincia de Buenos Aires",
        "La Plata"
      ]
    },
    {
      "frase": "Avanzamos muchísimo, como ustedes lo vieron desde la ayuda que hacemos a otras provincias, o sea, en la respuesta, en la etapa de responder cuando hay un incidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después tendremos que trabajar como país también, y con la comunidad, en los sistemas de alerta temprana.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "O sea, ¿qué hacemos cuando hay una alerta, una alerta naranja o cuando hay una alerta roja?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si esas cosas no se fueron a anticipar antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esas son cosas que quedan...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Digo, esto, como vos cuenta que a las ocho de la mañana, seis y media de la mañana, fue el primer llamado que tuvimos con el municipio, a partir de ahí, ininterrumpidamente, y a las tres horas ya estaban los equipos nuestros, con lo que hay que dar las distancias.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "A las tres horas estaban los equipos completos nuestros trabajando acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y antes, porque teníamos gente de Defensa Civil nuestra trabajando en Suárez, pues lo había subido dos días antes de manera muy intensa, estuvo también en poco tiempo acá, comentando la asistencia, poniendo esa disposición en mente.",
      "entidades_detectadas": [
        "Defensa Civil",
        "Suárez"
      ]
    },
    {
      "frase": "Eso, y ahora acaban de llegar, que eso es lo importante, mejor que decirlo también, 200 bomberos voluntarios de toda la provincia con 40 camionetas 4x4, con los kits de ataques rápidos de incendios forestales que son como hidrolavadoras muy grandes, para ayudar en la limpieza, con bombas para extraer agua.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora empieza toda una etapa donde es muy importante articular todo, de las fuerzas voluntarias, las fuerzas policiales, las fuerzas de la comunidad, las organizaciones sociales, porque esto no lo reconstruye una sola persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que acompañar mucho al gobierno municipal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la empresa privada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, por eso siempre lo decimos, esto que tiene que llevar adelante esta área, articular la comunidad es el estado, y eso es un avance grande en la provincia en la comunidad y sus sistemas de respuestas policiales, de que están acá trabajando el día viernes bomberos voluntarios, de las defensas civiles también de varios municipios que no han sido requeridas todavía, y de la disposición de todos los gobiernos políticos también, porque eso es importante decirlo, que Argentina y Buenos Aires, cuando nos pasan estas cosas, surge lo mejor de nosotros.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Argentina"
      ]
    },
    {
      "frase": "Ese es el clima que se empieza a abrir en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fabián, te agradezco la nota, te dejamos seguir trabajando, vamos a seguir en contacto todo el tiempo, y gracias por el laburo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Fabián García, titular de Defensa Civil de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Defensa Civil",
        "Fabián García",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Esto es un poco desde el lado del estado, la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   Erizer -> No se encontró una corrección clara, se dejó como \"Erizer\" (podría ser un nombre no común o mal escuchado).",
      "entidades_detectadas": [
        "Apellidos Corregidos",
        "Nombres",
        "Cambios Realizados"
      ]
    },
    {
      "frase": "*   Jorge Rialde -> Jorge Rial\n    *   Madrid Blanca -> Bahía Blanca\n    *   Los Ángeles -> no tiene sentido y se quitó\n    *   Josay -> No se encontró una corrección clara, se dejó como \"cosas\"\n    *   Poli -> No se encontró una corrección clara, se dejó como \"Poli\"\n    *   tenta civil -> Defensa Civil\n\n*   **Ortografía y Gramática:** Se corrigieron errores ortográficos y gramaticales en todo el texto, incluyendo:\n    *   Acentuación faltante o incorrecta.",
      "entidades_detectadas": [
        "Jorge Rial\n    ",
        "Acentuación",
        "Poli",
        "Madrid Blanca",
        "Josay",
        "Gramática",
        "Los Ángeles",
        "Ortografía",
        "Jorge Rialde",
        "Bahía Blanca"
      ]
    },
    {
      "frase": "*   Concordancia de género y número.",
      "entidades_detectadas": [
        "Concordancia"
      ]
    },
    {
      "frase": "*   Uso correcto de preposiciones y conjunciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Signos de puntuación.",
      "entidades_detectadas": [
        "Signos"
      ]
    },
    {
      "frase": "*   Errores de tipeo.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Redacción de frases para mayor claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se eliminaron redundancias y repeticiones innecesarias.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se reestructuraron algunas frases para mejorar el flujo y la comprensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se clarificaron referencias ambiguas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se mantuvieron el tono coloquial y la estructura general de la entrevista.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazaron palabras y expresiones informales por alternativas más adecuadas, sin alterar el sentido original.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se segmentaron algunos párrafos extensos para mejorar la legibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **Mejora de expresiones**\n    * arrame -> derrame\n    * estrellada específica -> estrategia específica\n    * asamado -> llamado\n    * deposición -> disposición\n\n* **Se corrigieron los números**\n    * 9-11 -> 911\n\n* **Se eliminó la coletilla**\n    * se taparon muertos -> se taparon muertos",
      "entidades_detectadas": [
        "derrame\n    ",
        "Mejora"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Jorge Rial\n    ",
    "Defensa Civil de la Provincia de Buenos Aires",
    "Acentuación",
    "Poli",
    "Apellidos Corregidos",
    "cloaca",
    "Cuáles",
    "Erizer",
    "Había",
    "Signos",
    "Digo",
    "Cambios Realizados",
    "Exacto",
    "derrame\n    ",
    "Más",
    "Nombres",
    "Solía",
    "Acá",
    "Defensa Civil",
    "Buenos días",
    "Mejora",
    "¿Cuál",
    "Argentina",
    "Bahía Blanca?",
    "Suárez",
    "Cohesión",
    "Concordancia",
    "Josay",
    "Gramática",
    "Así",
    "Los Ángeles",
    "Ortografía",
    "Coherencia",
    "Bueno",
    "Después",
    "Fabián García",
    "Javier Alonso",
    "provincia de Buenos Aires",
    "Buenos Aires",
    "La Plata",
    "Jorge Rial de Radio 10",
    "¿",
    "Madrid Blanca",
    "Ministerio de Seguridad",
    "Universidad Nacional del Sur",
    "Fabián",
    "Jorge Rialde",
    "Jorge",
    "pequeña anécdota",
    "Gobierno Nacional",
    "Bahía Blanca"
  ]
}