{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En esta nueva etapa de la estrategia, que sabíamos de antemano que ocurriría, el ataque directo a periodistas se está manifestando de forma bastante brutal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez más, el kirchnerismo, a través de voceros importantes, arremete de manera rústica e incluso insultante contra el periodismo que investiga o informa sobre casos de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes son los voceros de este nuevo ataque?",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, son dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno es Martín Soria, quien acaba de asumir como ministro de Justicia.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Martín Soria"
      ]
    },
    {
      "frase": "Se esperaría que, a partir de ahora, no realice declaraciones contra el periodismo, como lo venía haciendo hasta hace poco, incluyendo a los periodistas dentro del complot que el kirchnerismo denomina \"lawfare\", la guerra judicial para perjudicar a funcionarios en causas de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro vocero de este ataque es Rodolfo Tailhade, diputado del Frente de Todos, quien en los últimos días insultó y calumnió a Joaquín Morales Solá, Daniel Santoro, Alfredo Leuco y Luis Majul.",
      "entidades_detectadas": [
        "Joaquín Morales Solá",
        "Rodolfo Tailhade",
        "Frente de Todos",
        "Luis Majul",
        "Alfredo Leuco",
        "Daniel Santoro"
      ]
    },
    {
      "frase": "En solidaridad con ellos, han emitido comunicados el Foro de Periodismo Argentino (FOPEA) y la Asociación de Entidades Periodísticas Argentinas (ADEPA).",
      "entidades_detectadas": [
        "ADEPA",
        "FOPEA",
        "Foro de Periodismo Argentino",
        "Asociación de Entidades Periodísticas Argentinas"
      ]
    },
    {
      "frase": "¿Por qué Tailhade está actuando de manera tan brutal?",
      "entidades_detectadas": [
        "Tailhade"
      ]
    },
    {
      "frase": "Porque en la estrategia, premeditada, del kirchnerismo contra el Poder Judicial, se incluyó una fase dirigida al periodismo, con el objetivo de acallar o infundir temor, tanto en la Justicia para evitar que revele novedades judiciales, como en la prensa para disuadirla de difundirlas.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Esto no va a suceder; la información y las investigaciones periodísticas continuarán difundiéndose.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tailhade, amparado por sus fueros como diputado, está siendo muy brutal en sus declaraciones contra la prensa.",
      "entidades_detectadas": [
        "Tailhade"
      ]
    },
    {
      "frase": "El propio presidente también hizo declaraciones el fin de semana, incluyendo al periodismo entre los actores que impulsan causas judiciales, lo cual, a mi entender, es incorrecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las causas judiciales avanzan porque los fiscales y los jueces consideran que así debe ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién es Tailhade?",
      "entidades_detectadas": [
        "Tailhade",
        "¿Quién"
      ]
    },
    {
      "frase": "Es un subordinado de Juan Martín Mena, hoy viceministro de Justicia y ex subdirector de la Agencia Federal de Inteligencia (AFI).",
      "entidades_detectadas": [
        "Juan Martín Mena",
        "Agencia Federal de Inteligencia",
        "AFI",
        "Justicia"
      ]
    },
    {
      "frase": "Durante su paso por la AFI, Mena nombró a Tailhade jefe de Contrainteligencia, un cargo crucial en cualquier servicio secreto del mundo.",
      "entidades_detectadas": [
        "AFI",
        "Mena",
        "Tailhade"
      ]
    },
    {
      "frase": "Resulta sorprendente que se sepa que Tailhade ocupó ese cargo en Argentina, ya que en países desarrollados, la identidad de quienes lo ocupan suele mantenerse en secreto, y además, suele ser ocupado por personas con amplia experiencia en inteligencia.",
      "entidades_detectadas": [
        "Argentina",
        "Tailhade"
      ]
    },
    {
      "frase": "Por ejemplo, Tailhade acusó de espionaje a Luis Majul porque este último informó sobre una gestión de Tailhade para conseguir 25 declaraciones juradas de fiscales, la mayoría de ellos, los que más han investigado casos de corrupción, porque el sorteo los designó para esas causas.",
      "entidades_detectadas": [
        "Luis Majul",
        "Tailhade"
      ]
    },
    {
      "frase": "Según Tailhade, que la prensa informe o anticipe medidas tomadas por dirigentes del poder es espionaje, lo cual es absurdo y ridículo.",
      "entidades_detectadas": [
        "Según Tailhade"
      ]
    },
    {
      "frase": "Tailhade es un denunciador serial, aunque la gran mayoría, casi el 100%, de sus denuncias quedan en la nada.",
      "entidades_detectadas": [
        "Tailhade"
      ]
    },
    {
      "frase": "Fue Inspector General de Justicia durante el gobierno de Cristina Kirchner, organismo encargado de regular a las empresas en Argentina, y utilizaba su Facebook para atacar a las mismas empresas que debía controlar, tildando a algunos supermercados de \"golpistas\", \"destituyentes\" y \"antipatrias\", cuando su función era controlar sus papeles y balances.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Argentina",
        "Inspector General de Justicia"
      ]
    },
    {
      "frase": "Posteriormente, fue concejal de Malvinas Argentinas, cobrando simultáneamente un sueldo como Coordinador Nacional del Programa de Desarrollo Editorial de Política Pública del Ministerio de Justicia de la Nación.",
      "entidades_detectadas": [
        "Ministerio de Justicia de la Nación",
        "Coordinador Nacional",
        "Malvinas Argentinas"
      ]
    },
    {
      "frase": "Al hacerse público que cobraba dos sueldos, se tomó licencia de la concejalía de Malvinas Argentinas y se dedicó, supuestamente, a trabajar en este programa del Ministerio de Justicia, que, según fuentes internas, no resultó muy productivo.",
      "entidades_detectadas": [
        "Malvinas Argentinas",
        "Ministerio de Justicia"
      ]
    },
    {
      "frase": "Hoy, como diputado nacional, ha puesto su foco sobre la prensa, siguiendo los deseos de Cristina Kirchner, quien ya lo viene haciendo desde hace tiempo, y también de Martín Soria.",
      "entidades_detectadas": [
        "Martín Soria",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "La verdad es que lo que dice Tailhade sobre los periodistas es brutal, equivocado y falso, y podría incluso constituir calumnias, generando un clima en la calle que podría desembocar en actos de violencia.",
      "entidades_detectadas": [
        "Tailhade"
      ]
    },
    {
      "frase": "Es un diputado que opera de esta manera, y dado su pasado como funcionario del Ministerio de Justicia, debería tener otros modos.",
      "entidades_detectadas": [
        "Ministerio de Justicia"
      ]
    },
    {
      "frase": "Seguramente se enojará por todo esto.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Quiénes",
    "Seguramente",
    "Frente de Todos",
    "Asociación de Entidades Periodísticas Argentinas",
    "ministro de Justicia",
    "ADEPA",
    "Luis Majul",
    "Justicia",
    "Agencia Federal de Inteligencia",
    "Foro de Periodismo Argentino",
    "Mena",
    "Coordinador Nacional",
    "AFI",
    "Joaquín Morales Solá",
    "Cristina Kirchner",
    "Ministerio de Justicia",
    "Daniel Santoro",
    "¿Por qué Tailhade",
    "Argentina",
    "FOPEA",
    "Según Tailhade",
    "¿Quién",
    "Martín Soria",
    "Alfredo Leuco",
    "Ministerio de Justicia de la Nación",
    "Rodolfo Tailhade",
    "Malvinas Argentinas",
    "Poder Judicial",
    "Inspector General de Justicia",
    "Juan Martín Mena",
    "Tailhade"
  ]
}