{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y aquí algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Nacho.",
      "entidades_detectadas": [
        "Nacho"
      ]
    },
    {
      "frase": "Íbamos a hablar de planes electorales, y no significa esto que sean estrategias electorales, sino planes electorales enfocados en los planes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, hoy hubo un anuncio oficial que confirmó dos cambios relevantes en el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno, en el Ministerio de Defensa, donde Agustín Rossi renunció para ser precandidato a senador por Santa Fe, en una lista identificada con Omar Perotti, el gobernador.",
      "entidades_detectadas": [
        "Omar Perotti",
        "Santa Fe",
        "Agustín Rossi",
        "Ministerio de Defensa"
      ]
    },
    {
      "frase": "El otro cambio en el gabinete es, tal vez, el del ministerio más relevante, o el que enfrenta una situación de desafío muy importante y trascendental en esta etapa de la Argentina: el Ministerio de Desarrollo Social.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social",
        "la Argentina"
      ]
    },
    {
      "frase": "En Argentina, la mitad del país es pobre, con 7 millones de chicos bajo el nivel de pobreza solo en el conurbano bonaerense o en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Argentina"
      ]
    },
    {
      "frase": "Daniel Arroyo renunció, aunque la renuncia aún no está oficializada ni confirmada por un vocero oficial.",
      "entidades_detectadas": [
        "Daniel Arroyo"
      ]
    },
    {
      "frase": "Sin embargo, el jefe de gabinete, Santiago Cafiero, confirmó la salida de Arroyo y, sobre todo, algo que ya veníamos adelantando: la llegada de Juan Zabaleta a ese puesto trascendental, como decía antes.",
      "entidades_detectadas": [
        "Arroyo",
        "Santiago Cafiero",
        "Juan Zabaleta"
      ]
    },
    {
      "frase": "Para asumir en Desarrollo Social, Zabaleta pide licencia como intendente de Hurlingham.",
      "entidades_detectadas": [
        "Zabaleta",
        "Hurlingham",
        "Desarrollo Social"
      ]
    },
    {
      "frase": "Ahora bien, ¿por qué estoy relacionando los planes sociales con planes electorales y por qué están en discusión?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El sábado hubo una movilización muy, muy importante de las organizaciones sociales a la Plaza de Mayo desde Liniers.",
      "entidades_detectadas": [
        "Liniers",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Fue una movilización tal vez la más grande que se haya visto durante la presidencia de Alberto Fernández, no en contra del gobierno, aunque obviamente el gobierno hubiese preferido que no ocurriera.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esa movilización pareció un desafío, y todo esto tenía que ver con los cambios en el Ministerio de Desarrollo Social.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social"
      ]
    },
    {
      "frase": "Además del cambio de ministro, se fue el subsecretario de Políticas de Integración y Formación de ese ministerio, Daniel Menéndez, quien también es líder de una de las organizaciones sociales que más movilizan gente: Barrios de Pie.",
      "entidades_detectadas": [
        "Daniel Menéndez",
        "Políticas de Integración",
        "Barrios de Pie",
        "Formación"
      ]
    },
    {
      "frase": "¿Qué dijo Menéndez?",
      "entidades_detectadas": [
        "Menéndez",
        "Qué"
      ]
    },
    {
      "frase": "\"El plan social como herramienta temporal no va más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo dice alguien que es líder de una organización social y es la nueva agenda del gobierno, hacia donde va Juan Zabaleta, el nuevo ministro de Desarrollo Social: los planes sociales se tienen que transformar en trabajo.",
      "entidades_detectadas": [
        "Juan Zabaleta",
        "Desarrollo Social"
      ]
    },
    {
      "frase": "Este va a ser el nuevo discurso, y hacia ahí va a apuntar el gobierno con acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez haya nuevas leyes que tengan que ver con el mundo laboral y también con la cuestión social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desarrollo Social maneja 140 mil millones de pesos solamente en uno de los planes, el Potenciar Trabajo.",
      "entidades_detectadas": [
        "Desarrollo Social"
      ]
    },
    {
      "frase": "Ayer lo contó Jorge Lanata: el 80% de esos 140 mil millones de pesos anuales del Potenciar Trabajo lo manejan los movimientos sociales.",
      "entidades_detectadas": [
        "Potenciar Trabajo",
        "Ayer",
        "Jorge Lanata"
      ]
    },
    {
      "frase": "Obviamente es un tema clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ver qué pasa en la calle con esta nueva agenda que va a intentar el gobierno de, además es obvio, tratar de generar trabajo en lugar de planes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece un discurso tal vez de la oposición actual, pero el oficialismo tomó esto como algo...",
      "entidades_detectadas": []
    },
    {
      "frase": "quizás se lo hayan mostrado las encuestas o el propio Alberto Fernández lo esté pensando hace mucho tiempo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La cuestión de los planes sociales va a estar en discusión en la campaña electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya está en discusión, ayer, después del programa de Lanata en Canal 13, PPT, donde se mostró cómo se manipulaba a algunos o varios militantes respecto al cobro de planes sociales en las movilizaciones.",
      "entidades_detectadas": [
        "PPT",
        "Lanata",
        "Canal 13"
      ]
    },
    {
      "frase": "Hoy habló Juan Grabois, quien había alertado que la paz social se iba a terminar o que estaba a punto de terminarse en la Argentina, y atacó a Lanata y a Berbisky, diciéndoles \"gorilas\", entre otras cosas.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Lanata",
        "Berbisky",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, ¿por qué Grabois celebra o se muestra como una especie de héroe respecto al papel que tienen las organizaciones sociales con la pobreza en la Argentina?",
      "entidades_detectadas": [
        "héroe",
        "¿",
        "qué Grabois",
        "la Argentina"
      ]
    },
    {
      "frase": "Tendrá que explicarlo él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mejor siempre sería que los planes sociales no existieran, no porque el gobierno los corte, sino porque no hicieran falta, porque la pobreza no existiera más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, sí, en la pandemia hubo 504 mil muertos en la República Argentina.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "Ministerio de Defensa",
    "Alberto Fernández",
    "Barrios de Pie",
    "Desarrollo Social",
    "Qué",
    "Liniers",
    "Jorge Lanata",
    "Canal 13",
    "Juan Zabaleta",
    "Formación",
    "Además",
    "Menéndez",
    "Juan Grabois",
    "Berbisky",
    "Omar Perotti",
    "República Argentina",
    "Argentina",
    "Nacho",
    "Ayer",
    "Lanata",
    "Santa Fe",
    "Ministerio de Desarrollo Social",
    "Daniel Menéndez",
    "Plaza de Mayo",
    "Zabaleta",
    "provincia de Buenos Aires",
    "qué Grabois",
    "Íbamos",
    "Hurlingham",
    "Agustín Rossi",
    "la Argentina",
    "¿",
    "PPT",
    "Arroyo",
    "Obviamente",
    "héroe",
    "Políticas de Integración",
    "Santiago Cafiero",
    "Daniel Arroyo",
    "Potenciar Trabajo"
  ]
}