{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Vamos con Paula Larruz.",
      "entidades_detectadas": [
        "Paula Larruz"
      ]
    },
    {
      "frase": "¿Qué tenés ahí, Pau?",
      "entidades_detectadas": [
        "Pau",
        "Qué"
      ]
    },
    {
      "frase": "Estoy con Daniel Catalano, secretario general de ATE Capital.",
      "entidades_detectadas": [
        "Capital",
        "Daniel Catalano"
      ]
    },
    {
      "frase": "Daniel, ¿cómo te va?",
      "entidades_detectadas": [
        "Daniel"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, contame cómo es para vos hoy poder marchar en este 24 de marzo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Buen día, es un momento importante, fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acabamos de restituir dentro del ex ESMA el cuadro de Néstor, que fue sacado por el secretario de Derechos Humanos de Súpanbaño, secretario que además despidió al 70% de los trabajadores de la Secretaría.",
      "entidades_detectadas": [
        "Néstor",
        "ESMA",
        "Súpanbaño"
      ]
    },
    {
      "frase": "Así que bueno, esta movilización, que es por la memoria, la verdad y la justicia, también es para resistir una vergüenza, a lo que el gobierno está tratando de trasladar a la comunidad a través de un video explicando lo inexplicable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, abrazándonos con los compañeros que luchan y siguiendo soñando que hay una Argentina para poder transformar.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Mauro, te escucho a Daniel.",
      "entidades_detectadas": [
        "Daniel",
        "Mauro"
      ]
    },
    {
      "frase": "¿Cómo te va, Daniel?",
      "entidades_detectadas": [
        "Daniel"
      ]
    },
    {
      "frase": "Buen día, marchando y como corresponde, como todos los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y recién decíamos esto, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo esa dictadura apuntó de manera directa, con su política represiva, a los trabajadores y a las trabajadoras?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vos fijate que hoy, hablando de la diferencia, porque Milei fue electo por el voto popular, tiene la misma actitud.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Despidió a cerca de 250.000 trabajadores del sector privado, 50.000 laburantes del sector público, están desapareciendo las pymes, endeuda al país de una manera irracional, caga a palos a los pibes, a los adultos mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que hay que pensar en similitudes que se dan en la utilización del aparato represivo en gobiernos democráticos y en gobiernos que no lo son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pregunto, y pensándolo en función de esto, ¿de qué forma el trabajo estatal, los trabajadores estatales, están siendo objeto precisamente de este ataque brutal de un hombre que llegó para destruir al Estado?",
      "entidades_detectadas": [
        "llegó",
        "Estado?"
      ]
    },
    {
      "frase": "Bueno, mirá, ahora el viernes salió una resolución donde le van a dar un premio a cada funcionario que ha echado empleados públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le van a pagar con unidad retributiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué mal.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Eh, yo sé que está mal decirlo, pero es un sorete este presidente, porque la verdad que lo que hizo fue hostigarnos, perseguirnos, despedirnos, golpearnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá desarticulan derechos humanos cerrados en el Conti, están cerrando todos los sitios de memoria, devastaron los espacios donde nosotros podíamos tener participación en los juicios contra los genocidas.",
      "entidades_detectadas": [
        "Conti",
        "Acá"
      ]
    },
    {
      "frase": "Despidieron a la totalidad de los trabajadores de Vivienda, 15.000 viviendas que están hechas que no se pueden entregar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cerraron el ENIA, que era un programa para el embarazo adolescente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde están dejando sin medicamentos a los adultos mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cerraron el Instituto del Cáncer.",
      "entidades_detectadas": [
        "Instituto del Cáncer"
      ]
    },
    {
      "frase": "Puedo seguir porque la verdad que la barbaridad que genera este presidente es realmente brutal, devastadora.",
      "entidades_detectadas": [
        "Puedo"
      ]
    },
    {
      "frase": "Y los empleados públicos que estamos en pie de guerra no tenemos otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno Daniel, como siempre ahí estaremos, dicho sea de paso, acompañando también el reclamo de aquellos que han sido víctimas de la violencia, como por ejemplo la trabajadora de Coto, que está también en ATE, la médica que ha sido víctima de un ataque brutal en su casa, juega desfasado.",
      "entidades_detectadas": [
        "Bueno Daniel",
        "Coto"
      ]
    },
    {
      "frase": "Sí, un abrazo a Belén.",
      "entidades_detectadas": [
        "Belén"
      ]
    },
    {
      "frase": "El hermano de Belén es delegado de ATE, él hace derechos humanos, no puede entrar a trabajar, lo está persiguiendo la policía cada vez que entra a laburar, así que es una familia que hoy es víctima del terrorismo de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei",
        "Belén"
      ]
    },
    {
      "frase": "Te mando un abrazo grande y te dejo seguir participando de la marcha que evidentemente se está poniendo cada vez con más agravio y con más cantos allí por la Avenida Libertador.",
      "entidades_detectadas": [
        "Avenida Libertador"
      ]
    },
    {
      "frase": "Un abrazo, Daniel.",
      "entidades_detectadas": [
        "Daniel"
      ]
    },
    {
      "frase": "Un abrazo, hasta luego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí Paula en el cierre, hacemos un rollito de allá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, bueno, muchos dirigentes acompañando y referentes, Sergio Palazzo titular de La Bancaria, Daniel Ricci, secretario de Fedun, Luana Volnovich, titular del PAMI, Mariel Fernández, intendenta de Moreno, Marisa Fassi de Cañuelas, bueno, en medio también del Movimiento Evita y bueno, muchísimos más, que bueno, veremos a ver si podemos seguir sacando gente.",
      "entidades_detectadas": [
        "PAMI",
        "La Bancaria",
        "Marisa Fassi de Cañuelas",
        "Luana Volnovich",
        "Fedun",
        "Mariel Fernández",
        "Sergio Palazzo",
        "Daniel Ricci",
        "Moreno",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Te mando un abrazo, Paulita.",
      "entidades_detectadas": [
        "Paulita"
      ]
    },
    {
      "frase": "Paula Larruz allí desde el móvil de Radio 10, participando junto con los que vienen marchando rumbo hacia la Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Van a ver primero, se van a reunir todos allí en la Avenida 9 de Julio y seguramente ingresarán a través de la Avenida de Mayo hacia la histórica plaza.",
      "entidades_detectadas": [
        "Van",
        "Avenida de Mayo",
        "Avenida 9 de Julio"
      ]
    },
    {
      "frase": "Ya hay algunas...",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "La Bancaria",
    "Daniel",
    "Cerraron",
    "Avenida 9 de Julio",
    "Estoy",
    "Fedun",
    "Belén",
    "Javier Milei",
    "Qué",
    "Avenida Libertador",
    "llegó",
    "Daniel Ricci",
    "¿Cómo",
    "Mauro",
    "Luana Volnovich",
    "Súpanbaño",
    "Avenida de Mayo",
    "Sergio Palazzo",
    "Daniel Catalano",
    "Acá",
    "Capital",
    "Movimiento Evita",
    "Paula Larruz",
    "PAMI",
    "Argentina",
    "Conti",
    "Marisa Fassi de Cañuelas",
    "Van",
    "Coto",
    "Estado?\n\nBueno",
    "Plaza de Mayo",
    "Puedo",
    "Bueno",
    "Bueno Daniel",
    "Moreno",
    "Instituto del Cáncer",
    "¿",
    "Le",
    "Mariel Fernández",
    "Milei",
    "Así",
    "ESMA"
  ]
}