{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pero no porque ellos estén difíciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está difícil es la situación que está generando ruido, por supuesto, entre aquellos que no solamente viven allí, sino que también trabajan en la Costa Atlántica y esperan durante todo el año la llegada del mes de enero.",
      "entidades_detectadas": [
        "Costa Atlántica"
      ]
    },
    {
      "frase": "Es el mes del año en el cual tienen la posibilidad de hacer alguna diferencia en términos económicos para lo que resta y lo que viene de 2025.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Walter Wischnivetzky**, que es el intendente de Mar Chiquita, una bellísima localidad también de la costa atlántica bonaerense, la está pasando mal como la mayor parte de las ciudades balnearias y de turismo argentino, a pesar de lo que digan desde el discurso del Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Walter Wischnivetzky",
        "Mar Chiquita"
      ]
    },
    {
      "frase": "Hola Walter, ¿cómo va?",
      "entidades_detectadas": [
        "Hola Walter"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, ¿cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Una corrección, no es bellísima, es la más bella de todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Buenas!",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo que decirte que sí, en serio, es muy lindo, es muy lindo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La toman como de paso, pero cuando te detenés y conocés los lugares que tiene para ofrecerte Mar Chiquita, es verdaderamente muy bella, muy confortable y con su gente siempre dispuesta a recibir al turismo.",
      "entidades_detectadas": [
        "Mar Chiquita"
      ]
    },
    {
      "frase": "Pero en este caso, el relato nos lleva a otro lado, porque la realidad me parece que mata el relato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, sí, la verdad que estamos frente a un año complicado, no sólo una temporada complicada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las medidas del Gobierno Nacional claramente no colaboran con la economía de los argentinos, ni de los bonaerenses, ni de los marchiquitenses.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Durante todo el año fue complejo: la desregulación de los servicios, de los combustibles, el congelamiento de los salarios y todo lo que ya sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que eso impacta en la temporada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros venimos haciendo un trabajo durante todo el año, te diría, contracíclico, para paliar esas medidas del Gobierno Nacional y poder garantizar para nuestra gente, para nuestros vecinos y vecinas que esperan, como bien decías, todo el año la temporada estival, que pueda ser una temporada *lo menos* imposible *posible*.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Y dentro de la situación lo estamos logrando, pero no gracias al Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Estamos trabajando todo el año en gestión con congresos, con ferias, con torneos, posicionando el distrito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros somos el distrito de la Provincia de Buenos Aires y de la Argentina con más fiestas populares: tenemos 11 fiestas populares y gratuitas, que también hacen que el distrito se posicione distinto para atraer público, pero a pesar de todo la situación es compleja.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, te lo pregunto desde el lugar en donde uno siempre suele poner al contexto como motivo principal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos percibís que el golpe que viene recibiendo el argentino medio al bolsillo producto de esta situación es el principal responsable?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "¿O hay también alguna política que desde la propia Secretaría de Turismo a nivel nacional puede llegar a estar generando cierto grado de...",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No digo que la gente se vaya por otro lado, pero yo noto que hay como una cosa de bueno, a nivel económico, que nada, la condición es para que el argentino medio se vaya a veranear más a Brasil, a destinos que no tienen que ver con el turismo de nuestro país, ¿no?",
      "entidades_detectadas": [
        "Brasil",
        "¿"
      ]
    },
    {
      "frase": "Y eso me da la impresión que hay como un discurso que termina siendo casi el tono a eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, sumado a una macroeconomía que orienta hacia eso, que concentra los ingresos, que transfiere ingresos a los que más tienen y a los que menos tienen, sumado a eso, a una política turística que incentiva a salir del país en vez de promocionar nuestro destino turístico, me parece que no colabora, claramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo el tema del adelantamiento del inicio del ciclo lectivo en distintos puntos importantes de la Argentina en cuanto a afluencia pública para la costa atlántica, tampoco colabora.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Me parece que hacen todo lo posible para que la temporada no sea buena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, y también uno nota, yo veía imágenes del fin de semana en la costa atlántica, en diferentes lugares, Mar del Plata, Pinamar, en donde vos veías que la afluencia de la gente a los balnearios se ha reducido también de manera significativa, inclusive en los fines de semana, que era como de algún modo era el momento de la semana en el que se elegía, en el sábado o domingo, encontrar, no digo que llenos absolutos, pero la mayor cantidad de afluencia de turismo en las zonas turísticas de la Argentina.",
      "entidades_detectadas": [
        "Pinamar",
        "Mar del Plata",
        "la Argentina"
      ]
    },
    {
      "frase": "Incluso el fin de semana se había afectado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, es como lo decía, nosotros veníamos de temporadas récord consecutivas, cada temporada superaba la anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el gobierno anterior de Axel, el gobierno anterior nacional, hemos tenido ocupaciones del 100%, que para nosotros, para cualquiera, es muchísimo.",
      "entidades_detectadas": [
        "Axel"
      ]
    },
    {
      "frase": "Hoy estamos en un 87% en pleno enero, en el momento más alto de la temporada, estamos en un 87% promedio en nuestro distrito, y la verdad que se siente esa diferencia, impacta en la economía y también impacta lo que vos decís, la reducción de las estadías, la gente viene menos días y gasta menos, pues tiene menos liquidez en el bolsillo y eso se ve claramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pregunto, hoy, si vos me tenés que señalar los sectores que se están encontrando con una disyuntiva respecto de cómo continuar en este contexto, claramente el hotelero y el gastronómico deben aparecer como los más golpeados, los porcentajes de ocupación, ¿a qué niveles vos ves que se redujeron?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, esto que te digo, estamos en pleno enero con un 87% cuando antes teníamos un 100%.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "O sea, estamos hablando entre un 15% y un 20%, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre un 13% y un 15% de reducción con respecto a años anteriores, y sí, los afectados son todos: los gastronómicos, los hoteleros, los comerciantes, las *Pymes* que para nosotros son muy importantes, las pequeñas unidades de producción alimenticia, que es el distrito de la provincia que más tiene, los emprendedores, todos ven reducido el público potencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, como te decía, tratamos de compensar y le ponemos mucho laburo y mucha creatividad con las once fiestas populares, con encuentros, con ferias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros hemos conveniado y trabajado en conjunto con los servidores de turismo en playa, con los gastronómicos para que los precios de Mar Chiquita sean razonables, y de hecho lo hemos logrado trabajando con precios accesibles para el turista eventual de nuestra zona.",
      "entidades_detectadas": [
        "Mar Chiquita"
      ]
    },
    {
      "frase": "Muy buenos días, ¿cómo estás, Andrés?",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Le damos este saludo a...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuál es el diálogo con el Gobierno Nacional?",
      "entidades_detectadas": [
        "¿",
        "Gobierno Nacional?"
      ]
    },
    {
      "frase": "Porque a nosotros nos sorprendió, sobre el final de la semana pasada hablábamos con el vicepresidente de la Cámara de Turismo de Cariló y decía que en esto de planear la temporada, qué sé yo, Daniel Scioli lo fue a visitar, pero lo fue a visitar el 15 de diciembre.",
      "entidades_detectadas": [
        "Cámara de Turismo",
        "Daniel Scioli",
        "Cariló"
      ]
    },
    {
      "frase": "Y como que me veo ya estaba todo jugado cualquier planificación que se pueda hacer para potenciar la temporada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ustedes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es el diálogo con la Secretaría de Turismo y con el Gobierno Nacional en general?",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "El diálogo es inexistente, no solo con la Secretaría de Turismo, sino con la Secretaría de la Obra Pública, con la Secretaría de Educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diálogo es nulo y no porque no lo hayamos buscado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando cuidamos los intereses de nuestros vecinos no nos interesa la bandera política ni la ideología.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos insistido para tener reuniones y para ver qué podíamos articular, independientemente de que estamos en las antípodas políticas de este Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Y la respuesta es silencio de radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te digo en cosas gravísimas como la obra pública, que no es una cosa abstracta, una entelequia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros la obra pública que paró el Gobierno Nacional en Mar Chiquita son tres escuelas, entre ellas una escuela técnica, una maternidad, un jardín maternal o centro de desarrollo infantil, 137 viviendas, el programa Casa Propia.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Casa Propia",
        "Mar Chiquita"
      ]
    },
    {
      "frase": "Estamos hablando de la pavimentación del recorrido del transporte público en Santa Clara del Mar y en Camet Norte, que son claves para los vecinos de todo el año y obviamente para el prestador turístico.",
      "entidades_detectadas": [
        "Camet Norte",
        "Santa Clara del Mar"
      ]
    },
    {
      "frase": "Lo que tenemos del otro lado es silencio de radio absoluto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tenemos muy buena articulación con el Gobierno Provincial a través de Axel Kicillof, ni siquiera nos liberan las obras que no van a hacer para que las podamos seguir con provincia.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Gobierno Provincial"
      ]
    },
    {
      "frase": "Y la situación de ese silencio de radio es doblemente grave, no solo porque no lo financian, sino porque impiden que otro lo financie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el perro del hortelano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que vos sabés que hablaba el otro día con una persona que trabaja en el Gobierno de la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Gobierno de la Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y es cierto, el Gobierno de Axel Kicillof ha tratado de compensar con recursos presupuestarios, con movidas institucionales.",
      "entidades_detectadas": [
        "Gobierno de",
        "Axel Kicillof"
      ]
    },
    {
      "frase": "La última fue la creación de un ámbito para absorber la estructura de la CONADI, la Comisión Nacional por el Derecho a la Identidad, que la desmanteló la Secretaría de Derechos Humanos de la Nación, dejando al descubierto la posibilidad de que se elimine un trabajo enorme hecho por los organismos de derechos humanos.",
      "entidades_detectadas": [
        "Comisión Nacional por el Derecho a la Identidad"
      ]
    },
    {
      "frase": "Y Axel dijo que esto no puede pasar y lo trajo a la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Axel",
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Pero no se puede hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Gobierno de la Provincia no puede absorber tareas, roles e incluso inversiones en infraestructura que son esenciales para que pueda funcionar normalmente el distrito.",
      "entidades_detectadas": [
        "Gobierno de la Provincia"
      ]
    },
    {
      "frase": "Es imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, claramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tal cual y pasa en todos los ámbitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros nos pasa, por ejemplo, en la salud, que es donde más invertimos municipalmente y trabajamos en conjunto con la Provincia.",
      "entidades_detectadas": [
        "Provincia"
      ]
    },
    {
      "frase": "Pero nosotros lo que identificamos como necesidad para la población lo tenemos que hacer igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un Estado Nacional que se corre de sus obligaciones constitucionales, nosotros tenemos que tomar la posta igual, usando la creatividad, buscando recursos, creando recursos.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Nosotros hoy, este año, perdón, el año que pasó, el 2024, pudimos cumplir un sueño que teníamos desde hace muchos años, que era que el hospital municipal pueda contar con una terapia intensiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es importantísimo porque es el único prestador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá no tenés prestadores privados.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Acá no hay clínica privada que venga a invertir, como dice nuestro presidente acá.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Si no está el Estado presente, no hay nadie que brinde servicios de salud.",
      "entidades_detectadas": [
        "Estado presente"
      ]
    },
    {
      "frase": "Y lo pudimos hacer porque hicimos una doble jugada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creamos un banco de tierras para poner a disposición lotes con servicio a nuestros vecinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Licitamos lotes en dos localidades y esos fondos los afectamos a salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buscándole la vuelta con recursos locales, el trabajo en conjunto con la provincia, lo pudimos hacer.",
      "entidades_detectadas": [
        "Buscándole"
      ]
    },
    {
      "frase": "Lo mismo que la red de agua potable en Mar Chiquita, con el gobierno anterior, con Gabriel Katopodis, ministro de Obras Públicas de la Nación, habíamos hecho el acueducto tan esperado durante 50 años, que conectaba Santa Clara del Mar con Mar Chiquita, Mar de Cobo, La Baliza, Parque Lago, que no tenían agua.",
      "entidades_detectadas": [
        "Parque Lago",
        "Obras Públicas de la Nación",
        "Santa Clara del Mar",
        "Gabriel Katopodis",
        "Mar Chiquita",
        "La Baliza",
        "Mar de Cobo"
      ]
    },
    {
      "frase": "Hicimos el acueducto, estaba previsto hacer en 2024, con un supuesto gobierno nacional coherente, la obra de red fina en Mar Chiquita.",
      "entidades_detectadas": [
        "Mar Chiquita"
      ]
    },
    {
      "frase": "Obviamente nos dieron de baja la obra de ENOHSA, desaparecieron ENOHSA.",
      "entidades_detectadas": [
        "ENOHSA"
      ]
    },
    {
      "frase": "No existe más, esto es lo que estamos diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hicieron desaparecer organismos nacionales y por supuesto no se encargaron de las tareas que llevaban a cabo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Viste esto de decir \"si no sirven, que se unan\"?",
      "entidades_detectadas": [
        "¿Viste"
      ]
    },
    {
      "frase": "ENOHSA, que le agradezco por aquí a Néstor Álvarez y obviamente a Gabriel Katopodis, nos permitió que Santa Clara del Mar tenga, pasó de un 5% de cobertura de cloacas a un 70% en 4 años.",
      "entidades_detectadas": [
        "Néstor Álvarez",
        "Santa Clara del Mar",
        "Gabriel Katopodis"
      ]
    },
    {
      "frase": "Agua potable y cloacas, la base de cualquier sociedad organizada en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con ENOHSA hicimos el acueducto que te digo, que era una obra que municipalmente era imposible hacer y provincialmente incluso muy difícil, la pudimos hacer con ENOHSA.",
      "entidades_detectadas": [
        "ENOHSA"
      ]
    },
    {
      "frase": "Lo mismo, redes de agua potable en todas las localidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bueno esto para que se entienda, creo que la idea de girar las notas en este lugar tiene que ver con que se entienda que los gobiernos municipales, cuando vos elegís un intendente, elegís al funcionario que pone la cara todos los días, que te encontrás en el supermercado, en el colegio con los chicos, y que seguramente lo puteás o lo saludás de acuerdo a cómo tengas vos tu orientación política.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Ahora, el intendente no puede laburar solo, necesita de la mancomunión del trabajo de la provincia y a nivel nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si no existe un alineamiento de una política clara, es muy difícil poder después llevar adelante las obras que uno necesita hacer para que la gente tenga una mejor calidad de vida, porque no estamos hablando de ninguna...",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es casta, muchachos, no es casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, ¿qué casta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de una maternidad, de un jardín maternal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto estamos hablando de calidad de vida para los vecinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá está más explícito que en estos ejemplos, creo que no existe.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Escuelas, salud, jardín maternal, educación, escuela técnica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que es claro que las prioridades del distrito eran eso, que nada tiene que ver con la casta y que la eliminación de la obra pública afectó y mucho todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La maternidad la vamos a terminar con Axel, el jardín maternal lo mismo, el agua de Mar Chiquita, como te decía, lo hicimos con fondos propios, la terapia intensiva en el hospital lo mismo, utilizando recursos que volvimos a crear nosotros con creatividad, pero la verdad que es fundamental trabajar alineado, es clave.",
      "entidades_detectadas": [
        "Axel",
        "Mar Chiquita"
      ]
    },
    {
      "frase": "**Walter, querido, un abrazo enorme.",
      "entidades_detectadas": [
        "Walter"
      ]
    },
    {
      "frase": "Gracias por este contacto con Radio 10**.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, por favor, gracias a ustedes y déjenme pasar un chivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 10, 11 y 12 de enero arranca la Fiesta del Costillar en Vivoratá.",
      "entidades_detectadas": [
        "Vivoratá"
      ]
    },
    {
      "frase": "¡Oh!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Puf!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Mira, ahora justo!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es la fiesta del Costillar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Espera, espera, dame algún detalle más.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "La fiesta del Costillar, bueno, hay puestos de emprendedores, hay espectáculos gratuitos, por supuesto, para toda la comunidad, hay ginebra gratuita y pruebas de riendas.",
      "entidades_detectadas": [
        "ginebra",
        "Costillar"
      ]
    },
    {
      "frase": "Es en la Plaza Pública, frente a la Ruta 2, kilómetro 372, así que están ampliamente invitados ustedes y toda su audiencia.",
      "entidades_detectadas": [
        "Ruta 2",
        "Plaza Pública"
      ]
    },
    {
      "frase": "Voy a hacer una pregunta indiscreta, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Necesitarán un jurado para...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡A una jurada!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡A una jurada!",
      "entidades_detectadas": []
    },
    {
      "frase": "No, Walter, no te hagas eso.",
      "entidades_detectadas": [
        "Walter"
      ]
    },
    {
      "frase": "Lo sumamos, lo sumamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, yo quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, **Walter, querido, un abrazo enorme.",
      "entidades_detectadas": [
        "Bueno",
        "Walter"
      ]
    },
    {
      "frase": "Un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chau, chau, chau.**\n\n**Walter Wischnivetzky**, el intendente de Mar Chiquita, dándonos un panorama, pintándonos la aldea, como sabemos decir.",
      "entidades_detectadas": [
        "Chau",
        "Walter Wischnivetzky",
        "Mar Chiquita"
      ]
    },
    {
      "frase": "Pintar la aldea, pintarse el mundo y también dando algunas pinceladas sobre lo que está viendo, desde la política municipal y la proyección a los gobiernos nacionales y provinciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   \"Walter Winnebec\" se corrigió a **Walter Wischnivetzky** (corregido según google y el apellido parece ser de origen polaco/ucraniano).",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Walter Winnebec",
        "Apellidos Corregidos",
        "google",
        "Walter Wischnivetzky",
        "Nombres"
      ]
    },
    {
      "frase": "*   \"Gabriel Castropodi\" se corrigió a **Gabriel Katopodis**.",
      "entidades_detectadas": [
        "Gabriel Katopodis",
        "Gabriel Castropodi"
      ]
    },
    {
      "frase": "*   \"Daniel Serri\" se corrigió a **Daniel Scioli**\n*   **Ortografía y Gramática:** Se corrigieron varios errores de ortografía menores (acentos, omisión de letras, etc.) y errores gramaticales (uso de preposiciones, conjugaciones verbales).",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Ortografía",
        "Gramática",
        "Daniel Serri"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se mejoró la fluidez en algunas frases para facilitar la lectura y comprensión.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se corrigieron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron algunas conjunciones o frases de transición para conectar mejor las ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió: \"que pueda ser una temporada imposible\" a \"que pueda ser una temporada lo menos imposible posible\", para que el mensaje quede más claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "* Se reemplazo \"las pupas\" por \"las Pymes\", pensando que lo que quisieron decir fue \"pequeñas y medianas empresas\"\n\n*   **Claridad:**\n    *   Se reemplazo \"turista virtual\" por \"turista eventual\", ya que \"virtual\" no tiene sentido en el contexto.",
      "entidades_detectadas": [
        "Claridad"
      ]
    },
    {
      "frase": "*   Se separaron oraciones largas en más cortas para mejorar la legibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*    **Se eliminaron repeticiones innecesarias de \"Walter, querido, un abrazo enorme.",
      "entidades_detectadas": [
        "Walter"
      ]
    },
    {
      "frase": "Chau, chau, chau.\"**",
      "entidades_detectadas": [
        "Chau"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Gobierno Provincial",
    "Mar del Plata",
    "Pintar",
    "¿Vos",
    "Daniel Scioli",
    "Obras Públicas de la Nación",
    "Apellidos Corregidos",
    "Walter",
    "Cámara de Turismo",
    "Costa Atlántica",
    "La Baliza",
    "Nosotros",
    "Casa Propia",
    "Vivoratá",
    "Cambios Realizados",
    "Walter Winnebec",
    "Licitamos",
    "google",
    "Está",
    "Gabriel Castropodi",
    "Gobierno de la Provincia de Buenos Aires",
    "Gobierno de",
    "ENOHSA",
    "Acá",
    "Nombres",
    "Buscándole",
    "ginebra",
    "Pinamar",
    "Plaza Pública",
    "Cohesión",
    "Chau",
    "Santa Clara del Mar",
    "Gabriel Katopodis",
    "Néstor Álvarez",
    "Ortografía",
    "Gramática",
    "Mar Chiquita",
    "Gobierno Nacional?",
    "Coherencia",
    "Bueno",
    "Provincia",
    "Hicimos",
    "Escuelas",
    "Comisión Nacional por el Derecho a la Identidad",
    "Ruta 2",
    "Brasil",
    "Axel",
    "Camet Norte",
    "Axel Kicillof",
    "Estado presente",
    "Hicieron",
    "La última",
    "la Argentina",
    "Hola Walter",
    "Parque Lago",
    "¿",
    "Claridad",
    "Daniel Serri",
    "Estamos",
    "Estado Nacional",
    "Provincia de Buenos Aires",
    "Walter Wischnivetzky",
    "Gobierno Nacional",
    "Mar de Cobo",
    "¿Viste",
    "Cariló"
  ]
}