{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El asesinato de Fernando Báez Sosa derivó finalmente en la prisión perpetua para todos los acusados.",
      "entidades_detectadas": [
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Este juicio, prácticamente, ocupó la mayor cantidad de horas de radio y televisión durante todo el mes de enero, y ahí emerge un personaje sobre el que nosotros queremos poner foco hoy en esta apertura que titulamos \"La ficha de Burlando\", y quizás pueda ser incluso la \"bala de plata\" para mi ley, para entrar al balotaje: tener un candidato a gobernador por la provincia de Buenos Aires que, además de los propios votos que aporta el libertario, le sume un candidato que él mismo genere votos, como podría ser el abogado defensor de la familia de Fernando Báez Sosa.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Burlando",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Me estoy refiriendo a Burlando, nuevamente.",
      "entidades_detectadas": [
        "Burlando"
      ]
    },
    {
      "frase": "Ahora, Burlando, y por eso la producción eligió esta canción, \"Ángel o Demonio\", de Los Auténticos Decadentes, planteando lo que podría ser el Doctor Jekyll y Mr.",
      "entidades_detectadas": [
        "Mr",
        "Demonio",
        "Burlando",
        "Ángel",
        "Los Auténticos Decadentes",
        "Doctor Jekyll"
      ]
    },
    {
      "frase": "Hyde, las dos caras de Jano, las ambivalencias que tienen muchas personas –todos, en alguna proporción, las tenemos–.",
      "entidades_detectadas": [
        "Jano",
        "Hyde"
      ]
    },
    {
      "frase": "Aquí estamos hablando de un caso probablemente más marcado, que tiene que ver con cómo fue cambiando el perfil de Burlando.",
      "entidades_detectadas": [
        "Burlando"
      ]
    },
    {
      "frase": "Desde cuándo… lo recordábamos ayer, el 26 aniversario del asesinato de José Luis Cabezas.",
      "entidades_detectadas": [
        "José Luis Cabezas"
      ]
    },
    {
      "frase": "Allí, Burlando saltó a la fama defendiendo a los asesinos de Cabezas.",
      "entidades_detectadas": [
        "Allí",
        "Cabezas",
        "Burlando"
      ]
    },
    {
      "frase": "Después, también defendió al empresario Alfredo Pesquera, que había sido el acusado de causar el accidente donde murió el popular cantante de cuarteto, Rodrigo.",
      "entidades_detectadas": [
        "Después",
        "Rodrigo",
        "Alfredo Pesquera"
      ]
    },
    {
      "frase": "Y también luego defendió a la falsa médica Giselle Rímolo y al empresario gastronómico Horacio Conzi, condenado por un homicidio también pasional.",
      "entidades_detectadas": [
        "Giselle Rímolo",
        "Horacio Conzi"
      ]
    },
    {
      "frase": "Como si fuera un \"liberal de mil vidas\", fue cambiando el papel, de defender, podríamos decir entre comillas, \"a los malos\", y defender \"a los buenos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, defendió a la diputada Carolina Píparo, que en el año 2010 fue víctima de un asalto bancario y, en el brutal hecho, murió su bebé que estaba por nacer, lo que terminó catapultando a Carolina Píparo a la política partidaria.",
      "entidades_detectadas": [
        "Carolina Píparo"
      ]
    },
    {
      "frase": "Y probablemente, lo decía hace un par de días, Tetaz, el candidato radical por la provincia de Buenos Aires, que él creía que Carolina Píparo podría ser la candidata a gobernadora del partido de Milei, o sea, se plantearía aquí que sería su competidor.",
      "entidades_detectadas": [
        "Carolina Píparo",
        "provincia de Buenos Aires",
        "Tetaz",
        "Milei"
      ]
    },
    {
      "frase": "Así que, si Burlando finalmente se decidiese o si Milei decidiese que fuera él, además, Burlando tiene de clientes a Claudia Villafañe en el libro de la batalla judicial por la herencia de Maradona, lo que lo lleva a una pelea a cielo abierto con Matías Morla, el abogado de la otra parte.",
      "entidades_detectadas": [
        "Burlando",
        "Milei",
        "Claudia Villafañe",
        "Matías Morla",
        "Maradona"
      ]
    },
    {
      "frase": "Vamos a hacer un racconto, entonces, de este proceso de evolución, podríamos decir, de quien pueda ser la \"bala de plata\" de Milei en la provincia de Buenos Aires, y vamos a comenzar por el principio: el juicio a José Luis Cabezas.",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires",
        "José Luis Cabezas"
      ]
    },
    {
      "frase": "Fernando Burlando, abogado defensor de los horneros, los asesinos de Cabezas: \"Consideramos que no estaban en condiciones, tal vez, de prestar declaración indagatoria, y el consejo técnico de la defensa fue que se nieguen a declarar\".",
      "entidades_detectadas": [
        "Cabezas",
        "Fernando Burlando",
        "indagatoria"
      ]
    },
    {
      "frase": "Él tenía la opción de tomar el consejo o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Hablaban de condiciones anímicas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Anímicamente estaba muy bien, y tal vez para que preste declaración en forma más completa y no olvide nada, es mejor que lo haga cuando esté más tranquilo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Cuándo declararían?\"\n\n\"Obviamente, si no prorrogan la incomunicación, en el día de mañana nos vamos a presentar a la comisaría donde está alojado, charlaremos con él y vamos a pedir que amplíe su declaración\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿La situación está complicada a partir de la acusación de otro de los detenidos como posible autor material de Brago?\".",
      "entidades_detectadas": [
        "Brago"
      ]
    },
    {
      "frase": "Perdón, no entiendo.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "\"¿Su situación es complicada por el hecho de que se lo acusa también como autor material del hecho, o no?\"\n\n\"No estaba en condiciones para declarar, y no prestó declaración\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿De qué día?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Aparentemente, va a quedar en Castelli\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Necesita algún pedido?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Necesita algo?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No pudimos conversar porque estaba incomunicado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la voz jovencita que está, además de escucharnos por la radio Perfil, nos están viendo en alguna plataforma o por Net TV.",
      "entidades_detectadas": [
        "Bueno",
        "radio Perfil"
      ]
    },
    {
      "frase": "Se veía un Burlando 26 años más joven, casi irreconocible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora al Burlando en el caso del choque y accidente fatal de Rodrigo Bueno.",
      "entidades_detectadas": [
        "Rodrigo Bueno",
        "Burlando"
      ]
    },
    {
      "frase": "Esto es el año 2000.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bueno, aquí tenemos un Fernando Burlando también con el mismo, casi la misma cara y la misma voz que en 1997, y tiene que ver con, bueno, con el accidente, como mencionábamos, de Rodrigo Bueno.",
      "entidades_detectadas": [
        "Fernando Burlando",
        "Rodrigo Bueno"
      ]
    },
    {
      "frase": "Allí, él era el defensor, no de Rodrigo Bueno, sino el defensor de Alfredo Pesquera, que era quien estaba acusado de haber producido el accidente en el que muere Rodrigo Bueno\".",
      "entidades_detectadas": [
        "Allí",
        "Rodrigo Bueno",
        "Alfredo Pesquera"
      ]
    },
    {
      "frase": "Vamos al siguiente Burlando: defensor de Carolina Píparo.",
      "entidades_detectadas": [
        "Carolina Píparo",
        "Burlando"
      ]
    },
    {
      "frase": "Cuando le dictan la prisión perpetua al rostro, la sensación de los detenidos de los que recibían la prisión perpetua fue la misma del juicio, como si nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿A usted le llamó la atención también?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, ya no me llama más nada la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo reitero, a mí me parece, castigado un poco por utilizar terminología coloquial, pero a las bestias hay que hablarle como bestias, y realmente yo no, o sea, ya no me he perdido la capacidad de asombro con toda esta gente, hasta el pobre… pobre Burgo, que salió absuelto, estaba dormido.",
      "entidades_detectadas": [
        "Burgo"
      ]
    },
    {
      "frase": "Me parece que estamos, lamentablemente, frente a muchas generaciones, yo diría, dos, que están… o sea, si las tomamos como ejemplo lo que hemos visto durante la inicia de debate, realmente perdidas, lamentablemente, desde el punto de vista cultural, social…\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, los primeros dos que vimos, el de 1997, de Cabezas, y el del 2000, de la persona que causó el accidente a Rodrigo Bueno, más o menos es el mismo.",
      "entidades_detectadas": [
        "Bueno",
        "Cabezas",
        "Rodrigo Bueno"
      ]
    },
    {
      "frase": "Aquí, en este del 2013, ya hay un salto, el más parecido al Burlando que conocemos hoy.",
      "entidades_detectadas": [
        "Aquí",
        "Burlando"
      ]
    },
    {
      "frase": "Vamos ahora a él, Bailando por un sueño, 20 de agosto de 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No sé qué va a salir con esto… Baila el doctor Fernando Burlando, en cita de ruedas, con la señorita Barby Franco.",
      "entidades_detectadas": [
        "Baila",
        "Fernando Burlando",
        "Barby Franco"
      ]
    },
    {
      "frase": "Música de Los Pimpinela, música maestro\".",
      "entidades_detectadas": [
        "Música de Los Pimpinela"
      ]
    },
    {
      "frase": "\"Vamos, vamos, Fernando, vamos, Fer.",
      "entidades_detectadas": [
        "Fernando",
        "Vamos"
      ]
    },
    {
      "frase": "¡Viva mi armada, viva los héroes, viva el Rayo de mi quebrada!",
      "entidades_detectadas": [
        "¡Viva",
        "Rayo"
      ]
    },
    {
      "frase": "¡Viva tu juicio, viva la pura, viva mi armada!",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "¡Viva los héroes, viva el Rayo de mi quebrada!",
      "entidades_detectadas": [
        "¡Viva",
        "Rayo"
      ]
    },
    {
      "frase": "De mi quebrada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No te parece, mi amor, es tu ex, mi dueña… la la la la la la la la la la la la la la la la la la…\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí tenemos a un Fernando Burlando, que a quien se nos puede ver, nuevamente reiteramos, no solamente escuchar, en cita de ruedas, casi podemos decir, de manera cómica, tratando de emular como si fuera algo parecido a un baile, que, de alguna manera, también indica ese cambio de Burlando, de celebridad del derecho.",
      "entidades_detectadas": [
        "Fernando Burlando",
        "Burlando"
      ]
    },
    {
      "frase": "Recuerdo una vez que la Corte Suprema de Justicia hizo un estudio sobre el estado de la imagen de la justicia en la sociedad, y les había llamado la atención que aparecía como símbolo del derecho y de los abogados Burlando, y a los que escandalizaba a los miembros de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Corte Suprema de Justicia",
        "Burlando"
      ]
    },
    {
      "frase": "Vamos ahora a una discusión que Burlando tuvo en diciembre de 2018 con Luciana Peker en el programa Intrusos, porque Burlando defendía a Darthés.",
      "entidades_detectadas": [
        "Darthés",
        "Luciana Peker",
        "Burlando"
      ]
    },
    {
      "frase": "\"Ahora, ¿quién de ustedes fue a ver a esas chicas?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"Bueno, a nosotros\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"¿Quién fue a ver a Lourdes para darle una mano, para brindarle su corazón?\".",
      "entidades_detectadas": [
        "Lourdes"
      ]
    },
    {
      "frase": "\"Pero, vos te crees que no le brindamos el corazón a Thelma, que la vengo escuchando hace ocho meses\".",
      "entidades_detectadas": [
        "Thelma"
      ]
    },
    {
      "frase": "\"¿Qué no intimida a Thelma?\".",
      "entidades_detectadas": [
        "Thelma",
        "Qué"
      ]
    },
    {
      "frase": "\"Fantástico, pero esto no se termina en actrices.",
      "entidades_detectadas": [
        "Fantástico"
      ]
    },
    {
      "frase": "La mujer en general, el género fue desatacado, es vapuleado, ha sido, pero pisoteado durante años.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son solamente actrices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las mujeres sufren el abuso cuando son abusadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El abuso cuando van a hacer una denuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El abuso cuando directamente descreen de sus derechos y descrecen de sus derechos porque existe el juicio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Tu preocupación son las actrices, pero hay más mujeres\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Mi preocupación son las actrices\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"20 años de defender a esas chicas, mira, a esta chica no la fue a ver nadie, ¿sabés quién las asistió?",
      "entidades_detectadas": []
    },
    {
      "frase": "Burlando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y andá a preguntarle a ellas si Burlando es un abogado con poder, si es un abogado que les cobró, que necesitó dinero para darles una mano, para que no pase ni limpio esto\".",
      "entidades_detectadas": [
        "necesitó",
        "cobró",
        "Burlando"
      ]
    },
    {
      "frase": "Cuando allí él aparece defendiendo al género, cuando, en realidad, él era el defensor de Darthés.",
      "entidades_detectadas": [
        "Darthés"
      ]
    },
    {
      "frase": "\"No, evidentemente, para ser un abogado importante, la oratoria y el manejo del discurso es fundamental, y Burlando, evidentemente, lo tiene\".",
      "entidades_detectadas": [
        "Burlando"
      ]
    },
    {
      "frase": "Ahora, vamos a Burlando diciendo que va a ser candidato a gobernador, en diciembre de 2022.",
      "entidades_detectadas": [
        "Burlando"
      ]
    },
    {
      "frase": "\"Bien reciente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que ha llegado el momento de dedicarme a la política\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Vas a ser candidato a gobernador?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El objetivo es que me presente como candidato a gobernador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tomar una provincia, y fundamentalmente para conducirla y administrarla, hay que quererla, hay que amar a la provincia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Y vos pensás que el gobernador Kicillof no la quiere a la provincia?\".",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "\"Yo creo que hay un fin de funcionarios que les importa un huevo la provincia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿No hay cierta contradicción entre que seas el defensor, por un lado, de Juan Darthés y que, por otro lado, tomes, no uno, sino varios casos en los cuales representas a mujeres víctimas de violencia de género?\".",
      "entidades_detectadas": [
        "Juan Darthés"
      ]
    },
    {
      "frase": "\"Soy un técnico, soy un técnico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hago mi trabajo desde lo técnico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trato de ser lo más noble a mi postura y muy respetuoso con la postura contraria.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te olvides, yo soy abogado, yo no soy la justicia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Le volverías a pedir 30 millones de dólares o bajarías un poquito el precio para tomar el caso?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Obviamente, que haría lo imposible por tomar el caso, pero subiría un poquito\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Hubo una negociación para que fuera el abogado de Valles, en ese momento, cuando él estaba preso en Ezeiza?\".",
      "entidades_detectadas": [
        "Ezeiza",
        "Valles"
      ]
    },
    {
      "frase": "\"Hubo alguna ropa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Lo visitaste ahí en Ezeiza?\".",
      "entidades_detectadas": [
        "Ezeiza"
      ]
    },
    {
      "frase": "\"Hubo alguna ropa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Y la Ejequiente fue una discusión de dinero?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No se cerró por eso?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Hubo una ropa, nada más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a mí me parece que acá está más explícito.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Fue justo antes de comenzar el juicio del asesinato de Fernando Báez Sosa, y tuvo, durante todo este mes de enero, podríamos decir, la campaña más masiva que se podría tener y que podría obtener un candidato.",
      "entidades_detectadas": [
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Vamos ahora a Burlando en el fallo de ayer, de cuando el fiscal pide la prisión perpetua para todos.",
      "entidades_detectadas": [
        "Burlando"
      ]
    },
    {
      "frase": "\"Uno ve diariamente que la ficción es superada por la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno asiste a hechos que, por momentos, parecen en serio arrancados de la literatura o de la ficción, pero, sin embargo, esos hechos, en el plano de la vida real, lo hemos constatado en esta diligencia, superan ampliamente a la imaginación más, pero más retorcida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que ha ocurrido con Fernando Báez Sosa me recuerda a un libro que después fue una película, en que se atomó en su momento una enorme polémica en todo el mundo por la visión respecto de la violencia juvenil, el pandillismo, el rol de la familia, las instituciones y el Estado.",
      "entidades_detectadas": [
        "Estado",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Era La Naranja Mecánica, película basada en una novela homónima de Anthony Burgess.",
      "entidades_detectadas": [
        "Anthony Burgess",
        "La Naranja Mecánica"
      ]
    },
    {
      "frase": "Una pandilla juvenil de clase media-alta desata una espiral de violencia y crueldad inimaginable\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al salir, al salir después de su jornada airosa, le preguntan sobre José Luis Cabezas.",
      "entidades_detectadas": [
        "José Luis Cabezas"
      ]
    },
    {
      "frase": "Y si usted presta atención a lo que él dice, verán que en ningún momento él recuerda que fue el abogado de los asesinos de Cabezas, parece como en el caso que habíamos visto antes de Darthés, él parece defensor de Cabezas, y no de los asesinos de Cabezas.",
      "entidades_detectadas": [
        "ningún",
        "Cabezas",
        "Darthés"
      ]
    },
    {
      "frase": "Escúchemolo.",
      "entidades_detectadas": [
        "Escúchemolo"
      ]
    },
    {
      "frase": "\"Le consulto, quizás por otro tema, pero no deja de ser importante, que cumplen 26 años del caso Cabezas, siendo que fue en Dolores también el juicio.",
      "entidades_detectadas": [
        "Cabezas",
        "Dolores"
      ]
    },
    {
      "frase": "Hoy lo encuentra acá usted, ¿puede usted hacer una lectura de eso?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"Es muy fuerte lo que preguntás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasó mucho tiempo y parece que, realmente, fue ayer, cuando todavía recuerdo la imagen de los papás de José Luis ingresando a este tribunal.",
      "entidades_detectadas": [
        "José Luis"
      ]
    },
    {
      "frase": "Es imborrable la imagen de los dos papás que lucharon por justicia, una época muy complicada en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Yo era muy jovencito, muy joven, y esta sala de audiencia, miren lo joven que sería, que esta sala de audiencia, que hoy veo muy pequeña, muy chica, que incluso ustedes no pueden estar con nosotros, tal vez, acompañándonos todos, en este momento la veía grande, tan grande como el alma de los papás de José, que fue a quien pude conocer y con quien pude entablar muchos diálogos que tenían que ver, obviamente, con la tragedia que habían vivido.",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "Como decía, nuevamente, parece el defensor de la familia de Cabezas, cuando era defensor de los asesinos de Cabezas.",
      "entidades_detectadas": [
        "Cabezas"
      ]
    },
    {
      "frase": "Muy jovencito, hoy tiene 58 años, en ese momento tenía 32, probablemente sea una de las personas que pueda tener una enorme cantidad de votos, en esta idea que viene sucediendo desde hace tiempo en muchos países de que personas por fuera de la política terminan siendo candidatos más atractivos que muchos políticos, como sostiene siempre Jaime Durán Barba.",
      "entidades_detectadas": [
        "Jaime Durán Barba"
      ]
    },
    {
      "frase": "Quizás tengamos a Burlando, uno de los fenómenos electorales de estas próximas elecciones en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Burlando"
      ]
    },
    {
      "frase": "Así que vamos a cerrar la apertura de este programa de hoy, nuevamente con Los Auténticos Decadentes, y esta canción de…\".",
      "entidades_detectadas": [
        "Los Auténticos Decadentes"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Burlando",
    "Barby Franco",
    "Kicillof",
    "Carolina Píparo",
    "Jaime Durán Barba.",
    "Vamos",
    "Rodrigo Bueno",
    "Tetaz",
    "Baila",
    "Fernando",
    "Jano",
    "Trato",
    "Ezeiza",
    "ningún",
    "José Luis",
    "Thelma",
    "Claudia Villafañe",
    "Escúchemolo",
    "Luciana Peker",
    "Juan Darthés",
    "¿No",
    "Corte Suprema de Justicia",
    "Estado",
    "¿Necesita",
    "José",
    "Cabezas",
    "Fernando Burlando",
    "radio Perfil",
    "Matías Morla",
    "Maradona",
    "Alfredo Pesquera",
    "José Luis Cabezas",
    "indagatoria",
    "Burgo",
    "Rayo",
    "Allí",
    "Ángel",
    "La Naranja Mecánica",
    "Rodrigo",
    "Horacio Conzi",
    "cobró",
    "Los Auténticos Decadentes",
    "Brago",
    "Doctor Jekyll",
    "Después",
    "provincia de Buenos Aires",
    "Bueno",
    "Fernando Báez Sosa",
    "Perdón",
    "Corte",
    "Demonio",
    "Música de Los Pimpinela",
    "Fantástico",
    "Yo",
    "Lourdes",
    "la Argentina",
    "¿",
    "Valles",
    "Anthony Burgess",
    "Giselle Rímolo",
    "necesitó",
    "Pasó",
    "Dolores",
    "Milei",
    "Así",
    "Darthés",
    "Hablaban"
  ]
}