{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ya vamos a hablar de \"Unidos por el espanto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto involucra tanto a la clase política, al oficialismo y a la oposición, como a la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las últimas horas estuvimos viendo y contándoles acerca de las reuniones entre la Casa Rosada, la provincia de Buenos Aires y la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Ciudad de Buenos Aires",
        "Casa Rosada"
      ]
    },
    {
      "frase": "¿Por qué esto es importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, nuevamente, el Gobierno Nacional convocaba a quien, según Cristina Fernández de Kirchner, es uno de los dirigentes más importantes de la oposición, que hoy ostenta un cargo público de mucha relevancia y es considerado presidenciable: Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Cristina Fernández de Kirchner",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "¿Por qué pasó esto después de todos los cortocircuitos, las internas y las medidas que afectaban a la Ciudad de Buenos Aires que tomó la Nación?",
      "entidades_detectadas": [
        "Nación",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Por el COVID.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Horacio Rodríguez Larreta, antes de que ayer fueran sus funcionarios a la Casa Rosada, buscó el consenso de la mayoría de los dirigentes de Juntos por el Cambio para mantener su posición respecto a lo que él considera que es el panorama que está viviendo la Ciudad de Buenos Aires frente a la pandemia.",
      "entidades_detectadas": [
        "Cambio",
        "Ciudad de Buenos Aires",
        "Casa Rosada",
        "Juntos",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "La segunda ola, muy complicada, con un futuro probablemente muy complicado (ojalá que no sea así), pero con la decisión de no cortar libertades que tengan que ver con la circulación, aunque sí enfocándose en un control de la nocturnidad importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto significa que la Ciudad de Buenos Aires empezará a controlar a la gente que circule en auto de noche.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Seguramente la medida que se termine anunciando tenga que ver con...",
      "entidades_detectadas": []
    },
    {
      "frase": "no va a ser un toque de queda, pero será algo similar de 22 a 6 de la mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, habrá control en el transporte público y alguna otra medida más que tenga que ver con un foco puntual, pero no en la economía.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "En la reunión, en la primera de ayer en la Casa Rosada, los funcionarios de Kicillof fueron con la decisión de tratar de implementar una cuarentena, un aislamiento de 14 días de modo total.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Kicillof"
      ]
    },
    {
      "frase": "El Presidente de la República no estaría de acuerdo con esto y ahora está en manos de él decidir una cuestión que en un principio quería que fuera tomada en consenso con todos los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que va a pasar a partir de ahora?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Va a definir al gobierno y a nosotros mismos, a la sociedad, porque la segunda ola está acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Ministra de Salud, Gollan, dice que vienen tres semanas muy complicadas.",
      "entidades_detectadas": [
        "Ministra de Salud",
        "Gollan"
      ]
    },
    {
      "frase": "Hoy hay un récord de casos, es cierto que hay más testeos y la gente, incluso ya acostumbrándose después de un año de pandemia, se va a controlar más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que viene parece que realmente va a ser muy complicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué Kicillof planteó una medida tan dura?",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Porque, por ejemplo, de los 20.000 casos, hoy 10.000 son en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Ya ayer, por primera vez, un intendente del Conurbano, Ariel Sujarchuk de Escobar, dijo que el sistema de salud en mi localidad, que es muy poblada, está al 100%.",
      "entidades_detectadas": [
        "Ariel Sujarchuk de Escobar",
        "Conurbano"
      ]
    },
    {
      "frase": "Está completamente saturado.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Y eso está pasando en muchos municipios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Olavarría, veíamos recién, volvió a fase 1.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de las peleas, la decisión, por lo menos de Rodríguez Larreta, de Kicillof y de la Casa Rosada, es tratar de estar unidos y tratar de que la medida que finalmente salga, probablemente por un DNU del Presidente de la República, sean similares para la región y después que también acompañe, y eso es lo que quiere el Presidente, el resto de los gobernadores.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Presidente",
        "Casa Rosada",
        "Kicillof"
      ]
    },
    {
      "frase": "Ahora, también la sociedad se va a tener que mostrar, o nos tendríamos que mostrar unidos frente al avance del COVID.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y voy a hacer preguntas que tal vez no son habituales: ¿Nos estamos cuidando en serio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque nosotros le podemos exigir mucho a los gobernantes, podemos quejarnos por errores que hayan cometido, pero, y con esto termino...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Nosotros hicimos y estamos haciendo realmente lo que ellos nos piden que hagamos: el distanciamiento, usar el barbijo, no ir a reuniones con pocos cuidados, cuidar que nuestros hijos o parientes no vayan a fiestas clandestinas?",
      "entidades_detectadas": [
        "¿Nosotros"
      ]
    },
    {
      "frase": "Primero, para tratar de reclamar a lo que hace el funcionariado, que suele equivocarse en el tratamiento de la pandemia, y hay muchos ejemplos, también nosotros tendríamos que empezar a tal vez cuidarnos un poco más.",
      "entidades_detectadas": []
    },
    {
      "frase": "A todos me parece que nos va a tocar vivir este año \"unidos por el espanto\".",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Kicillof",
    "Gollan",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Además",
    "Está",
    "COVID",
    "¿Por",
    "Ariel Sujarchuk de Escobar",
    "Casa Rosada",
    "La Ministra de Salud",
    "Juntos",
    "Nación?",
    "Presidente",
    "Rodríguez Larreta",
    "provincia de Buenos Aires",
    "Primero",
    "Cambio",
    "¿",
    "Conurbano",
    "¿Nosotros",
    "Horacio Rodríguez Larreta",
    "Gobierno Nacional"
  ]
}