{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Texto Corregido:**\n\nSi tuviera que titularlo, lo llamaría \"Ucrania: la Capitulación del Papa Francisco\".",
      "entidades_detectadas": [
        "Texto Corregido",
        "Capitulación del Papa Francisco",
        "Ucrania"
      ]
    },
    {
      "frase": "¿Por qué no está el Papa Francisco en Polonia?",
      "entidades_detectadas": [
        "Polonia",
        "Papa"
      ]
    },
    {
      "frase": "¿Por qué no viajó a Kiev?",
      "entidades_detectadas": [
        "Kiev"
      ]
    },
    {
      "frase": "¿Por qué, al menos, no mostró una determinación para que millones de católicos pudieran descifrar qué está pasando en esa tierra de horror?",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, evidentemente, millones de católicos ya renunciaron a la posibilidad de que su jefe espiritual interceda, aparezca como un líder de la paz señalando claramente el territorio, el escenario, describiéndolo como están obligados a hacer los principales líderes del mundo que se sienten interpelados, por ejemplo, por un líder impensado como Volodímir Zelenski, que irrumpió en los parlamentos de todo el planeta y en escenarios como la entrega de los premios Grammy.",
      "entidades_detectadas": [
        "Grammy",
        "Volodímir Zelenski",
        "Claro"
      ]
    },
    {
      "frase": "¿Qué le pasa al Papa?",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Yo recuerdo cuando al Papa Francisco lo involucrábamos en la interna peronista, chiquita, de cabotaje aquí en Argentina, sus defensores salían como perros guardianes a mordisquearnos a los periodistas que siempre intentábamos \"enchastrar\" al Papa en cuestiones chiquitas, básicas, domésticas.",
      "entidades_detectadas": [
        "Argentina",
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "\"El Papa está para cosas grandes, el Papa tiene una agenda global\".",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Pues bien, ahora entonces preguntamos: ¿qué le pasa al Papa de la agenda global?",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "¿Es su amistad con Putin?",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "¿O es su buena relación con un líder que lo visitó tres veces?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Es su predilección, su punto débil, su talón de Aquiles, por los autócratas de la supuesta izquierda, primero latinoamericana y ahora todo aquel autócrata que ponga una base en contra del neoliberalismo, el capitalismo financiero internacional?",
      "entidades_detectadas": [
        "Aquiles"
      ]
    },
    {
      "frase": "¿Por qué el Papa, cuando tiene que condenar al capitalismo, lo hace sin atenuantes?",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Usa todos los adjetivos que le vienen a la cabeza y es explícito.",
      "entidades_detectadas": [
        "Usa"
      ]
    },
    {
      "frase": "Y cuando se trata de autocracias, de populistas o, ya directamente, de criminales, vacila, titubea, se pierde, omite, se borra.",
      "entidades_detectadas": [
        "titubea",
        "vacila"
      ]
    },
    {
      "frase": "No tengo respuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al menos, puedo conversarlo con alguien que lo conoce mucho, que ha escrito mucho sobre él y que ha recorrido su historia: Loris Zanatta, profesor y amigo de esta casa desde la Universidad de Bolonia.",
      "entidades_detectadas": [
        "Loris Zanatta",
        "Universidad de Bolonia"
      ]
    },
    {
      "frase": "Querido Loris, Pablo te saluda.",
      "entidades_detectadas": [
        "Pablo",
        "Querido Loris"
      ]
    },
    {
      "frase": "Buenos días, Pablo.",
      "entidades_detectadas": [
        "Pablo",
        "Buenos días"
      ]
    },
    {
      "frase": "Mucho gusto, como siempre, un gran placer hablar contigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "He simplemente puesto contexto, las preguntas están al aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué se te ocurre?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, sí, efectivamente, es como dices y uno intenta explicarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo primero que a uno se le ocurre observando la actitud del Papa en estas semanas de guerra que estamos viviendo aquí en Europa, y cada día reserva sorpresas más horribles que el día anterior...",
      "entidades_detectadas": [
        "Europa",
        "Papa"
      ]
    },
    {
      "frase": "Debo decir, las imágenes que vimos ayer en las afueras de Kiev realmente nos dejaron a todos pasmados, sin palabras.",
      "entidades_detectadas": [
        "Kiev"
      ]
    },
    {
      "frase": "Pero parece evidente que el Papa vive una situación incómoda, para usar un eufemismo.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Y por eso también recibió críticas, críticas del *New York Times*, por ser tibio, por no dar nombres, por no decir lo que todos estamos viendo: que hay un agresor y un agredido, más allá de toda consideración de orden geopolítico que uno pueda hacer.",
      "entidades_detectadas": [
        "New York Times"
      ]
    },
    {
      "frase": "Pero esta es la durísima realidad evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fue criticado también en Italia por parte de varios intelectuales.",
      "entidades_detectadas": [
        "Italia"
      ]
    },
    {
      "frase": "Es que, efectivamente, el Papa le dio mucho crédito a Putin en su momento.",
      "entidades_detectadas": [
        "Putin",
        "Papa"
      ]
    },
    {
      "frase": "Bueno, muchos le han dado crédito a Putin en su momento, no hay que olvidarlo, pero generalmente eran todos aquellos que venían del mundo populista, fuera populista de izquierda o de derecha.",
      "entidades_detectadas": [
        "Bueno",
        "Putin"
      ]
    },
    {
      "frase": "Su amor por Putin fue de ambos, lo que demuestra que tal vez no exista un populismo de derecha o un populismo de izquierda, el populismo es populismo a secas.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "¿Y por qué creían en Putin?",
      "entidades_detectadas": [
        "Putin",
        "¿"
      ]
    },
    {
      "frase": "Y el Papa, estoy seguro, está arrepentido y está en grave dificultad por eso.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Le está costando una dura marcha atrás, que le cuesta, entre otras cosas, porque también perdió la confianza de los ucranianos, o de buena parte de los ucranianos, que ya no confiarían, yo creo, en él como mediador, porque efectivamente durante años le dio crédito no solamente a Putin, sino al patriarca Kirill, con el que firmó un documento muy comprometedor en términos de contenidos.",
      "entidades_detectadas": [
        "Kirill",
        "Putin"
      ]
    },
    {
      "frase": "Y hoy el patriarca Kirill está demostrando que no siempre la religión es paz.",
      "entidades_detectadas": [
        "Kirill"
      ]
    },
    {
      "frase": "El patriarca de la Iglesia Ortodoxa Rusa, que tiene una posición claramente a favor de Vladímir Putin y que generó a la vez un cisma interno con otros líderes de la misma iglesia justamente por esto, con algunos líderes ucranianos de la Iglesia Ortodoxa.",
      "entidades_detectadas": [
        "generó",
        "Iglesia Ortodoxa",
        "Iglesia Ortodoxa Rusa",
        "Vladímir Putin"
      ]
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "Ahora el Papa, por eso, está en gran dificultad.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Pero a mí lo que más me importa como historiador es por qué el Papa le dio tanto crédito a Putin.",
      "entidades_detectadas": [
        "Putin",
        "qué el Papa"
      ]
    },
    {
      "frase": "Y yo creo que efectivamente tiene mucho que ver con su formación y, por lo tanto, también con el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, no es cierto que el Papa no tenga una agenda local porque está en la global.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "En realidad, el Papa siempre tuvo una agenda global porque era hija de su agenda local, de cómo se formó a lo largo de su historia.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Y lo global nunca le impidió seguir teniendo una agenda local, o sea, existen ambas al mismo tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, el enemigo histórico de la teología del pueblo, del mito de la nación católica cultivado por el catolicismo argentino, que es un catolicismo que nace en contraposición extrema a la tradición ilustrada, al liberalismo, al iluminismo europeo, al occidente como concepto...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el enemigo histórico es eso, es la Ilustración.",
      "entidades_detectadas": [
        "Bueno",
        "Ilustración"
      ]
    },
    {
      "frase": "Cuando el intelectual de Putin, Aleksandr Duguin, dice que el enemigo es el globalismo, bueno, es lo mismo que la \"sinarquía\" enemiga de Perón, que el liberalismo enemigo del catolicismo argentino.",
      "entidades_detectadas": [
        "Putin",
        "Aleksandr Duguin"
      ]
    },
    {
      "frase": "O sea, ese tipo de líderes que se basan en una idea según la cual existe un pueblo mítico que defiende una cultura esencialmente religiosa, que está amenazada por la difusión de la laicidad, por la difusión de la secularización, bueno, esa idea es la misma en el populismo ruso que en el populismo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando te preguntas qué los une o qué hubo de atracción, entonces estoy encontrando que muy probablemente el mito de la nación eslava de Putin, el nacionalismo de Putin, digamos, simpatice con esa idea de la nación católica, de ese nacionalismo a la interpretación de Francisco.",
      "entidades_detectadas": [
        "Putin",
        "Francisco"
      ]
    },
    {
      "frase": "Claro, en ese caso es el nacionalismo ruso y el nacionalismo paneslavo, es un nacionalismo que está vinculado con la cristiandad ortodoxa, por supuesto.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Pero lo que tienen en común Rusia, el mundo eslavo por un lado, y por el otro Argentina y Latinoamérica, es que son áreas del mundo que han vivido durante siglos con un pie adentro y uno fuera de Occidente.",
      "entidades_detectadas": [
        "Rusia",
        "Latinoamérica",
        "Argentina",
        "Occidente"
      ]
    },
    {
      "frase": "O sea, Occidente, con su cultura racionalista ilustrada, fascinaba a algunos y creaba un gran polo de atracción, pero por el otro se volvía el enemigo que amenazaba la cultura tradicional de esos pueblos y, por lo tanto, el enemigo contra el cual construir su propio mito nacional.",
      "entidades_detectadas": [
        "Occidente"
      ]
    },
    {
      "frase": "Por lo tanto, repito, tanto el populismo ruso como el populismo argentino o latinoamericano son populismos que se basan en raíces religiosas y antiliberales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Loris, buenos días, soy el Dr.",
      "entidades_detectadas": [
        "Loris"
      ]
    },
    {
      "frase": "Zin, ¿cómo le va?",
      "entidades_detectadas": [
        "Zin"
      ]
    },
    {
      "frase": "Mucho gusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Loris, algún día tendremos que hablar de Aleksandr Duguin, que es el ideólogo de toda esta historia, es el filósofo de cabecera de Putin y es un personaje que tiene una atracción muy particular sobre algunos dirigentes italianos, por ejemplo, Matteo Salvini, de la extrema derecha italiana.",
      "entidades_detectadas": [
        "Loris",
        "Putin",
        "Matteo Salvini",
        "Aleksandr Duguin"
      ]
    },
    {
      "frase": "Algún día, no es el momento porque estamos a punto de terminar la media hora, pero la verdad es que me parece que sería prudente empezar a contar a la gente quiénes están detrás de Putin, porque si no aparece solo Putin.",
      "entidades_detectadas": [
        "Putin",
        "Algún"
      ]
    },
    {
      "frase": "Detrás de él hay empresarios exitosísimos que lo financian, filósofos importantes que lo sustentan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es así, Duguin.",
      "entidades_detectadas": [
        "Duguin"
      ]
    },
    {
      "frase": "Es así, totalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, por otra parte, en mucha parte del mundo hay muchos líderes políticos que lo admiran y lo apoyan.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos olvidemos que en algunos países, pensemos en Hungría, donde hubo elecciones hace dos días y donde el líder, Viktor Orbán, a pesar de que el país forma parte de la Unión Europea y que no es un aliado de Putin, sino un admirador de Putin, ganó elecciones.",
      "entidades_detectadas": [
        "Unión Europea",
        "Putin",
        "Viktor Orbán"
      ]
    },
    {
      "frase": "Claro, en Europa Occidental, en cierta medida, es diferente.",
      "entidades_detectadas": [
        "Europa Occidental",
        "Claro"
      ]
    },
    {
      "frase": "O sea, todos aquellos líderes, usted nombró a Salvini, pero podría citar muchos más, tanto, repito, de la derecha como de la izquierda, que admiran a Putin en este momento, están viviendo una situación bastante complicada.",
      "entidades_detectadas": [
        "Putin",
        "Salvini"
      ]
    },
    {
      "frase": "Porque una cosa es ser parte del club de los populistas y otra cosa es ser parte del club de los criminales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal cual, aquí se pasó una raya, se pasó, y muchos siguen negándola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo veo todos los días en la televisión italiana, siguen habiendo intelectuales que están buscando negar la evidencia, o sea, están cambiando los roles, como si el que quiere la guerra fuera el pueblo ucraniano porque se defiende, y no el agresor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esas son cosas que no funcionan, que no pueden funcionar, porque todo es tan evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así es, Loris querido, como siempre un placer y un lujo tenerte con nosotros unos minutos.",
      "entidades_detectadas": [
        "Loris",
        "Así"
      ]
    },
    {
      "frase": "El placer es mío, un gran abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El profesor Loris Zanatta, profesor de la Universidad de Bolonia, en el momento editorial.",
      "entidades_detectadas": [
        "Loris Zanatta",
        "Universidad de Bolonia"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Duguin",
    "Ilustración",
    "Rusia",
    "Iglesia Ortodoxa",
    "Totalmente",
    "¿Qué",
    "Putin",
    "Viktor Orbán",
    "Iglesia Ortodoxa Rusa",
    "Polonia",
    "Capitulación del Papa Francisco",
    "Aleksandr Duguin",
    "He",
    "Loris Zanatta",
    "Ucrania",
    "Italia",
    "Europa Occidental",
    "Texto Corregido",
    "Buenos días",
    "Claro",
    "Loris",
    "Latinoamérica",
    "Argentina",
    "Europa",
    "Aquiles",
    "Unión Europea",
    "Grammy",
    "titubea",
    "Pablo",
    "Kiev",
    "Bueno",
    "Universidad de Bolonia",
    "vacila",
    "Volodímir Zelenski",
    "New York Times",
    "Kirill",
    "Vladímir Putin",
    "qué el Papa",
    "Francisco",
    "Algún",
    "generó",
    "¿",
    "Matteo Salvini",
    "Salvini",
    "Querido Loris",
    "Usa",
    "Dr. Zin",
    "Papa",
    "Así",
    "Occidente"
  ]
}