{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El gobierno logró instalar, tal vez no adrede, un nuevo relato o cambió el eje de la discusión sobre la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué se está discutiendo hoy?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Cuántos argentinos hay varados en el exterior porque, debido a una adición administrativa, se cortaron buena parte de los vuelos y solo pueden entrar 600 personas por día a la Argentina?",
      "entidades_detectadas": [
        "la Argentina",
        "¿Cuántos"
      ]
    },
    {
      "frase": "No es que en el interior puedan entrar 2000, tampoco es mucha la diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno dice que no son \"varados\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay por qué sospechar de esta medida, tomada por el Ministerio de Salud y, obviamente, por los organismos relacionados con la aeronavegación comercial en el país.",
      "entidades_detectadas": [
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "Ahora, de golpe, ¿el problema son las personas que están afuera?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sean 45.000, 26.000, \"varados\", \"encallados\", \"atrapados\" o cualquier sinónimo que se te ocurra, ¿por qué se tomó esta medida para evitar que entre la cepa Delta del COVID, que es más contagiosa?",
      "entidades_detectadas": [
        "¿",
        "Delta del COVID"
      ]
    },
    {
      "frase": "En la capital dicen que tal vez no genere más mortalidad, pero que si entra al país (y todos dicen que entrará en algunos meses, lamentablemente, como entraron el resto de las cepas), puede llenar las terapias intensivas y, lamentablemente, aumentar aún más las muertes por COVID.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Pero de golpe es esto, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero fueron el aislamiento, la cuarentena, las escuelas, los bares, los restaurantes, el running, los gimnasios, lo que sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora, de golpe, es la gente que está afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué importa si son \"varados\" o como se les llame?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la razón por la que el gobierno hoy muestra un listado diciendo que 26.000 personas se fueron por turismo?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Tener vacaciones es un derecho laboral en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y si uno quiere volver, debería poder hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El artículo 14 de la Constitución lo dice: los ciudadanos argentinos tienen derecho a salir y entrar del país cuando quieran y libremente.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Entiendo que es una medida sanitaria; yo no soy especialista y no la voy a criticar en ese punto, pero algo está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Realmente se va a frenar así la cepa?",
      "entidades_detectadas": [
        "¿Realmente"
      ]
    },
    {
      "frase": "Hasta hace poco, y esto lo digo con total respeto porque hay mucha gente muerta, incluso de mi familia, por el COVID, y ya todo nos afectó de modos diferentes, de golpe el problema está afuera y no adentro.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Cuando vuelva toda esa gente, además de todos los problemas que se generaron con la discusión de la era de navegación comercial, hoy se conoció, por ejemplo, que no llegaron cinco córneas que iban a ser trasplantadas a argentinos porque venían en aviones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los aviones no solo traen personas, también traen carga.",
      "entidades_detectadas": []
    },
    {
      "frase": "El eje de la discusión parece estar puesto afuera y no adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si son turistas, si se fueron a estudiar, si tienen mucha plata, si se pueden costear el hotel o donde sea que estén, no se sabe durante cuántos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La selección va a volver?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le puede ir como a América?",
      "entidades_detectadas": [
        "América"
      ]
    },
    {
      "frase": "Porque es tan Brasil...",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Se supone que esto es hasta el 9 de julio, justo el día de la independencia, que tal vez se pueda volver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto en esto: tal vez sea la medida que se haya tenido que tomar, pero se tomó de forma completamente intempestiva.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "El mismo día que vencía el decreto con las restricciones, el toque de queda a la noche, todo eso, bueno, nos enteramos de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si alguien está estudiando afuera y quiere volver, ¿por qué no puede hacerlo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Porque puso \"estudio\" en la tarjeta de salida del país?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos dramas hay?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "Hay tantos dramas como argentinos están afuera y como argentinos están adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como argentinos están adentro, porque el problema de la cepa Delta es que no hay vacunas.",
      "entidades_detectadas": [
        "Delta"
      ]
    },
    {
      "frase": "Yo no digo que el gobierno haya hecho esto adrede, por supuesto que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero faltan las vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, Argentina tiene 25 millones de vacunas...",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "bueno, solamente las que contrató, supuestamente, que iban a llegar con Oxford-AstraZeneca, 24 millones de vacunas.",
      "entidades_detectadas": [
        "Oxford-AstraZeneca"
      ]
    },
    {
      "frase": "No cumplió Oxford, no cumplió Rusia, no cumplieron otros laboratorios, y ese es el problema.",
      "entidades_detectadas": [
        "Rusia",
        "Oxford"
      ]
    },
    {
      "frase": "Y no estaría mal que nos lo dijeran, y no discutir si una señora se fue de vacaciones, se fue a vacunar o lo que sea.",
      "entidades_detectadas": [
        "vacunar"
      ]
    },
    {
      "frase": "Volvamos a los 100.000 muertos por COVID-19; en realidad, perdón, son 93.668.",
      "entidades_detectadas": [
        "COVID-19"
      ]
    },
    {
      "frase": "Es la mayor tragedia de la República Argentina.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Obviamente es algo mundial, obviamente es una de las mayores tragedias del mundo, no la mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora, esperemos que no lo sea; la gripe española mató a millones y millones de personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo guerras, todos lo saben.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en Argentina nada mató más gente, afectó más gente y trastocó todo, absolutamente todo, como la pandemia y la cuarentena dispuesta por el gobierno por el COVID-19.",
      "entidades_detectadas": [
        "Argentina",
        "COVID-19"
      ]
    },
    {
      "frase": "Y no estoy criticando tampoco la cuarentena; yo soy periodista, hay que estar ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo puedo decir, a ver, podría haber sido mejor administrada, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que sí, pero bueno, es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente había dicho que prefería 10% de pobreza y no 100.000 muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, él homenajeó a casi 100.000 muertos, dijo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La pobreza por la cuarentena llegó al 42% y afecta a 19,4 millones de personas.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Es otro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí lo estamos viendo al gran **Jairo**.",
      "entidades_detectadas": [
        "Jairo"
      ]
    },
    {
      "frase": "Gracias por venir, **Jairo**, ya vamos a hablar con él.",
      "entidades_detectadas": [
        "Jairo"
      ]
    },
    {
      "frase": "También **Martín Garabal**.",
      "entidades_detectadas": [
        "También",
        "Martín Garabal"
      ]
    },
    {
      "frase": "Y le contó a Navarros que la pobreza subió 10 puntos.",
      "entidades_detectadas": [
        "Navarros"
      ]
    },
    {
      "frase": "O sea, ¿vieron?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cuando estábamos mal, se podía estar mucho peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy solo se informaron 526 muertes por COVID, e insisto, el total es 93.668.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Existió este homenaje oficial que se hizo en el Centro Cultural **Néstor Kirchner**.",
      "entidades_detectadas": [
        "Centro Cultural",
        "Existió",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Hubo polémica por los pagos a los artistas que participaron de todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya vamos a hablar de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no voy a hacer un juicio sobre si el gobierno estuvo bien o mal en hacer ese homenaje, porque son casi 100.000 personas las que murieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "E insisto, hay personas de mi familia que han fallecido por el COVID o que lo tuvieron, y es muy delicado.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Ahora, ninguna cuestión en Argentina mató más gente que el COVID.",
      "entidades_detectadas": [
        "Argentina",
        "COVID"
      ]
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el propio gobierno admitió que se podrían haber evitado 5.500 muertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dijo la ministra de Salud, **Carla Vizzotti**.",
      "entidades_detectadas": [
        "Salud",
        "Carla Vizzotti"
      ]
    },
    {
      "frase": "No sé con qué cálculo: 5.500 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los periodistas nos acostumbramos todos los días a decir: hoy hubo 23.000 casos, y lo digo con respeto, y 796 muertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "649 personas murieron en la guerra de Malvinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "649 personas en una guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y toda Argentina, o por lo menos la opinión pública y los medios, los funcionarios, los políticos, nos estamos acostumbrando a decir si hay 93.668 muertos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es una tragedia incalculable, por la gente que murió, que no está más y que puede haber hecho una Argentina mejor o lo que sea.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Eran personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada una vale lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuánto vale una vida?",
      "entidades_detectadas": []
    },
    {
      "frase": "Infinito.",
      "entidades_detectadas": [
        "Infinito"
      ]
    },
    {
      "frase": "No sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una pregunta que yo no puedo responder.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si la filosofía la pueda responder, pero no están más esos 93.668 argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a pasar?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué va a pasar con su familia?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué va a pasar con los chicos que no tuvieron dos años de clases, o un año y medio en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Qué"
      ]
    },
    {
      "frase": "¿Por qué de golpe ahora hay clases y se cerró lo que pasó o lo que está pasando con los varados afuera y la cepa Delta?",
      "entidades_detectadas": [
        "Delta"
      ]
    }
  ],
  "entidades_mencionadas": [
    "¿Realmente",
    "También",
    "Rusia",
    "COVID-19",
    "¿Qué",
    "Ministerio de Salud",
    "provincia de Buenos Aires?",
    "vacunar",
    "Navarros",
    "Carla Vizzotti",
    "Insisto",
    "Martín Garabal",
    "Néstor Kirchner",
    "Oxford-AstraZeneca",
    "Cuál",
    "Delta del COVID",
    "Entiendo",
    "Centro Cultural",
    "COVID",
    "¿Cuántos",
    "Argentina",
    "América",
    "Delta",
    "Existió",
    "Bueno",
    "Primero",
    "Sean",
    "Brasil",
    "Jairo",
    "la Argentina",
    "¿Le",
    "¿",
    "Obviamente",
    "Infinito"
  ]
}