{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es un honor, al contrario, esperé durante meses también.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién paga?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "No me refiero al dinero, sino a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante muchos meses, desde que este gobierno llegó al poder, empezó a cambiar la forma en que actuaban algunos jueces y fiscales.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Ya hablé con un fiscal muy importante de Comodoro Py, y en broma, obviamente, y sin generalizar, me decía que hay una veleta en la terraza que está viendo el viento político, y de acuerdo a eso se mueve la justicia hoy en la Argentina.",
      "entidades_detectadas": [
        "Comodoro Py",
        "la Argentina"
      ]
    },
    {
      "frase": "Fuimos viendo cómo, cuando llegaron los Kirchner, o Cristina Kirchner, al poder, empezaron a salir los presos que eran exfuncionarios K.",
      "entidades_detectadas": [
        "Kirchner",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Salieron casi todos, pero ahora se está generando otro fenómeno, que es la provocación a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luis D'Elía salió en libertad condicional, y como vimos ayer, hizo un acto, lo vimos cortándose la tobillera electrónica.",
      "entidades_detectadas": [
        "Luis D'Elía"
      ]
    },
    {
      "frase": "Dijo que fue un acto simbólico, y que desde el programa de monitoreo, porque él estaba con arresto domiciliario, y obviamente monitoreaban que no dejara su casa, le dijeron que cortara la tobillera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero él hace un acto político, y la verdad es que fue una especie de travesura ingenua, es decir, parece una falta de respeto total al poder judicial y a la situación procesal de Luis D'Elía.",
      "entidades_detectadas": [
        "Luis D'Elía"
      ]
    },
    {
      "frase": "Luis D'Elía está en libertad condicional, todavía no terminó de pagar su condena.",
      "entidades_detectadas": [
        "Luis D'Elía"
      ]
    },
    {
      "frase": "Cumplió dos tercios en la cárcel, después en el arresto domiciliario, igual que Amado Boudou, y festeja sacándose la tobillera como diciendo: \"ya está\".",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "En 2022 termina la condena, tiene que cumplir varios requisitos, pero así como primero hubo beneficios para la gente del poder, ahora la gente del poder está avanzando y provocando a la justicia porque tal vez se le haya perdido el respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo digo generalizando, no de modo particular, porque siempre, por suerte, hay excepciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La marcha del \"Pata\" Medina fue directamente una provocación absoluta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa en un país cuando alguien que está preso por un delito absolutamente grave como es la extorsión, que además es supuesto representante de todo el mundo, que además es supuesto representante de trabajadores, y le dan la libertad, sale de un arresto domiciliario, pero sigue estando bajo investigación y le prohíben determinadas actividades?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y él va, por ejemplo, tiene prohibido obviamente hacer actividades gremiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente creía que, yendo a la puerta de la seccional de la UOCRA en La Plata, y dando un discurso, no se iba a tomar esto como romper esta regla que él tiene que cumplir para no volver a la cárcel.",
      "entidades_detectadas": [
        "La Plata",
        "UOCRA"
      ]
    },
    {
      "frase": "A ver, los funcionarios que en algún momento, ex oficialistas, estuvieron borrachos de impunidad, empiezan de vuelta a estar un poco mareados de impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "D'Elía se corta la tobillera y la revolea al aire.",
      "entidades_detectadas": [
        "D'Elía"
      ]
    },
    {
      "frase": "El \"Pata\" también se anima a ir a la seccional a un acto directamente gremial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él intentó usar la ironía, que entiendo que tampoco es su fuerte, diciendo que era un acto político, era un acto de la UOCRA, basta.",
      "entidades_detectadas": [
        "UOCRA"
      ]
    },
    {
      "frase": "El tribunal oral que le impuso ese requisito para estar libre, lo convocó y también vuelve a la cárcel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería una señal correcta o interesante, porque, insisto con esto, la política avanzó sobre la justicia y no solo liberando o dándole beneficios a los presos, sino ahora provocándola directamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la causa del Presidente de la República sobre la fiesta de Olivos, el fiscal está diciendo que no está imputado y que si no va mañana sobrado no lo imputa.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Eso no existió en ninguna causa judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fiscal imputa y después la persona imputada va y se defiende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde la Casa Rosada se deja trascender una supuesta solución para un delito que el Presidente todavía no sabe cuál es.",
      "entidades_detectadas": [
        "Presidente",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Ojalá no sepa cuál es, porque si no está imputado, donde se determina el delito, entonces si lo sabe es porque alguien del tribunal se lo avisó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá que no sea eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decía Mario antes, el fiscal parece estar moviéndose no del todo velozmente.",
      "entidades_detectadas": [
        "decía Mario"
      ]
    },
    {
      "frase": "Primero piden los listados de determinadas personas a la Casa Militar de los que entraron y salieron, no se los dan, esperan, no se los dan, esperan.",
      "entidades_detectadas": [
        "Casa Militar"
      ]
    },
    {
      "frase": "Ahora pide que la Casa Militar diga si cumplieron los protocolos sanitarios las personas que entraron ese día a ese festejo.",
      "entidades_detectadas": [
        "Casa Militar"
      ]
    },
    {
      "frase": "¿Qué le va a responder la Casa Militar?",
      "entidades_detectadas": [
        "Casa Militar"
      ]
    },
    {
      "frase": "¿Que no lo cumplieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es responsabilidad de la Casa Militar hacer cumplir los requisitos sanitarios?",
      "entidades_detectadas": [
        "Casa Militar"
      ]
    },
    {
      "frase": "Hay una persona que parece estar en esa fiesta, se dice, un PCR, se dice, es Estefanía Domínguez.",
      "entidades_detectadas": [
        "Estefanía Domínguez"
      ]
    },
    {
      "frase": "A mí me parece que es un PCR.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hizo un PCR, es Estefanía Domínguez, amiga de Fabiola Yáñez.",
      "entidades_detectadas": [
        "Estefanía Domínguez",
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "¿Fue ella sola la que se lo hizo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O era un requisito?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿El festejo se organizó como se dice, de acuerdo a fuentes informadas, dos días antes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dos días antes?",
      "entidades_detectadas": [
        "¿Dos"
      ]
    },
    {
      "frase": "Todo eso podría complicar al Presidente, que está hablando de un expediente cuando la Constitución Nacional determina que un presidente no puede hablar sobre causas en curso.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Presidente"
      ]
    },
    {
      "frase": "Y la justicia parece dormida o con miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya sacaron a dos camaristas a través del Congreso que no le gustaban a Cristina Kirchner.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Sigue la avanzada sobre el Poder Judicial.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Ayer el ministro de Justicia, Martín Soria, atacó al presidente de la Corte Suprema.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Martín Soria",
        "Corte Suprema"
      ]
    },
    {
      "frase": "No pasa en ningún país normal eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la última sesión en el Senado, casi me quedo sin voz, esto es muy afónico, fue para nombrar 33 nuevos jueces.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Ellos están haciendo esto en medio de un país que tiene una crisis económica histórica, donde no hay vacunas, donde el Presidente tiene que explicar por qué rompió el ASPO, donde la educación fue una catástrofe, una tragedia, un millón de chicos dejaron el colegio en cuarentena.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Y donde además, y con esto termino, hay una persona que realmente provocó a la justicia de un modo que no entiendo cómo no es un tema de debate en la clase política, el líder de Los Monos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Balearon el tribunal donde se lo iba a juzgar al día siguiente y ese día, ya con el lugar baleado, él dice, como ironía, dice su abogado: \"mi trabajo es contratar sicarios para matar jueces\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hallaron y tenía un teléfono fijo en la celda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué pasó?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Nadie está hablando de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Poder Judicial es independiente del Poder Ejecutivo y del Poder Legislativo.",
      "entidades_detectadas": [
        "Poder Legislativo",
        "Poder Judicial"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "ministro de Justicia",
    "llegó",
    "Fuimos",
    "Olivos",
    "Amado Boudou",
    "Kirchner",
    "K. Salieron",
    "Comodoro Py",
    "Luis D'Elía",
    "Cristina Kirchner",
    "Poder Legislativo",
    "¿Dos",
    "UOCRA",
    "Cumplió",
    "decía Mario",
    "Casa Rosada",
    "Balearon",
    "Estefanía Domínguez",
    "Ayer",
    "D'Elía",
    "Martín Soria",
    "Presidente",
    "Casa Militar",
    "Fabiola Yáñez",
    "La Plata",
    "la Argentina",
    "Casa Militar?",
    "Corte Suprema",
    "¿",
    "Poder Judicial",
    "Constitución Nacional",
    "Senado"
  ]
}