{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La verdad del poder o el poder de la verdad: El Círculo Rojo con Fernando Rosso.",
      "entidades_detectadas": [
        "El Círculo Rojo",
        "Fernando Rosso"
      ]
    },
    {
      "frase": "El movimiento estudiantil universitario y los conflictos en las universidades —precedidos por los conflictos en los hospitales, específicamente en el Hospital Laura Bonaparte— están sacudiendo el escenario político, probablemente durante los próximos días.",
      "entidades_detectadas": [
        "Hospital Laura Bonaparte"
      ]
    },
    {
      "frase": "Esta situación se está extendiendo a nivel nacional, afectando varias provincias y destacadas universidades con una gran cantidad de estudiantes, como la Universidad Nacional de Córdoba, la de Rosario y la de La Plata.",
      "entidades_detectadas": [
        "Universidad Nacional de Córdoba",
        "Rosario",
        "La Plata"
      ]
    },
    {
      "frase": "En La Plata hubo una movilización espontánea masiva de 4.000 a 5.000 personas al rectorado.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Incluso universidades no caracterizadas generalmente por el conflicto, como la Universidad de La Matanza, la Universidad Tres de Febrero y la Universidad de Avellaneda, han experimentado movilizaciones, aunque no a la escala de las asambleas o tomas de establecimientos observadas en otras instituciones.",
      "entidades_detectadas": [
        "Universidad de La Matanza",
        "Universidad de Avellaneda",
        "Universidad Tres de Febrero"
      ]
    },
    {
      "frase": "Este conflicto sacude al escenario político y a los referentes de la política tradicional en varios sentidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me refiero no solo a los dirigentes políticos, sino también a los sindicales y a aquellos que analizan el proceso político de Javier Milei desde los ámbitos intelectuales.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Milei, quien aún parece estar en modo campaña electoral permanente, se vio directamente afectado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Su respuesta fue visitar al influencer que había sido retirado de una marcha por intentar provocar, un gesto para acaparar la atención mediática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien algunos medios mostraron imágenes de personas sacándose selfies con él o de empleados saludándolo, otros registraron con sus celulares el repudio y los insultos que recibió, principalmente relacionados con el conflicto universitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei mantiene, en cierta medida, su modo campaña electoral permanente similar a los primeros seis meses, a pesar de que las condiciones han cambiado significativamente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El impulso inicial se ha perdido, como se evidencia en varios estudios de opinión y encuestas que muestran una caída de su imagen, incluso entre sus propios votantes, en los últimos dos o tres meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su retroceso político se debe a que, con una minoría parlamentaria (principalmente Libertad Avanza y PRO), logró bloquear leyes, enfrentándose a una mayoría parlamentaria y social.",
      "entidades_detectadas": [
        "Libertad Avanza",
        "PRO"
      ]
    },
    {
      "frase": "Esto representa un triunfo parlamentario pero, a la vez, una derrota política y social: un avance en la construcción de un núcleo minoritario y un retroceso importante en su relación con la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El conflicto universitario plantea este problema, ya que no se limita al área metropolitana de Buenos Aires, sino que involucra a jóvenes de provincias como Córdoba, consideradas bastiones del mileísmo, donde se creía que su influencia perduraría por mucho tiempo.",
      "entidades_detectadas": [
        "Buenos Aires",
        "área metropolitana de",
        "Córdoba"
      ]
    },
    {
      "frase": "Si bien el gobierno celebró los datos de inflación (como informó Pablo Anchorena al principio), también se conocieron los datos de empleo, su contracara.",
      "entidades_detectadas": [
        "Pablo Anchorena"
      ]
    },
    {
      "frase": "Luis Campos, en un hilo de Twitter, informó que desde noviembre se perdieron cerca de 200.000 empleos en el sector privado, y en julio se perdieron 10.000 puestos de trabajo respecto a junio.",
      "entidades_detectadas": [
        "Luis Campos"
      ]
    },
    {
      "frase": "Esta situación aumenta la preocupación por el empleo, mientras que la preocupación por la inflación disminuye, desmintiendo la supuesta recuperación económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este conflicto también sacude al gobierno y a la oposición política y sindical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, la oposición parecía buscar medir los ritmos de la sociedad para enfrentar al gobierno o adaptarse al \"nuevo espíritu de la época\" expresado en la gestión de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se reflejó en las cartas de Cristina Fernández de Kirchner, donde se planteaba la necesidad de hablar sobre reforma laboral, ajuste fiscal y la regulación del trabajo docente.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La reciente reunión entre Juan Grabois y Martín Guzmán, debatiendo el acuerdo con el FMI, evidencia este nuevo escenario.",
      "entidades_detectadas": [
        "Juan Grabois",
        "FMI",
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Grabois se perfila como una posible alternativa dentro del peronismo, lo que sugiere una reflexión sobre la necesidad de un ajuste previo para evitar medidas más drásticas.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "El conflicto universitario demuestra que, mientras la política tradicional buscaba adaptarse a la gestión de gobierno, su base social se está alejando, como reflejan las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simultáneamente, la base social de la oposición se radicaliza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras el sistema político busca adaptarse, el movimiento estudiantil adopta medidas radicales como las tomas de facultades, más allá de marchas o protestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por último, el protagonismo juvenil es crucial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El análisis intelectual y político del fenómeno Milei ha intentado comprender el giro a la derecha de algunos jóvenes, abordando el tema con cuidado para evitar las simplificaciones o interpretaciones erróneas,  (evitando la referencia al libro de Pablo Stefanoni).",
      "entidades_detectadas": [
        "Milei",
        "Pablo Stefanoni"
      ]
    },
    {
      "frase": "Este conflicto impacta en las estructuras ideológicas y políticas que buscaban interpretar el fenómeno Milei durante estos nueve meses.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En resumen, el movimiento estudiantil golpea al gobierno, a la oposición y a las formas de interpretar la realidad, expresándose en las calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "El Círculo Rojo",
    "Pablo Stefanoni",
    "Pablo Anchorena",
    "Universidad Nacional de Córdoba",
    "Fernando Rosso",
    "Javier Milei",
    "Hospital Laura Bonaparte",
    "Luis Campos",
    "Rosario",
    "Universidad de La Matanza",
    "Córdoba",
    "Cristina Fernández de Kirchner",
    "Juan Grabois",
    "Simultáneamente",
    "PRO",
    "Grabois",
    "Universidad de Avellaneda",
    "área metropolitana de",
    "Libertad Avanza",
    "FMI",
    "Buenos Aires",
    "Martín Guzmán",
    "La Plata",
    "Universidad Tres de Febrero",
    "Milei"
  ]
}