{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Tenemos claro que no hay progreso material sin batalla cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sí, queremos ser *garantes* de la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas palabras fueron pronunciadas por el presidente Javier Milei en un evento de presentación de la Fundación Faro, una especie de *think tank* destinado supuestamente a fortalecer el discurso libertario, a transformarse en una usina de ideas al servicio de ese proyecto político.",
      "entidades_detectadas": [
        "Fundación Faro",
        "Javier Milei"
      ]
    },
    {
      "frase": "Fue una cena de gala en un club lujoso de Puerto Madero.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "Se cobraban 25.000 dólares por cubierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dato no es un detalle, porque habla de un *target*, digamos, de personas que podían participar: una élite, una casta muy minoritaria, una clase, para ser más preciso.",
      "entidades_detectadas": []
    },
    {
      "frase": "José Luis Manzano, del Grupo América y de Denor, estuvo presente.",
      "entidades_detectadas": [
        "Denor",
        "José Luis Manzano",
        "Grupo América"
      ]
    },
    {
      "frase": "Claudio Belocopitt, también del Grupo América y de Swiss Medical, también asistió.",
      "entidades_detectadas": [
        "Swiss Medical",
        "Claudio Belocopitt",
        "Grupo América"
      ]
    },
    {
      "frase": "Marcelo Mindlin, de Pampa Energía, estuvo entre los más de 300 asistentes al evento donde, obviamente, habló el presidente Milei.",
      "entidades_detectadas": [
        "Milei",
        "Marcelo Mindlin",
        "Pampa Energía"
      ]
    },
    {
      "frase": "Habló durante más de una hora y, pese a que la arenga tuvo los delirios, las incoherencias, las quimeras, las falacias e incluso las alucinaciones que caracterizan sus discursos, analizarlo puede ser interesante porque el evento se transformó en un hecho político.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "Entre otras cosas, porque una fracción muy importante de los dueños del país dijo presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero antes de ir al contenido del discurso, miremos el contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anteayer, el INDEC dio a conocer el dato de inflación de octubre: una cifra que, si bien perforó el piso del 3%, fue del 2,7%.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Claro, el gobierno, sus portavoces comunicacionales y sus *tropas* digitales salieron a festejar el dato como una muestra del éxito de su programa económico.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ahora bien, si esto fuera así, si la hoja de ruta mostrara resultados exitosos y estos hablaran por sí mismos, ¿para qué el presidente va a dar un impulso a una fundación con un discurso en el que dice que hay que dar una batalla, que hay peligros por todos lados y se muestra a la defensiva?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Quizá, en relación a la inflación, porque es consciente de que es un dato, hasta cierto punto, engañoso.",
      "entidades_detectadas": [
        "Quizá"
      ]
    },
    {
      "frase": "Si se tiene en cuenta el derrumbe histórico del consumo y de la inversión —que debería dar una inflación negativa—, el 2,7%  no incluye la fórmula de los alquileres (como comentábamos con Pablo Ninos), ni pondera la porción real que ocupan los servicios en los gastos de un hogar.",
      "entidades_detectadas": [
        "Pablo Ninos"
      ]
    },
    {
      "frase": "O quizá porque saben que esto se produce a costa de una caída fenomenal de los ingresos y los salarios, lo que lleva a que muchas personas digan —y esto aparece en las encuestas y los focus groups—: \"Baja la inflación, pero no los precios\", o \"Baja la inflación, pero a mí no me alcanza\".",
      "entidades_detectadas": [
        "Baja"
      ]
    },
    {
      "frase": "En definitiva, porque saben que los resultados no hablan por sí mismos, o mejor dicho, dicen cosas muy distintas según dónde se ponga el énfasis, y por eso quieren reemplazar o tapar esta cuestión con la batalla cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, vayamos a algunos detalles del discurso de Milei.",
      "entidades_detectadas": [
        "discurso de Milei"
      ]
    },
    {
      "frase": "Utilizó varios recursos retóricos clásicos de la ultraderecha mundial: mostrarse como minoritario y oprimido por una supuesta hegemonía cultural de izquierda que controla las instituciones y el sentido común; mostrarse como víctima de la corrección política, condenado no por el contenido sino por las formas; y apelar al recurso que algunos estudiosos brasileños, analizando el relato bolsonarista, llamaron \"autoverdad\": algo se vuelve aceptable o verdadero por el solo hecho de ser anunciado honestamente —entre comillas—.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto implica borrar la diferencia entre honestidad y verdad, insistir en que se dice lo que se piensa para generar simpatía, por ser supuestamente auténtico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto pudo funcionar porque hay mucho doble discurso en la política tradicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero decir lo que uno piensa no implica que lo que se piensa sea verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras que en la primera parte de la arenga utilizó estos recursos, hacia el final se le escapó una verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál?",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordó la anécdota de Margaret Thatcher: cuando le preguntaron por su mayor logro, respondió que habían obligado a sus adversarios a cambiar sus ideas (Tony Blair y el nuevo laborismo adoptaron ideas del thatcherismo, convirtiéndose en bastante neoliberales, la famosa \"tercera vía\").",
      "entidades_detectadas": [
        "Margaret Thatcher",
        "Tony Blair",
        "habían"
      ]
    },
    {
      "frase": "Milei afirmó que esto pasa en Argentina desde hace tiempo, diciendo a su audiencia: \"¿Vieron cómo cambió el debate en Argentina, hacia nuestro favor?\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Una gran parte de las fuerzas políticas tradicionales adoptaron varios de sus postulados: la necesidad de ajuste, pagar la deuda, flexibilizar las relaciones laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, según Milei, no lo hicieron con suficiente convencimiento.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, ¿es un país dominado por una casta política de izquierda, o una dirigencia política a la que se le impuso un universo de ideas de derecha?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que él resuelva sus contradicciones, pero se filtró una verdad: se viene eligiendo el camino del ajuste, de la caída de los salarios, de la subordinación al FMI, del \"no hay alternativa\".",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Por eso el gobierno anterior perdió las elecciones: por una política económica de derecha, no por una retórica progresista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdieron por los resultados de un neoliberalismo culposo con medidas de compensación, pero dentro de un esquema de ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, que llegó prometiendo otra cosa (ajustar la casta), aplica ese mismo programa, aceleradamente.",
      "entidades_detectadas": [
        "Milei",
        "llegó"
      ]
    },
    {
      "frase": "Los resultados no serán muy distintos, por más batalla cultural que los quiera adornar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fracasaron las ideas de izquierda (que no son mayoritarias y no se implementaron); fracasaron las ideas de ajuste, barnizadas con discursos centroizquierdistas o de inclusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fracasó ningún socialismo; fracasó un capitalismo conducido por una dirigencia que aceptó gran parte del universo de ideas que Milei despliega sin eufemismos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta es una de las grandes operaciones que hay que desmontar en la batalla cultural: que a las cosas se las llame por su verdadero nombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toma partido en el Círculo Rojo con Fernando Rosso.",
      "entidades_detectadas": [
        "Fernando Rosso"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Marcelo Mindlin",
    "Utilizó",
    "Fernando Rosso",
    "Javier Milei",
    "Quizá",
    "llegó",
    "Pablo Ninos",
    "Recordó",
    "Tony Blair",
    "Claudio Belocopitt",
    "Denor",
    "INDEC",
    "¿Cuál",
    "discurso de Milei",
    "Argentina",
    "José Luis Manzano",
    "Grupo América",
    "habían",
    "Margaret Thatcher",
    "Puerto Madero",
    "FMI",
    "Swiss Medical",
    "Pampa Energía",
    "Anteayer",
    "Fundación Faro",
    "¿",
    "Milei",
    "Baja",
    "Habló"
  ]
}