{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Las declaraciones de Kristalina Georgieva, la directora gerente del FMI sobre Argentina, que se produjeron en estos días, dejaron en evidencia que, con la deuda (ahora en su versión ampliada y aumentada, bajo mi ley), el país vive bajo una extorsión y una amenaza permanente.",
      "entidades_detectadas": [
        "Kristalina Georgieva",
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué dijo Georgieva?",
      "entidades_detectadas": [
        "Georgieva",
        "Qué"
      ]
    },
    {
      "frase": "Bueno, dijo que en el plano interno el país se dirige hacia las elecciones de octubre.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Estaba hablando de Argentina, más en general.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es muy importante que no se descarrile la voluntad de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora no vemos que ese sea el riesgo o que se esté materializando, pero insisto a Argentina a que mantenga el rumbo, dijo [no se especifica el nombre de la persona que dijo esto en el texto original].",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Después se ve que le dijeron, me parece que esto fue medio zarpado, porque en general el FMI presiona, impone condiciones, pero nunca lo había hecho de una manera tan burda y tan explícita.",
      "entidades_detectadas": [
        "Después",
        "FMI"
      ]
    },
    {
      "frase": "Entonces Georgieva aclaró que no le estaba hablando a la ciudadanía, a todo el país, sino al gobierno.",
      "entidades_detectadas": [
        "Georgieva"
      ]
    },
    {
      "frase": "Bueno, no va a quedar escondido.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "O sea, le estaba dictando la plataforma electoral al partido gobernante de un país presuntamente independiente y que debería elegir sus programas, sus partidos y sus gobiernos supuestamente sin presiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto es una demostración más, por si hiciera falta, de que esta democracia, en la que los mercados (pongo comillas) votan todos los días y los ciudadanos cada dos o cuatro años, es básicamente una cancha inclinada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otras mil formas en que el carácter antidemocrático de la democracia se expresa: el financiamiento legal o ilegal de las campañas de los candidatos, el respaldo a través de los medios de comunicación en los que los empresarios influyen, los compromisos inconfesables que hacen los candidatos de los partidos tradicionales con los operadores enviados por el empresariado o por los bancos, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una de las nuevas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Interesante, sí, que se plantee a cielo abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además, lo de Georgieva dejó en evidencia que la deuda no es una mera transacción entre bancos o entidades financieras o de crédito y países deudores presuntamente libres e iguales.",
      "entidades_detectadas": [
        "Georgieva"
      ]
    },
    {
      "frase": "La deuda concentra una relación de poder y es un método de expoliación de unos países hacia otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no se entiende esta característica esencial, no se comprende prácticamente nada de su verdadera naturaleza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La deuda externa acompañó prácticamente toda la historia de Argentina moderna y dio un salto grande en la última dictadura militar.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando tuvo lugar el golpe de estado en marzo de 1976, la deuda externa era de 7.800 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacia 1983 había escalado un 364% y alcanzó, escuchen esta cifra, la friolera de 45.100 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ahí hasta acá, más o menos prácticamente por todo el período, estamos endeudados hasta las manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para coronar esta operación de saqueo, inmediatamente cuando estaba terminando la dictadura, la deuda privada fue estatizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fue uno de los pocos momentos en que los capitalistas se volvieron fervorosamente socialistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, socializaron sus deudas con todo el resto, con todos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ciclos de endeudamiento en países como Argentina no tienen que ver con las necesidades internas o con las políticas de sus gobiernos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Responden a la situación económica de los acreedores, a la liquidez internacional o a la tasa de ganancia en una determinada etapa.",
      "entidades_detectadas": [
        "Responden"
      ]
    },
    {
      "frase": "La deuda no tiene lugar por el déficit (gran tema este).",
      "entidades_detectadas": []
    },
    {
      "frase": "La deuda no tiene lugar por el déficit.",
      "entidades_detectadas": []
    },
    {
      "frase": "El déficit se produce por la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre todo gira en torno a un deudor que no terminará jamás de pagar y un acreedor que no agotará nunca los intereses que hay que pagar por la deuda.",
      "entidades_detectadas": [
        "terminará jamás"
      ]
    },
    {
      "frase": "No se trata de una simple relación crediticia entre supuestos iguales, sino de un mecanismo de dominación económico-política entre países opresores y países oprimidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La deuda implica la sustracción de una masa de divisas que siempre es mayor a la que se introdujo al comienzo del ciclo, obviamente, de endeudamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nunca jamás esos dólares tuvieron como destino el desarrollo o la industrialización porque básicamente se utilizaron para el pago de nueva deuda o para la fuga de capitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay utopistas, y estos son verdaderos utopistas, que dicen: \"no, el problema no es la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es para qué se destinan esos fondos\", como que se podrían destinar para otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esos fondos no pueden tener otro destino que la fuga de capitales y la generación de nueva deuda porque se prestan exclusivamente para ese objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El negocio esencial de los acreedores no radica simplemente en otorgar un préstamo y luego cobrarlo con jugosos intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre se garantizan los mecanismos para la fuga que justamente permitan resguardar su dinero ante eventuales estallidos que siempre se producen en el país endeudado, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Endeudado por devaluaciones, ya sea, o por *default*, que se deje de pagar la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro aspecto fundamental del negocio del endeudamiento es la posibilidad de participar del diseño de la política económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que [no se especifica el nombre de la persona que dijo esto en el texto original] lo dijo con demasiada honestidad brutal, no solo para garantizarse el cobro, sino para defender o imponer los intereses de las empresas multinacionales o monopolios a los que responden estos organismos que prestan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque acá también se cuece otra fantasía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay personas que dicen que tenemos que pensar vías para el desarrollo nacional, el crecimiento y esto sin cuestionar la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la deuda y el FMI están específicamente para que eso no pase.",
      "entidades_detectadas": [
        "Bueno",
        "FMI"
      ]
    },
    {
      "frase": "Diría que es su función principal.",
      "entidades_detectadas": [
        "Diría"
      ]
    },
    {
      "frase": "O sea que si no repudias la deuda, no hables de lo otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La película más o menos se desarrolla de la siguiente manera: deuda, fuga de capitales, déficit fiscal, devaluación, nueva deuda para pagar los intereses de la deuda anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los principales beneficiarios son los grandes capitales, obviamente, locales o extranjeros (porque los locales también participan), que luego se armonizan a las mayorías populares que no vieron un solo dólar de esa deuda, para que aporten el necesario ajuste porque el país ha gastado por encima de sus posibilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el punto de vista político, este es el mecanismo a través del cual opera la deuda como herramienta de halcón, básicamente, y de saqueo.",
      "entidades_detectadas": [
        "halcón"
      ]
    },
    {
      "frase": "Ahora, desde el punto de vista jurídico, existe una amplia experiencia que habilita el repudio de la deuda odiosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según la doctrina internacional elaborada ya en 1927 por un jurista ruso, Alexander Sack, existen dos características esenciales para considerar odiosa desde el punto de vista jurídico a una deuda.",
      "entidades_detectadas": [
        "Alexander Sack",
        "Según"
      ]
    },
    {
      "frase": "La primera es la ausencia de beneficio para la población, porque fue contraída contra el pueblo, el Estado y/o en beneficio individual de los dirigentes o personas próximas al poder.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La segunda condición para que sea considerada una deuda odiosa es la complicidad de los prestamistas, precisamente porque los acreedores sabían o estaban en condiciones de saber que los fondos facilitados no favorecerían a la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si le cambiamos el nombre y le ponemos doctrina a Caputo, calza perfectamente, tanto por lo que hizo en 2018 como por lo que hace ahora.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "La deuda externa argentina puede ser catalogada efectivamente como odiosa, la que se contrajo en el último periodo es un caso paradigmático, ni un dólar benefició a la población y sí al personal dirigente (esto también está comprobado) y a quienes estaban próximos al poder, con blanqueos y todo lo que rodea a estas operaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El único camino, no fácil, no simple, aunque sí realista, es el repudio a la deuda odiosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay argumentos jurídicos, políticos, económicos, sociales y morales para repudiar la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que digan otra cosa ya no es porque no la ven, sino que definitivamente no la quieren ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por ver este video.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y apellidos:**\n    *   Cristalina Yorcheva -> **Kristalina Georgieva**\n    *   Simpson Rojas -> no se corrige porque no se especifica en el texto quién dijo eso\n    *   Echor -> no se corrige porque no se especifica en el texto quién dijo eso\n*   **Ortografía:**\n    *   escozcurece -> **escondido**\n    *   adeudado -> **endeudado**\n    *   falco -> **halcón**\n    *   armonian -> **se armonizan**\n    *   Agregadas comas, puntos, tildes y signos de interrogación faltantes.",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Simpson Rojas",
        "Kristalina Georgieva",
        "Ortografía",
        "Echor",
        "Nombres",
        "Cristalina Yorcheva",
        "halcón"
      ]
    },
    {
      "frase": "*   Corregidas mayúsculas y minúsculas donde correspondía.",
      "entidades_detectadas": [
        "Corregidas"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se reorganizaron algunas frases para mejorar el flujo y la claridad.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazaron algunas palabras o expresiones informales por alternativas más adecuadas para un texto formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se separaron párrafos largos para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   En las partes en las que no se especifican los nombres de quienes dijeron ciertas frases, se remarca esto.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Caputo",
    "Kristalina Georgieva",
    "Entonces Georgieva aclaró",
    "Echor",
    "Qué",
    "Según",
    "Cambios Realizados",
    "Alexander Sack",
    "Estado",
    "Diría",
    "Nombres",
    "Cristalina Yorcheva",
    "Georgieva?",
    "Argentina",
    "Simpson Rojas",
    "Cohesión",
    "Ortografía",
    "Responden",
    "Coherencia",
    "Bueno",
    "Después",
    "FMI",
    "Corregidas",
    "terminará jamás",
    "Georgieva",
    "halcón"
  ]
}