{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Partamos de un hecho: el gobierno sufrió una derrota política en el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "La expulsión del senador Edgardo Cúeger, encontrado con más de 200.000 dólares intentando cruzar la frontera entre Brasil y Paraguay, representó una derrota política.",
      "entidades_detectadas": [
        "Edgardo Cúeger",
        "Brasil",
        "Paraguay"
      ]
    },
    {
      "frase": "La dinámica parlamentaria, desde el inicio hasta el final de la jornada, evidencia este revés para el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "A media mañana del jueves, la mayoría de los senadores consideraba que la sesión concluiría sin resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni la expulsión, impulsada principalmente por el peronismo, ni la suspensión, pretendida por el oficialismo, algunos sectores del PRO y el radicalismo, parecían obtener los dos tercios necesarios (46 votos, según los presentes) para su aprobación.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Sin embargo, se produjeron varios giros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, Luis Juez (PRO, Córdoba) cambió de postura, seguido por los radicales, que se inclinaron por la expulsión en lugar de la suspensión.",
      "entidades_detectadas": [
        "Luis Juez"
      ]
    },
    {
      "frase": "La fragilidad del oficialismo quedó patente al final de la sesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El jefe de la bancada libertariana, Ezequiel Attaucci, debía cerrar el debate (como es costumbre entre los jefes de bloque, antes de la votación).",
      "entidades_detectadas": [
        "Ezequiel Attaucci"
      ]
    },
    {
      "frase": "En lugar de defender la posición de su bloque, Attaucci solicitó un cuarto intermedio, un intento desesperado por revertir la situación.",
      "entidades_detectadas": [
        "Attaucci"
      ]
    },
    {
      "frase": "Al reanudarse la sesión, con el escenario adverso, Attaucci declaró, en esencia, que al no conseguir los votos para evitar la expulsión de Cúeger, votarían por ella.",
      "entidades_detectadas": [
        "Cúeger",
        "Attaucci"
      ]
    },
    {
      "frase": "Estuvieron a punto de ser el único bloque votando en contra de la expulsión de uno de sus representantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el último minuto, el gobierno intentó evitar quedar vinculado a Cúeger, un aliado importante hasta ese momento, a pesar de haber maniobrado durante todo el día para evitar su expulsión.",
      "entidades_detectadas": [
        "Cúeger"
      ]
    },
    {
      "frase": "La Libertad Avanza impulsaba la suspensión, ya que con la salida de Cúeger perderían un aliado y el peronismo ganaría un miembro.",
      "entidades_detectadas": [
        "Cúeger",
        "Libertad Avanza"
      ]
    },
    {
      "frase": "La reemplazante pertenecería al peronismo (quillenismo), que alcanzaría 34 bancas, a tres del quórum (37).",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que Cúeger fue crucial para uno de los triunfos parlamentarios más importantes del gobierno este año: la aprobación de la ley base.",
      "entidades_detectadas": [
        "Cúeger"
      ]
    },
    {
      "frase": "En ese momento, un empate en el Senado fue desempatado por Villarroel, a favor del gobierno, gracias al voto de Cúeger.",
      "entidades_detectadas": [
        "Cúeger",
        "Senado",
        "Villarroel"
      ]
    },
    {
      "frase": "Algunos atribuyen el cambio de postura de los senadores a favor de la suspensión hacia la expulsión al pedido de la jueza Sandra Rosas Algado, que esta mañana exigió el desafuero de Cúeger y su detención a su regreso al país (actualmente detenido en Paraguay).",
      "entidades_detectadas": [
        "Cúeger",
        "Paraguay",
        "Sandra Rosas Algado"
      ]
    },
    {
      "frase": "Otros, especialmente dentro del gobierno, culpan a Mauricio Macri, argumentando que éste habría influenciado a Luis Juez.",
      "entidades_detectadas": [
        "Luis Juez",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Este episodio revela una disputa entre Milei y Macri.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Se rumorea que la detención de Cúeger en Paraguay fue un favor de contactos de Macri en ese país, y que el escándalo de Cristian Ritondo y las denuncias en su contra son un contraataque del gobierno contra el PRO y Macri.",
      "entidades_detectadas": [
        "Cúeger",
        "Cristian Ritondo",
        "PRO",
        "Paraguay",
        "Macri"
      ]
    },
    {
      "frase": "Esta disputa se centra en la derrota del PRO y su posible absorción por La Libertad Avanza.",
      "entidades_detectadas": [
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Macri se encuentra en una situación similar a la de Eduardo Duhalde con Néstor Kirchner en 2005.",
      "entidades_detectadas": [
        "Macri",
        "Eduardo Duhalde",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Milei, para consolidar su liderazgo, necesita derrotar a Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Sin embargo, a diferencia de Kirchner, Milei enfrenta condiciones económicas adversas.",
      "entidades_detectadas": [
        "Milei",
        "Kirchner"
      ]
    },
    {
      "frase": "Esta disputa también se manifiesta en Buenos Aires, la base del PRO.",
      "entidades_detectadas": [
        "Buenos Aires",
        "PRO"
      ]
    },
    {
      "frase": "La amenaza de La Libertad Avanza de no votar el presupuesto de Jorge Macri puede interpretarse como una respuesta a lo ocurrido en el Congreso, donde los gobernadores del PRO también presentan objeciones al presupuesto nacional.",
      "entidades_detectadas": [
        "Congreso",
        "PRO",
        "Jorge Macri",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "La situación expone la fragilidad de un gobierno que se basa en la debilidad ajena, que pagó un alto costo (político y económico) para lograr un triunfo agónico como el de la ley base, y que recurre a la corrupción y el fraude.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las denuncias de corrupción, que empiezan a afectar a Milei y sus aliados (incluyendo a Carina Milei), demuestran su vulnerabilidad.",
      "entidades_detectadas": [
        "Milei",
        "Carina Milei"
      ]
    },
    {
      "frase": "Este gobierno no es infalible, y su método se basa en la corrupción y el fraude.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación actual pone en cuestión la legitimidad e incluso la legalidad de la ley base (que podría denominarse \"ley Cúeger\"), la cual debería ser declarada nula.",
      "entidades_detectadas": [
        "Cúeger"
      ]
    },
    {
      "frase": "Los sindicatos y movimientos sociales deben involucrarse para evitar que esta derrota se limite al terreno táctico y para frenar el plan económico y social de Milei, considerado por algunos como criminal.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Luis Juez.\n\n",
    "Cristian Ritondo",
    "Edgardo Cúeger",
    "Attaucci",
    "Luis Juez",
    "Kirchner",
    "Villarroel",
    "Néstor Kirchner",
    "PRO",
    "Sandra Rosas Algado",
    "Eduardo Duhalde",
    "La Libertad Avanza",
    "Cúeger",
    "Otros",
    "Jorge Macri",
    "Primero",
    "Mauricio Macri",
    "Ezequiel Attaucci",
    "Brasil",
    "Buenos Aires",
    "Carina Milei",
    "Paraguay",
    "Milei",
    "Senado",
    "Macri"
  ]
}