{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La verdad del poder o el poder de la verdad: El Círculo Rojo con Fernando Rosso.",
      "entidades_detectadas": [
        "El Círculo Rojo",
        "Fernando Rosso"
      ]
    },
    {
      "frase": "La Libertad Avanza, el partido de Javier Milei, está teniendo un éxito que no se refleja en la conversación pública, tal como lo llamaban los referentes del PRO en su momento.",
      "entidades_detectadas": [
        "Libertad Avanza",
        "PRO",
        "Javier Milei"
      ]
    },
    {
      "frase": "Este éxito,  entre comillas, no se manifiesta en los medios de comunicación tradicionales, en las redes sociales ni en el debate público que moldea la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se observa en los resultados económicos, que son un desastre; más adelante me referiré a ello, ni en el ámbito político, en el sentido de fortalecer su coalición o sus referentes; de hecho, está prácticamente en guerra con su vice, Victoria Villarruel.",
      "entidades_detectadas": [
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "Tampoco se evidencia en la batalla cultural,  como lo mostraron los eventos de la semana pasada: el lanzamiento de la Fundación Faro, donde habló Milei, y el acto de San Miguel con estética considerada por muchos como \"facho\", que generó mucho escándalo.",
      "entidades_detectadas": [
        "habló Milei",
        "San Miguel",
        "Fundación Faro"
      ]
    },
    {
      "frase": "Para mí, estos grupos siguen siendo minorías, casi sectas, que forman parte del sistema de confusión y agitación del dispositivo libertario.",
      "entidades_detectadas": []
    },
    {
      "frase": "El éxito al que me refiero está vinculado a la imposición de los términos del debate, y se basa en dos operaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, una operación básica que consiste en agitar fantasmas y tempestades que presuntamente acechaban al país, tanto a nivel general como en la economía en particular: la inflación llegando, según Milei, al 17.000%, la pobreza cercana al 100% y la recesión como un hecho consumado.",
      "entidades_detectadas": [
        "17.000%",
        "según Milei"
      ]
    },
    {
      "frase": "Luego, presentan los pésimos resultados de su programa económico como un éxito que evitó estos desastres e incluso trajo beneficios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo peor no es la artimaña del oficialismo para mostrar lo malo como bueno y los fracasos económicos como éxitos, sino que algunos referentes políticos y comunicacionales lo creen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se vincula con una segunda operación, que no sé si es tan premeditada por el gobierno —tampoco creo que sean tan genios de la comunicación como se autoperciben—, pero que logra cierta eficacia: desmembrar o fragmentar el debate sobre los resultados de la política económica, separando cada ítem y evaluándolo aisladamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, te preguntan: \"¿No reconoces el éxito de Milei en la desaceleración de la inflación?\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y claro, es una pregunta que no admite un \"no\" como respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La forma correcta sería: \"¿Te parece bien bajar la inflación después de haberla disparado en diciembre pasado, dinamitando los ingresos, salarios, ahorros y jubilaciones?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, esta pregunta no admite un \"sí\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo similar sucede con el llamado \"ordenamiento fiscal\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pregunta: \"¿No te parece que había que ordenar las cuentas fiscales y terminar con el déficit?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta correcta sería: \"¿Estás a favor de ordenar las cuentas fiscales bajando los impuestos a los ricos y que el grueso del ajuste recaiga sobre los jubilados?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie apoyaría eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo podría decirse de la baja del dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La última emisión de \"Falla de Mercado\", el programa de Jairo Estraquia en el canal de YouTube de Senital, ilustra las contradicciones de planchar el dólar, en términos del riesgo de devaluación o la salida de capitales cuando la \"borrachera financiera\" termine.",
      "entidades_detectadas": [
        "Jairo Estraquia",
        "Falla de Mercado"
      ]
    },
    {
      "frase": "Hablaremos de esto con Pablo Anino.",
      "entidades_detectadas": [
        "Pablo Anino",
        "Hablaremos"
      ]
    },
    {
      "frase": "Se presenta un problema global: despolitizar el balance de la gestión gubernamental, convertirlo en un concurso de sumas y restas donde algunos ítems tienen el pulgar arriba y otros el pulgar abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En redes sociales, la baja de la inflación recibe \"me gusta\", pero la recesión, \"no me gusta\", cuando la desaceleración inflacionaria se logró a fuerza de una recesión inducida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Similarmente, se aprueba el equilibrio fiscal pero se rechaza el ajuste a los jubilados, cuando este equilibrio se alcanzó a costa de ajustes a los jubilados y a las clases populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "La orientación económico-política debe considerarse como un conjunto, y la hoja de ruta de Milei, tomada como un todo, es esencialmente reaccionaria.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Separar la discusión es una concesión conceptual a la narrativa del gobierno.",
      "entidades_detectadas": [
        "Separar"
      ]
    },
    {
      "frase": "¿Por qué es importante esta distinción?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, clarifica la estrategia gubernamental de generar confusión e hipérboles sobre sus supuestos éxitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, guía la ubicación política frente al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien usa la lógica de sumas y restas será más propenso a colaborar, reconociendo que \"en algunos ítems están haciendo las cosas bien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es falso, porque no se reconocen las verdades sino que se entra en la trampa de esconder los mecanismos utilizados para lograr esos resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gran parte de la oposición cae en esta trampa, ya sea colaborando directamente con el gobierno en el Congreso o reconociendo conceptualmente ideas que esconden otros mecanismos.",
      "entidades_detectadas": [
        "Congreso",
        "oposición"
      ]
    },
    {
      "frase": "Tuve acceso a resultados preliminares de un estudio de opinión pública (aproximadamente 10.000 casos), donde se preguntaba sobre la conformidad de los votantes del balotaje con su voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei perdía algunos puntos, pero en general había conformidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, entre los votantes de Sergio Massa había mucha disconformidad con la práctica y los posicionamientos del peronismo frente al gobierno.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Este dato indica que la oposición de base es cada vez más opositora, mientras que la superestructura que la representa está en un limbo: algunos colaboran, otros dejan correr, otros creen que era lo que había que hacer, pero contribuyen a un consenso general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parte de la batalla cultural es política y económica, ya que la cultura no es independiente de la economía política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta discusión se centra en evaluar la orientación de conjunto, que en el caso de Milei es reaccionaria.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "El Círculo Rojo",
    "Congreso",
    "oposición",
    "Fernando Rosso",
    "Javier Milei",
    "Similarmente",
    "17.000%",
    "PRO",
    "San Miguel",
    "Separar",
    "según Milei",
    "Falla de Mercado",
    "La Libertad Avanza",
    "Sergio Massa",
    "Pablo Anino",
    "habló Milei",
    "Primero",
    "Jairo Estraquia",
    "Victoria Villarruel",
    "Fundación Faro",
    "Luego",
    "Obviamente",
    "Segundo",
    "Milei"
  ]
}