{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mirei quiere un Estado fuerte, aspiración que no es exclusiva del presidente argentino.",
      "entidades_detectadas": [
        "Mirei",
        "Estado"
      ]
    },
    {
      "frase": "Esta característica la comparte con todos los proyectos de las distintas variantes del libertarianismo a nivel mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el último episodio del ciclo de conversaciones \"Argentina, ya lo vas a entender\", que estamos realizando para Izquierda Diario, conversé con Verónica Gago, politóloga y socióloga, sobre esta cuestión.",
      "entidades_detectadas": [
        "Verónica Gago",
        "Argentina",
        "Izquierda Diario"
      ]
    },
    {
      "frase": "Analizamos, por un lado, la relación íntima entre neoliberalismo y autoritarismo, y en última instancia, entre neoliberalismo y violencia; y por el otro, el vínculo entre neoliberalismo y Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Contra el autorrelato libertario que asegura querer cada vez menos Estado —un Estado que se retire de las distintas esferas y se extinga para dejar que la regulación armónica del mercado ordene la vida económica y social—, que es, más o menos, el relato de su utopía, la realidad es que necesitan un Estado fuerte para garantizar ese orden.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El orden del mercado —o mejor dicho, el *desorden* del mercado— genera tantas contradicciones y desata tantas crisis, que es tan antinatural (entiéndase que en lo social y político no hay nada natural, pero esto es tan arbitrario) que solo un Estado fuerte puede sostenerlo ante las amenazas permanentes, sobre todo, de la movilización social y la acción colectiva.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El neoliberalismo —o libertarianismo, como lo llaman los padres fundadores de los que constantemente se habla:  Hayek, von Mises y Milton Friedman— no es un proyecto económico que busca cada vez menos Estado y menos política.",
      "entidades_detectadas": [
        "von Mises",
        "Milton Friedman",
        "Estado",
        "Hayek"
      ]
    },
    {
      "frase": "Es un proyecto político que pretende un Estado fuerte para blindar el orden del mercado, porque de otro modo la sociedad estallaría.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ojo, los proyectos estatalistas, o los que abogan por alguna forma de dirigismo estatal, buscan algo similar, pero por otros medios.",
      "entidades_detectadas": [
        "Ojo"
      ]
    },
    {
      "frase": "Si el mercado quiere orden, debe ceder algo, porque de lo contrario, puede perder todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "La crisis de esos proyectos estatalistas abrió el camino a las derechas en muchos países, y a Milei en Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Argentina"
      ]
    },
    {
      "frase": "Esta situación responde a una crisis del capitalismo, más concretamente, a una competencia salvaje a nivel internacional en la que el capital ya no admite concesiones, vacía a los Estados y los desmantela, privándolos incluso de los mínimos instrumentos de contención.",
      "entidades_detectadas": [
        "los Estados"
      ]
    },
    {
      "frase": "Por lo tanto, pretender volver a esos proyectos es no entender que no solo son demasiado condescendientes con un capital cada vez más salvaje y concentrado, sino que además son imposibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "El estrecho vínculo entre neoliberalismo y Estado fuerte ofrece una perspectiva para entender algunas medidas tomadas por el gobierno en los últimos días, en dos áreas: la impositiva y la de comunicaciones.",
      "entidades_detectadas": [
        "Estado fuerte"
      ]
    },
    {
      "frase": "Por un lado, con el anuncio del desmembramiento de la AFIP (Administración Federal de Ingresos Públicos), ahora llamada ARCA (Agencia Nacional de Recaudación y Control Aduanero), dividida en dos (Dirección General de Aduanas y Dirección General Impositiva).",
      "entidades_detectadas": [
        "Dirección General Impositiva",
        "AFIP",
        "Agencia Nacional de Recaudación y Control Aduanero",
        "Administración Federal de Ingresos Públicos"
      ]
    },
    {
      "frase": "Más allá de los cambios formales, lo importante es el personal a cargo, que responde a Santiago Caputo, asesor de Milei, a quien, según Mauricio Macri, Milei le cedió el control del gobierno.",
      "entidades_detectadas": [
        "Milei",
        "Mauricio Macri",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Este personal está ligado al mundo de los servicios de inteligencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, en comunicaciones, se busca eliminar la exención del IVA para diarios, revistas y medios digitales, y se licitará el espectro móvil reservado a ARSAT o en manos de LENACOM para impulsar el despliegue del 5G.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto implica que los diarios en papel (los pocos que quedan) y las suscripciones deberán aumentar al pagar IVA.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se reactivaría la provisión de conectividad para 16.000 escuelas mediante un nuevo proceso licitatorio, y se derogarían las normas que rigen el ordenamiento de señales en la TV paga, lo que podría afectar a las señales de noticias, que podrían no estar obligadas a ocupar lugares específicos en la grilla.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "En esta área, Milei inicia una batalla para instalar una nueva relación de fuerzas, disminuyendo el poder de los medios tradicionales respecto a las redes sociales controladas por empresarios que respaldan a la ultraderecha, como Elon Musk.",
      "entidades_detectadas": [
        "Milei",
        "Elon Musk"
      ]
    },
    {
      "frase": "Debemos seguir este entramado y sus posibles enfrentamientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martín Becerra, especialista en comunicaciones e industrias culturales, lo considera una declaración de guerra contra Clarín y La Nación, entre otros medios.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín",
        "Martín Becerra"
      ]
    },
    {
      "frase": "Si observamos estos anuncios simultáneos —medidas que pretenden unificar el aparato de inteligencia y el que maneja la información sensible de empresas y personas físicas o jurídicas (lo que estaba dentro de la AFIP, una especie de criptoestado multifunción)— y, por otro lado, pretenden limitar la voz pública de medios críticos, se entienden los objetivos del gobierno: coacción y coerción vía extorsión y chantaje sobre la oposición.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Recordemos que Caputo ya controla a los escrachadores y propaladores de *fake news* de las patotas digitales.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "¿Por qué ahora?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por el descenso en la imagen del gobierno, el fin de la luna de miel y el comienzo de la agitación social (hoy centrada en la universidad, pero también en salud), que ha generado críticas en algunos medios antes condescendientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este cambio de clima puede empujar a sectores empresariales a apoyar otros proyectos políticos, ya que se sienten perdedores con el actual (como se evidenció en el Coloquio de IDEA).",
      "entidades_detectadas": []
    },
    {
      "frase": "El reforzamiento del aparato de control con información de inteligencia y el intento de limitar la capacidad de algunas empresas de comunicación es producto de la debilidad del gobierno de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Frente a esto, la calle, con el acompañamiento de la izquierda, se erige como la verdadera oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, con la universidad como caja de resonancia, el sistema político de oposición (peronismo y radicalismo) está regido por una temporalidad electoral que no responde a la urgencia, desatando internas tempranas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas formaciones políticas no confían en la calle, solo la consideran cuando se les impone, viéndola como algo que sobreviene al fracaso político, en lugar de un camino a otra imaginación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, ven el 2001 y los años 70 como dramas y tragedias, sin ver las múltiples posibilidades que existieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las fuerzas tradicionales intentan componer una nueva canción, una síntesis entre ajustes y control de daños, una especie de consenso nacional con matices del \"capitalismo hardcore\" de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sin embargo, las verdaderas canciones se están componiendo en otro lugar, dando nacimiento a otra política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contra el Estado policial que pretende fundar un Milei debilitado, en esos lugares suena la música del futuro.",
      "entidades_detectadas": [
        "Milei",
        "Estado policial"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Agencia Nacional de Recaudación y Control Aduanero",
    "También",
    "Clarín",
    "Elon Musk",
    "Caputo",
    "Estado fuerte",
    "Estado",
    "Hayek",
    "los Estados",
    "Más",
    "Milton Friedman",
    "von Mises",
    "AFIP",
    "Argentina",
    "Izquierda Diario",
    "Administración Federal de Ingresos Públicos",
    "Santiago Caputo",
    "Dirección General Impositiva",
    "Ojo",
    "Martín Becerra",
    "Mirei",
    "Mauricio Macri",
    "¿",
    "La Nación",
    "Verónica Gago",
    "Contra",
    "Milei"
  ]
}