{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "¡Pensá en Viglietti, tu aliado!",
      "entidades_detectadas": [
        "Viglietti"
      ]
    },
    {
      "frase": "El mejor modo de empezar cada mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Modo Fontevecchia.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Información privilegiada.",
      "entidades_detectadas": []
    },
    {
      "frase": "De 8 a 12.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Radio Perfil.",
      "entidades_detectadas": [
        "Radio Perfil"
      ]
    },
    {
      "frase": "Vuelta a una edad, sube torta y dame.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos hasta la esquina a ver qué pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo está en orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como es costumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo ha cambiado, eso somos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el otro cambió, los que se fueron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo ha cambiado, eso somos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el otro cambió, los que se fueron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el mismo humor, un aire en el texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue sonando por los cafés piles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes con cuento de los mordos alberios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy con su hígado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo ha cambiado, eso somos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el otro cambió, los que se fueron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo ha cambiado, eso somos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el otro cambió, los que se fueron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el viejo Luis, supo enciarrada.",
      "entidades_detectadas": [
        "Luis"
      ]
    },
    {
      "frase": "Sobre la curva de un hombre solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque su hembra lo abandonara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un amigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo ha cambiado, eso somos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el otro cambió, los que se fueron.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 11 de octubre estamos haciendo este programa con El poder residual de Alberto y esta canción de Lito Nebbia de 1973 que dice: \"Si algo ha cambiado, eso somos nosotros.",
      "entidades_detectadas": [
        "Lito Nebbia",
        "Alberto"
      ]
    },
    {
      "frase": "El otro cambió, los que se fueron\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Como alegoría, los cambios que hubo en el gabinete.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se confirmaron las tres nuevas ministras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varios diarios han titulado con el tema feminista.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tapa completa, página 12.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que queremos en esta apertura es entender qué significa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Independientemente de cada una de ellas, vamos a tener audios para empezar a conocerlas un poco más.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea del poder residual de Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El filósofo de Harvard más célebre, Robert Nozick, tenía una matriz de virtudes.",
      "entidades_detectadas": [
        "Harvard",
        "Robert Nozick"
      ]
    },
    {
      "frase": "Se refería a las características del poder y a la sensación de que el poder era el que se iba a utilizar para evitar a los demás en sus decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un especialista en el poder fue Michel Foucault, con su famoso libro *La microfísica del poder*.",
      "entidades_detectadas": [
        "Michel Foucault"
      ]
    },
    {
      "frase": "De cualquier forma, se refiere al poder en varios libros, en *Vigilar y castigar*, sobre el poder y la justicia.",
      "entidades_detectadas": [
        "Vigilar"
      ]
    },
    {
      "frase": "Para él, el poder era componente de muchos poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había su poder, es una trama de poder microscópico y capilar.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Para Foucault el poder estaba en todas partes.",
      "entidades_detectadas": [
        "Foucault"
      ]
    },
    {
      "frase": "No había que subestimar los poderes chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto tiene que ver con la capacidad de Alberto Fernández de afectar, inclusive, a Cristina Kirchner, inclusive a la oposición, inclusive a Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pongamos simplemente el tema de la posibilidad de que haya o no haya PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que se logre modificar la ley de PASO, sería necesario que todos los diputados del Frente de Todos votasen a favor de la eliminación de las PASO.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Porque el número de diputados es muy ajustado que tiene el Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "De hecho, necesita incluso aliados extra frente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pocos diputados que controla Alberto Fernández son esenciales para que finalmente se apruebe la eliminación de las PASO.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todo parece indicar que esto es lo que el presidente no quiere y que sin las PASO lo sabrá, porque el presidente Alberto Fernández considera que es una de las formas que tiene para poder condicionar, inclusive, las listas de los próximos legisladores que se vayan a poner a votación el próximo año.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En palabras de Foucault, a la microfísica del poder, él decía así: \"El poder no es un fenómeno de dominación masiva y homogénea de un individuo sobre los otros, de un grupo sobre otros, de una clase sobre otros.",
      "entidades_detectadas": [
        "Foucault"
      ]
    },
    {
      "frase": "El poder contemplado desde cerca no es algo dividido entre quienes lo poseen y quienes no lo tienen y lo soportan.",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder tiene que ser analizado como algo que no funciona sino en cadena.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, no funciona sino en cadena.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, el poder es un elemento que está continuamente en movimiento\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: \"No está nunca localizado aquí o allá.",
      "entidades_detectadas": []
    },
    {
      "frase": "No está nunca en manos de algunos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder funciona, se ejercita a través de una organización reticular y en sus redes circulan los individuos, quienes están siempre en situaciones de sufrir o de ejercitar ese poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son nunca el blanco inerte o consciente del poder, ni son siempre los elementos de conexión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder transita transversalmente, no está quieto en los individuos.\" Las hipótesis de liga no subestiman el poder residual de Alberto, que al nombrar a estas tres nuevas ministras, de las que vamos a escuchar audios a partir de ahora, de alguna manera está diciendo: \"Cuidado conmigo\".",
      "entidades_detectadas": [
        "Alberto",
        "subestiman"
      ]
    },
    {
      "frase": "Vamos primero a Kelly Olmos, la ministra de Trabajo, probablemente el sector más candente y más crucial.",
      "entidades_detectadas": [
        "Trabajo",
        "Kelly Olmos"
      ]
    },
    {
      "frase": "Vale primero aclarar que el ministro Claudio Moroni no fue sacado de su cargo en contra de su voluntad porque hubiera presiones por parte del campo o de los sectores kirchneristas.",
      "entidades_detectadas": [
        "Claudio Moroni"
      ]
    },
    {
      "frase": "Sino que él tiene realmente una situación personal muy, muy compleja por la que ha decidido correrse.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cualquier otra circunstancia, es una persona tan legal y amiga de Alberto Fernández que no hubiese renunciado.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero está pasando una situación realmente muy compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a la reemplazante del ministro saliente, Claudio Moroni.",
      "entidades_detectadas": [
        "Claudio Moroni"
      ]
    },
    {
      "frase": "En este caso, Kelly Olmos.",
      "entidades_detectadas": [
        "Kelly Olmos"
      ]
    },
    {
      "frase": "Vamos a escuchar primero un audio en donde ella dice: \"El peronismo es un compromiso de vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, el peronismo es un compromiso de vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "De manera que siempre me formé para asumir las responsabilidades que tuviera que asumir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que espero poder hacerlo de la mejor manera posible, como debe ser, como una construcción colectiva con todas y todos los compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, vamos a trabajar para fortalecer el salario, digamos, y el ingreso de todas y todos los argentinos.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Es el mayor compromiso que tiene nuestro gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvo que enfrentar situaciones gravísimas, desde la esencia enorme, una falta del matrimonio a la pandemia, ahora la guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ese es un horizonte que para nosotros es prioritario.\" Ahora hay otro audio de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Voy a trabajar por la unidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fortalecimiento del sector del trabajo.\" Escuchemos nuevamente a la nueva ministra de Trabajo.",
      "entidades_detectadas": [
        "Trabajo"
      ]
    },
    {
      "frase": "\"Mirá, yo formo parte de una generación que se formó militando y afrontando, enfrentando dos dictaduras militares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y va a ser que cualquier tarea en el marco de la democracia, por crítica que sea, no se asemeja a los riesgos que en algún momento asumimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voy a trabajar por la unidad y por el fortalecimiento del sector del trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es mi misión, con todos y todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sabés que la CGT...",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Voy a ser siempre un puente de unidad para todos y todos los trabajadores.\" Ese puente de unidad probablemente indique también cierta continuidad con Claudio Moroni.",
      "entidades_detectadas": [
        "Claudio Moroni"
      ]
    },
    {
      "frase": "Lo que hay que destacar es que a lo largo de tres complejos años no hubo conflictos sindicales de envergadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solamente este último del neumático, claramente generado por un gremio pequeño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un área claramente que no tiene, podemos decir, ninguna relación con el peronismo, sino antagoniza con el peronismo, como son denominados por los propios peronistas, de trotskismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora al tercer y último audio de la nueva ministra de Trabajo.",
      "entidades_detectadas": [
        "Trabajo"
      ]
    },
    {
      "frase": "Dice: \"El sector de la informalidad tiene que recibir el abrazo solidario del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno tiene un objetivo muy firme, que es recuperar el salario de las trabajadoras y de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un problema grave, todos nosotros como sociedad, y es que hay una gran proporción de nuestra sociedad que está en la informalidad, que no accede a un trabajo con derechos, como nosotros aspiramos para todos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este sector, indudablemente, tiene que recibir permanentemente el abrazo solidario del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nosotros vamos a trabajar por mantener y fortalecer los trabajadores formales, sus ingresos, sus derechos, y por hacer que más y más trabajadoras y trabajadores informales puedan acceder a los derechos que su dignidad merece.\" Pues aquí tenemos a la nueva ministra de Trabajo, ayer ya designada, o sea, hablando en esa condición.",
      "entidades_detectadas": [
        "Trabajo"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a la menos conocida Ayelén Mazzina, la nueva ministra de Mujeres y Género.",
      "entidades_detectadas": [
        "Ayelén Mazzina",
        "Mujeres",
        "Género"
      ]
    },
    {
      "frase": "Este primer audio es de la reunión que se hizo este fin de semana en San Luis.",
      "entidades_detectadas": [
        "San Luis"
      ]
    },
    {
      "frase": "Este fin de semana se realizó en San Luis una multitudinaria reunión de género, que citábamos ayer con Diana Maffía y también con el reportaje a Judith Butler, que publicó Perfil el domingo y difundió NET también el domingo.",
      "entidades_detectadas": [
        "San Luis",
        "Judith Butler",
        "Diana Maffía",
        "Perfil"
      ]
    },
    {
      "frase": "En el contexto de esta reunión, este es un audio de la nueva ministra de la Mujer y Género.",
      "entidades_detectadas": [
        "Mujer",
        "Género"
      ]
    },
    {
      "frase": "\"El cambio de nombre se viene hablando desde el 2019 en La Plata, donde claramente las disidencias, las diversidades sexuales, bueno, había ciertos inconvenientes en la participación, como así también con las mujeres originarias y demás.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Nunca estuve muy en el centro de la discusión, no nos olvidemos que soy Estado, así que desde mi lugar como secretaria, así decirles que en San Luis también la secretaría cambió de nombre.",
      "entidades_detectadas": [
        "San Luis",
        "Estado"
      ]
    },
    {
      "frase": "Antes era Mujer, ahora es Mujer, Diversidad e Igualdad, porque claramente hay un montón de compañeras y compañeres que tenemos que seguir abrazando.",
      "entidades_detectadas": [
        "Mujer",
        "Diversidad e Igualdad"
      ]
    },
    {
      "frase": "Podrán ver lo hermoso que está San Luis con más de 120.000 personas.",
      "entidades_detectadas": [
        "Podrán",
        "San Luis"
      ]
    },
    {
      "frase": "Cada persona que participa de los encuentros realmente no son las mismas, como así también por donde van pasando los encuentros, los estados no son los mismos porque tomamos esa agenda y realmente nos damos cuenta de que todavía nos falta, que si bien hemos logrado muchos cambios, todavía falta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Compañeras y compañeres\", dice la nueva ministra de la Mujer, y vamos a un audio anterior, ya no del fin de semana de esta reunión multidisciplinaria en San Luis.",
      "entidades_detectadas": [
        "Mujer",
        "San Luis",
        "Compañeras"
      ]
    },
    {
      "frase": "Aquí dice: \"La violencia de género hay que trabajarla de una manera transversal.\" Este audio es de este año, pero ya tiene dos meses.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "\"Muy orgullosa, por supuesto, de contar con la presencia de referentes y referentes de la salud pública de la provincia de San Luis.",
      "entidades_detectadas": [
        "provincia de San Luis"
      ]
    },
    {
      "frase": "¿Cuál es la idea de esta capacitación?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Es poder tomar criterios, poder aplicar distintos protocolos para la atención, el abordaje y el acompañamiento de todas las personas en situación de violencia de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la primera vez que logramos reunirnos con todas estas personas, mujeres, digo, todas las personas que forman parte de la salud pública de la provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que lo hacemos por etapas porque son muchas, pero la idea es que APS sea parte de la red de contención para el abordaje de todo tipo de violencia por motivo de género.",
      "entidades_detectadas": [
        "APS"
      ]
    },
    {
      "frase": "Es una red que articulamos a principios del 2020 desde la Secretaría de la Mujer, Diversidad e Igualdad con los distintos ministerios, entendiendo que es una temática que tenemos que abordar de manera no solamente mancomunada entre todo un ejecutivo provincial, sino también poder transversalizar la perspectiva de género y poder tener un protocolo unificado a la hora de poder...",
      "entidades_detectadas": [
        "Diversidad e Igualdad",
        "Secretaría de la Mujer"
      ]
    },
    {
      "frase": "Referentes y referentes, dice la nueva ministra de la Mujer, que seguramente con su lenguaje va a generar controversias en los próximos días, y vamos ahora a la más conocida de todas, a Victoria Tolosa Paz, la que viene a sustituir a Juan Zabaleta, amiga del presidente y mujer de Pepe Albistur.",
      "entidades_detectadas": [
        "Mujer",
        "Pepe Albistur",
        "Victoria Tolosa Paz",
        "Juan Zabaleta"
      ]
    },
    {
      "frase": "Vamos a escuchar un audio de septiembre en la que ella hace un racconto de la crisis previa hasta la llegada de Massa al Ministerio de Economía.",
      "entidades_detectadas": [
        "Ministerio de Economía",
        "Massa"
      ]
    },
    {
      "frase": "\"Desde marzo, que fue nuestra primera crisis política en términos de que el Frente de Todos votó por primera vez el acuerdo con el Fondo, algunos lo acompañamos y otros sectores claramente no, desde ese momento en adelante fueron cuatro meses hasta la salida de Martín Guzmán, de una debilidad política y económica de nuestro Frente Político.",
      "entidades_detectadas": [
        "Frente Político",
        "Martín Guzmán",
        "Frente de Todos",
        "Fondo"
      ]
    },
    {
      "frase": "A partir de ese momento nosotros nos empezamos a fortalecer con la llegada de Sergio Massa, el recambio del Gabinete, el cambio en cuanto a la comunicación también de la política económica, empezamos a tranquilizar el Frente Político y el Frente Económico.",
      "entidades_detectadas": [
        "Frente Político",
        "Frente Económico",
        "Gabinete",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y eso no es un dato menor, porque son dos de los pilares centrales para poder justamente recuperar confianza en un pueblo que tiene problemas, que tiene inflación, que tiene salarios magros, pero que también necesita que amplifiquen las medidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy a la mañana, los medios nos daban cuenta de una tremenda medida que tomó ayer el presidente de la Nación, junto a mi ex-economista, Hernández Roberta, que tiene que ver con poner en el bolsillo a todos los trabajadores de este país, hombres y mujeres, que ganan hasta 131 mil pesos, van a tener, obviamente, este gran aporte de promedio 40 mil pesos, pues son 20 mil por hijo, hija o adolescente, y esto va dirigido al laburante formal de la economía que está empobrecido.\" Y acá Victoria Tolosa Paz, en este último audio, que tiene un año, perdón, este audio, pero se refiere, casualmente, al área que en aquel momento estaba en manos de Juan Zabaleta y de alguna manera indica cuál es su visión sobre los planes sociales.",
      "entidades_detectadas": [
        "Hernández Roberta",
        "Nación",
        "Victoria Tolosa Paz",
        "Juan Zabaleta"
      ]
    },
    {
      "frase": "\"Es uno de los objetivos de nuestro gobierno, y lo decía el presidente de la Nación temprano, a ver, justamente, de alguna falsa premisa, porque está el club de la mentira que son Cambiemos o Juntos, o como se llaman, que son el club de la mentira porque instalan temas, se lo creen ellos, cuando fueron justamente los que crearon y duplicaron casi en un 200% los planes, pensaba que Cristina Kirchner dejó el gobierno en diciembre de 2015 y había cerca de 220 mil planes sociales, lo que se llamaba Argentina Trabaja, apareció el gobierno de Macri y ante el desastre económico no le quedó otra a él y a Stanley, que era el ministro de Desarrollo Social, de duplicar de manera descontrolada los planes sociales, claramente eso lo tuvieron que hacer como la manifestación del parche, de la curita ante el tremendo daño que habían hecho.",
      "entidades_detectadas": [
        "Desarrollo Social",
        "Cambiemos",
        "Juntos",
        "Cristina Kirchner",
        "Stanley",
        "Argentina Trabaja",
        "Nación",
        "Macri"
      ]
    },
    {
      "frase": "Ahora nosotros, recibimos el gobierno, estamos en pandemia, tenemos que trabajar para no solamente traspasar toda esa estructura de planes al empleo formal, sino trabajar por ramas y sectores, que es lo que plantea ahora Juan Zabaleta, ministro, Juan Zabaleta que está abocado a mirar ramas y sectores de la economía real, esto es la construcción, bueno, cómo y de qué manera esos planes pasan a la construcción, lo que vino haciendo con los trabajadores rurales, 250 mil trabajadores que antes eran incompatibles, o sea, tenían el plan pero no podían anotarse para cosechar, por ejemplo, el limón en Tucumán o los arándanos en Entre Ríos, bueno, cómo y de qué manera el gobierno teniendo esa lectura no los deja fuera de la cosecha y genera, obviamente, un mecanismo para que puedan ser compatibles, bueno, eso es parte de la reconstrucción de lo que tenemos que hacer, yo soy la que piensa que con los niveles de crecimiento que va a tener este país en este año y el que viene y el que viene, tendremos que ser lo suficientemente inteligentes para hacer el acompañamiento al mundo del trabajo, ¿no?\" Tres oralidades tan distintas, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Entre Ríos",
        "Juan Zabaleta"
      ]
    },
    {
      "frase": "O sea, la de Kelly Olmos parece de otra época, parece de hace 20, 30 años atrás, de una tía buena que viene a poner el abrazo y el hombro, la de Ayelén Mazzina, de una joven con lenguaje inclusivo y la de Victoria Tolosa Paz, una especie de ametralladora oral en la que no hay manera de que se queme un bache, un silencio de sus discursos para hacerle una repregunta.",
      "entidades_detectadas": [
        "Ayelén Mazzina",
        "Kelly Olmos",
        "Victoria Tolosa Paz"
      ]
    },
    {
      "frase": "Tres mujeres, \"Las muchachas peronistas\", como tituló Página 12, con \"Perfumes de mujer\", como tituló el diario Crónica.",
      "entidades_detectadas": [
        "Crónica"
      ]
    },
    {
      "frase": "Vamos ahora a cerrar esta apertura con una canción clásica de Charly García y Pedro Aznar, \"No llores por mí, Argentina\", construida en un momento en que Argentina pasaba por una transición, era 1982, la democracia estaba por llegar, pero reflejaba esa angustia de heridas que no paran de sangrar, probablemente la Argentina esté cerca de cerrar las heridas que le dejaron el Big Bang del año 2002.",
      "entidades_detectadas": [
        "la Argentina",
        "Pedro Aznar",
        "Argentina",
        "Charly García"
      ]
    },
    {
      "frase": "Con esta canción de Charly García, damos por comenzado este programa.",
      "entidades_detectadas": [
        "Charly García"
      ]
    },
    {
      "frase": "En el mundo tiene mención \"El paella de los muertos de la Mona\", \"El cien cunos de la luna\", \"El paella de los muertos de la luna\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No llores por la feina, pero van de sangrar, no llores por mí, Argentina, que quiero cada día más.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En el mundo tiene mención \"El paella de los muertos de la luna\", \"El paella de los muertos de la luna\", \"El paella de los muertos de la luna\", \"El paella de los muertos de la luna\", \"El paella de los muertos de la luna\", \"El paella de los muertos de la luna\", \"El paella de los muertos de la luna\", \"La mía de los muertos de la luna\", \"La mía de los muertos de la luna\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No llores por la feina, pero van de sangrar, no llores por mí, Argentina, que quiero cada día más.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Ah, des Nilé, ah Nelson, volveto a mí que tengo \"El paella de los muertos de la luna\", en todo el raro, en todo el raro es usted que tenga los pies de la vida de un hijo de serpente.",
      "entidades_detectadas": [
        "Nelson",
        "des Nilé"
      ]
    },
    {
      "frase": "¡Vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "Yo lloré por la felicidad que no para que vayas, yo lloré por ti, para mi vida te quiero cada día, te quiero cada día más.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Lito Nebbia",
    "Foucault",
    "Frente de Todos",
    "Alberto Fernández",
    "Compañeras",
    "Victoria Tolosa Paz",
    "Información",
    "San Luis",
    "Vamos",
    "Perfil",
    "Diana Maffía",
    "Género",
    "Secretaría de la Mujer",
    "Luis",
    "Massa",
    "Charly García",
    "Había",
    "Desarrollo Social",
    "Argentina Trabaja",
    "Judith Butler",
    "Ministerio de Economía",
    "Sigue",
    "Podrán",
    "APS",
    "Juan Zabaleta",
    "subestiman",
    "Aquí",
    "Frente Político",
    "Pedro Aznar",
    "Viglietti",
    "Estado",
    "Mirá",
    "Entre Ríos",
    "Cristina Kirchner",
    "Fondo",
    "Stanley",
    "Alberto",
    "CGT",
    "Nación",
    "Diversidad e Igualdad",
    "Nelson",
    "¿Cuál",
    "Argentina",
    "Kelly Olmos",
    "Frente Económico",
    "Sergio Massa",
    "Juntos",
    "Vuelta",
    "Vigilar",
    "provincia de San Luis",
    "Gabinete",
    "Robert Nozick",
    "Hernández Roberta",
    "Mujer",
    "Mauricio Macri",
    "Martín Guzmán",
    "Ayelén Mazzina",
    "Modo Fontevecchia",
    "Radio Perfil",
    "La Plata",
    "Claudio Moroni",
    "Sino",
    "Cambiemos",
    "la Argentina",
    "Mujeres",
    "Crónica",
    "Trabajo",
    "Pongamos",
    "Michel Foucault",
    "De",
    "Así",
    "Pepe Albistur",
    "Macri"
  ]
}