{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Notas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez los diarios vienen más flacos y cada vez los lee menos gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe el perfil de lector y existe la lectora de perfil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Audiencia en este programa.",
      "entidades_detectadas": [
        "Audiencia"
      ]
    },
    {
      "frase": "Banco Macro.",
      "entidades_detectadas": [
        "Banco Macro"
      ]
    },
    {
      "frase": "Pensá en grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensá en macro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Movistar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más Movistar SOS.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más beneficios tenés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Panamerican Energy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Energía Responsable.",
      "entidades_detectadas": [
        "Energía Responsable"
      ]
    },
    {
      "frase": "Renault Alaskan.",
      "entidades_detectadas": [
        "Renault Alaskan"
      ]
    },
    {
      "frase": "Una pick-up hecha en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Edesur.",
      "entidades_detectadas": [
        "Edesur"
      ]
    },
    {
      "frase": "Nos transformamos para mejorar el servicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mejor modo de empezar cada mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Modo Fonte Vecchia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Información privilegiada.",
      "entidades_detectadas": []
    },
    {
      "frase": "De 8 a 12 en Radio Perfil.",
      "entidades_detectadas": [
        "Radio Perfil"
      ]
    },
    {
      "frase": "Muy buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miércoles 7 de julio, titulamos el comienzo y la apertura de este programa como \"el club de la pelea\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vemos cómo se desarrollan, de manera descendente, las peleas entre el presidente y su vicepresidenta, y cómo se generan otros tipos de enfrentamientos entre el oficialismo y la oposición, y finalmente, entre todos contra todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar simplemente con uno de los tantos ejemplos de la pelea que tuvimos el último día: la de María Eugenia Vidal con la diputada Victoria Tolosa Paz.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Victoria Tolosa Paz"
      ]
    },
    {
      "frase": "Primero, escuchamos a María Eugenia Vidal.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "Aturde que, mientras el barco se hunde, se peleen entre ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La desconexión de la coalición gobernante con la realidad es total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aturde la forma en que ignoran el padecimiento de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aturde que, mientras el barco se hunde, se peleen entre ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aturde que, para conducir la economía argentina, hayan elegido a una persona que en 2015 no pagó los sueldos y aguinaldos de 600.000 trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podrán decir lo que quieran de nuestra administración de la provincia, pero no que no dejamos la plata para los aguinaldos y los sueldos.",
      "entidades_detectadas": [
        "Podrán"
      ]
    },
    {
      "frase": "Aturde el cinismo con el que nos dicen que esto es una crisis de crecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aturde la obsesión por sostener un relato sin importar lo que pasa en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y allí le respondió Victoria Tolosa Paz.",
      "entidades_detectadas": [
        "Victoria Tolosa Paz"
      ]
    },
    {
      "frase": "\"Se tienen que hacer cargo ustedes en función de la herencia que habían dejado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos este fragmento de Victoria Tolosa Paz: \"Justamente quien acaba de pedir la palabra, quien fuera responsable de la administración de la provincia de Buenos Aires, que sí dejó a la provincia en niveles de endeudamiento inéditos.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Victoria Tolosa Paz"
      ]
    },
    {
      "frase": "Provincia de Buenos Aires, 5.420 millones de dólares, que decía un 68% en la deuda, en la gestión de la ex-diputada.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Sí señor presidente, estos son los números que el actual gobernador tuvo que enfrentar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en bonos, el stock de deuda en bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el stock de deuda en bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor presidente, y el stock de deuda en bonos.",
      "entidades_detectadas": [
        "Señor"
      ]
    },
    {
      "frase": "Trepó en 143%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe qué pasa, señor presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que utilizar, en este tiempo, un apartamiento, es una cuestión clara y concreta que este Parlamento se va a abocar, que es que el jefe de la gente venga a este recinto a explicar no solamente la gestión nacional, sino el rumbo del gobierno, es parte de lo que vamos a hacer.",
      "entidades_detectadas": [
        "Parlamento"
      ]
    },
    {
      "frase": "Pero no vamos a permitir que se chicanee, porque quien está sacando la deuda adelante de la provincia, es el gobernador Kicillof, con una política de desendeudamiento a nivel nacional y a nivel provincial.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Simplemente eso, háganse cargo de la tamaña deuda que le dejaron al gobierno nacional, a la provincia y a cada una de las provincias que sometieron con el pacto fiscal en el 2017.",
      "entidades_detectadas": []
    },
    {
      "frase": "De eso se tienen que hacer cargo ustedes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se percibe en el tono un clima de pelea, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Obviamente va a ir descendiendo, desde el presidente a la vicepresidenta, a distintos legisladores, a distintos dirigentes, y va a terminar llegando, ojalá no, a la sociedad en su conjunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora a la opinión del diputado que preside la Coalición Cívica, Juan Manuel López, sobre la nueva ministra de Economía.",
      "entidades_detectadas": [
        "Economía",
        "Coalición Cívica",
        "Juan Manuel López"
      ]
    },
    {
      "frase": "\"Nos dejan el poder a una ministra, Batakis, que parece que la nombraron los gobernadores, la vicepresidenta y el presidente.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Si tenemos suerte, va a ser una almacenera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tenemos mucha suerte, va a ser una buena almacenera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la Argentina tiene poca...",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "con perdón de los almaceneros, por supuesto, si tenemos poca suerte, que creo que es lo que nos va a pasar, no sabemos cuánto tiempo va a durar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, visiones todas optimistas, una con otra, respecto del pasado y también respecto del futuro.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y en ese contexto, para transmitir, si se quiere, la sensación que embarga a muchos argentinos, hace una semana, en una reunión en el Congreso también, pero en este caso era a partir de la convocatoria a distintas pymes, el dueño de una pyme, Esteban Wolf, compartió un discurso que vale la pena escucharlo, ese quiebre al final, tiene casi 3 minutos, 2 minutos 51, pero le pido paciencia a la audiencia para que lo escuche, me parece que resulta un mensaje aleccionador.",
      "entidades_detectadas": [
        "Congreso",
        "Esteban Wolf"
      ]
    },
    {
      "frase": "Escúchenlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Soy Esteban Wolf, vengo como empresario, como emprendedor, pyme, soy dueño de una fábrica de lazos, exporto a tres países y tengo que decirles que sufro la Argentina desde hace 15 años.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Trabajo desde los 15 años, me tocó a los 18 mantener a mi familia, soy nieto de inmigrantes, mis abuelos, miren de Europa, aquellos italianos, españoles, polacos o alemanes, que vinieron a la Argentina a soñar con un futuro mejor, ellos decían, \"hacerse la América\".",
      "entidades_detectadas": [
        "América",
        "Europa",
        "la Argentina"
      ]
    },
    {
      "frase": "Los emprendedores, las pymes, planificamos el futuro, los próximos 6 a 10 años, sin mirar quién es el ministro de Economía de turno, el presidente de qué bandera o qué color partidario es.",
      "entidades_detectadas": [
        "qué bandera",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Miramos mucho más allá de eso y seguimos adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué les digo esto hoy?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque las pymes, como acaban de decir, abrimos las persianas todos los días, apostando todo para crear y creer en ese país y seguir creciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos el 95% de la economía de la Argentina, generamos más del 65% de los puestos de trabajo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero lamentablemente, sufrimos la Argentina todos los días.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Los problemas con los que lidia una pyme son increíbles, pero quiero proponerles sentarnos a pensar cómo sacar el país adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que generar escuelas de oficio, tenemos que enseñarles a la gente a emprender, a crear empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las empresas son el futuro de las economías de todos los países en el mundo, no es de Argentina, las pymes son el motor del mundo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Yo quiero un país mejor y creo que todos queremos un país mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que le pido a todos los senadores que están acá y que nuevamente les agradezco que me hayan invitado, a los diputados, a todas las personas de este gobierno y de los gobiernos que vengan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, dejemos de confrontar, terminemos con la grieta, pongámonos juntos a trabajar empresarios, dirigentes y políticos a construir un nuevo país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les cuento, mi tío, mi hermano y mi mamá, el hijo de mi abuelo que vino acá en barco y que tenía la fábrica de carpetas, se fueron a vivir a Australia a los 18 años porque no creyeron en este país.",
      "entidades_detectadas": [
        "Australia"
      ]
    },
    {
      "frase": "Lo siguió mi tía, la hermana de mi mamá, por la hiperinflación de Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Lo siguió mi hermano, con la devaluación de De la Rúa.",
      "entidades_detectadas": [
        "De la Rúa"
      ]
    },
    {
      "frase": "Y lo siguió mi hermana con la recesión y la inseguridad del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se fueron todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo decidí quedarme acá en Argentina para que mi vieja pueda disfrutar a sus únicos nietos que puede ver todos los días.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y parece que...\" Ahí está, esa es la sensación de una parte de la sociedad frente a las peleas de otra parte.",
      "entidades_detectadas": []
    },
    {
      "frase": "El club de la pelea está relacionado también con cierta idea del mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el mal que podría ser una de las características de la vicepresidenta para algunos, y probablemente para otros podría encarnarlo Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "El real mal está dentro de uno que lo proyecta en el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mal es un odio que, de alguna manera, es el resultado de la...",
      "entidades_detectadas": []
    },
    {
      "frase": "como consecuencia de una ofensa que hubo primero, una humillación, un orgullo herido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por el contrario, la humildad sería aquello que abría las puertas del paraíso y la humillación, las del infierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mal está relacionado con un daño intencional, planeado y justificado, que causan otras personas, destrucción, deshumanización, destruye.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para Descartes y en la filosofía, el mal no es nada real sino una privación.",
      "entidades_detectadas": [
        "Descartes"
      ]
    },
    {
      "frase": "Descartes sigue la línea de lo que podríamos decir los griegos clásicos, para quienes no existía el mal, sino la ignorancia.",
      "entidades_detectadas": [
        "Descartes"
      ]
    },
    {
      "frase": "Es decir, el malo hace el mal porque le gustaría conseguir lo que no sabe conseguir con las armas del bien y, por lo tanto, apela a las del mal, pero le gustaría poder ganar sin hacer trampa, nada más que no sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, desde esa perspectiva, el mal es impotencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por el contrario, otra mirada cree que hay una relación entre el mal y la inteligencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En líneas generales, la idea de que el mal es ignorancia se la asocia a Macri y que el mal se potencia con la inteligencia se lo asocia a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "La inteligencia que tiene mayor capacidad intelectual permite refinar las conductas perversas y tener más capacidades cognitivas para agudizar esa acción destructiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la perspectiva que, de alguna manera, debiera asociarse cuando se percibe a Cristina Fernández de Kirchner como mala.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Uno de los de lo que pudiéramos decir el Magna Cum Laude de esa perspectiva de maldad de Cristina en su pelea con Alberto Fernández tuvo que ver con su discurso del sábado pasado, con esa alusión al teléfono del presidente, hecho por la vicepresidenta, diciendo que de ella se puede ver el celular, pero de otros no.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Escuchemos este pedacito, casualmente, sobre el celular de la vicepresidenta, en referencia probablemente al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Y bueno, bueno, iba a contar...",
      "entidades_detectadas": []
    },
    {
      "frase": "Este señor, voy a leer el mensaje que me manda...",
      "entidades_detectadas": []
    },
    {
      "frase": "cualquiera puede leer mi celular.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si todos pueden decir lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que está en mi celular puede ser visto y leído por todos y todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, le voy a leer un mensajito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un mensajito que me manda el 2 de junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa el mensajito, no, si no lo hace por perversa, lo hace por inteligente, quiere dañar, quiere producir una herida emocional en el presidente, hundirlo.",
      "entidades_detectadas": [
        "quiere dañar"
      ]
    },
    {
      "frase": "Lo hace por ignorante, porque no se puede controlar, porque finalmente es autodestructivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo ayer había utilizado el antropofágico, aquel que termina comiéndose a sí mismo.\"\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Aturde",
    "Congreso",
    "De la Rúa",
    "Victoria Tolosa Paz",
    "Kicillof",
    "Alberto Fernández",
    "Información",
    "Esa",
    "Vamos",
    "Somos",
    "María Eugenia Vidal",
    "Parlamento",
    "Trepó",
    "Señor",
    "Podrán",
    "Coalición Cívica",
    "Cristina Fernández de Kirchner",
    "Economía",
    "qué bandera",
    "Renault Alaskan",
    "Esteban Wolf",
    "Argentina",
    "Europa",
    "América",
    "quiere dañar",
    "Cristina",
    "Bueno",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Primero",
    "Mauricio Macri",
    "Bien",
    "Radio Perfil",
    "la Argentina",
    "¿",
    "Juan Manuel López",
    "Australia",
    "Banco Macro",
    "Obviamente",
    "Audiencia",
    "Provincia de Buenos Aires",
    "Alfonsín",
    "Descartes",
    "Así",
    "Macri",
    "Edesur",
    "Batakis"
  ]
}