{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, lunes 28 de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comenzamos con esta canción de Palito Ortega, \"Me voy a sacar la Mufa\" de 1972, la \"Mufa\" como símbolo de la mala suerte, utilizada como antídoto para combatirla.",
      "entidades_detectadas": [
        "Comenzamos",
        "Palito Ortega",
        "Mufa"
      ]
    },
    {
      "frase": "Por ejemplo, \"Anulo Mufa\", que acabamos de colocar como título de esta apertura.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Anulo Mufa\" fue lo que le dijo Ricardo \"López Murphy\" a la ministra de Trabajo, Kelly Olmos, cuando ella expresó que era más importante ganar el mundial que resolver el tema de la inflación a corto plazo.",
      "entidades_detectadas": [
        "Trabajo",
        "Ricardo",
        "Kelly Olmos"
      ]
    },
    {
      "frase": "Y el líder liberal dijo: \"Contra la inflación perdieron por goleada hace rato, nadie espera nada de ustedes, por cierto, anulo Mufa\".",
      "entidades_detectadas": [
        "Mufa"
      ]
    },
    {
      "frase": "Bueno, la \"Mufa\" que tiene que ver con el mundial...",
      "entidades_detectadas": [
        "Bueno",
        "Mufa"
      ]
    },
    {
      "frase": "La Selección carga con la frustración de un país que se percibe a sí mismo como integrante de un selecto grupo de naciones del mundo, de las elegidas por los dioses.",
      "entidades_detectadas": [
        "Selección"
      ]
    },
    {
      "frase": "Aquella a la que le atribuyeron el famoso chiste de que \"Dios le puso todo a la Argentina, pero para compensar le puso argentinos\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Cuando la realidad no devuelve una confirmación de esa autopercepción, y solo se encuentra representado en el fútbol, donde sí Argentina está entre ese selecto grupo de naciones que están en el sector más alto de la consideración mundial, es decir, todos los demás le devuelven un reconocimiento a la autopercepción.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En otras palabras, la autopercepción de la Argentina solo consigue confirmación en el fútbol.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esto lleva a algo que es bastante común en la discusión entre metáfora y metonimia.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces se las confunde, siendo dos campos de la retórica totalmente distintos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno confunde la metáfora, lo que es alegórico con lo real, es decir, la camiseta de la Selección Argentina con la Argentina en su conjunto...",
      "entidades_detectadas": [
        "la Argentina",
        "Selección Argentina"
      ]
    },
    {
      "frase": "No sucede todos los días en la vida que confundimos metáfora con metonimia, pero cuando esto se produce a nivel de una nación completa, la situación empieza a ser compleja desde el punto de vista social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ser claros, la metáfora es un instrumento del campo de la literatura, un tropo o identificación de dos realidades que contienen alguna semejanza entre ellas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, un pedacito que se pasa a representar como el todo, lo que normalmente se llama \"sinecdoche\", la parte por el todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La metáfora se entiende como un desplazamiento de un significado entre dos términos con una finalidad estética, no literal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tipo de analogía entre dos elementos que comparten alguna similitud de significado para sustituir uno por el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ejemplo más bello y repetido de metáfora es un texto de \"Don Quijote\" de Miguel de Cervantes, cuando habla del sujeto de amor de Quijote, que era Dulcinea del Toboso.",
      "entidades_detectadas": [
        "Dulcinea del Toboso",
        "Miguel de Cervantes"
      ]
    },
    {
      "frase": "Dice así: \"Su nombre es Dulcinea, sus cabellos son oro, su frente campos elíseos, sus cejas arcos del cielo, sus ojos soles, sus mejillas rosas, sus labios corales, perlas sus dientes, alabastros su cuello, mármol su pecho, marfil sus manos\".",
      "entidades_detectadas": [
        "Dulcinea"
      ]
    },
    {
      "frase": "Aquí, en todos los casos, tenemos un elemento simbólico de belleza estética.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, cuando uno lo confunde con la metonimia, la metonimia es una transnominación, un fenómeno de cambio semántico por el cual se designa un concepto con el nombre de otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deja de ser simbólico y pasa a ser literal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación de la frustración, por un lado, y la necesidad de encontrar en algún campo en el que la Argentina se destaque y sea importante a nivel mundial (es decir, que los ojos, la mirada de los otros, nos devuelvan la mirada que tenemos de nosotros mismos) crean situaciones como, por ejemplo, las que se plantean en cualquier persona frente a una situación extrema, que terminan creciendo en cualquier cosa.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Aparte de esto, está el tema de la suerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a pasar a una serie de audios en los que se combinan esta metonimia, en la cual se supone que hay un designio de fuerzas malignas que denominan \"MUFA\", o directamente cuestiones paranoicas que suponen que hay una confabulación en contra de que Argentina gane el mundial.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y con todo esto, gracias a Dios, con el resultado del sábado, de alguna manera, esperemos que no suceda lo mismo la semana próxima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre los que fueron considerados \"MUFA\", hay que destacar a \"Chapu\" Martínez, el influencer, del cual escucharemos un audio llorando, ya que hasta amenazaron de muerte a su familia.",
      "entidades_detectadas": [
        "Chapu"
      ]
    },
    {
      "frase": "Luego, la periodista Nati Jota, el streamer conocido como \"Kostku\", la cantante Tini Stoessel, y el paradigmático caso más representativo de todos: el del expresidente Mauricio Macri.",
      "entidades_detectadas": [
        "Tini Stoessel",
        "Nati Jota",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "No solo a Mauricio Macri le tocó estar en un partido en el que Argentina perdía cuando era inesperado que eso sucediera.",
      "entidades_detectadas": [
        "perdía",
        "Argentina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "También le sucedió a Mick Jagger en el Mundial de Sudáfrica en el año 2010, donde estuvo presente cuando Inglaterra fue derrotada de una manera también inesperada y, por lo tanto, fue estigmatizado.",
      "entidades_detectadas": [
        "También",
        "Inglaterra",
        "Mick Jagger"
      ]
    },
    {
      "frase": "En la historia de los \"MUFAs\" tenemos el caso del expresidente Menem, catalogado como \"MUFA\", y hay una foto icónica de Néstor Kirchner en el Congreso, al lado de Menem, agarrándose un testículo como señal de espantar la \"MUFA\".",
      "entidades_detectadas": [
        "Congreso",
        "Menem",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "El \"Anulo Mufa\", que hablábamos aquí al comienzo, que lleva el título de esta apertura.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hay un caso famoso de \"Jeta\" Torres.",
      "entidades_detectadas": [
        "También",
        "Jeta\" Torres"
      ]
    },
    {
      "frase": "Era el caso del expresidente Figueroa Alcorta.",
      "entidades_detectadas": [
        "Figueroa Alcorta"
      ]
    },
    {
      "frase": "Algunos medios periodísticos de aquella época, como \"La Vanguardia\" de la revista \"Caras y Caretas\", promulgaban en aquel momento que era un verdadero \"Jeta Torres\", amparados en que durante la presidencia murieron cuatro presidentes y un gobernador.",
      "entidades_detectadas": [
        "Jeta Torres"
      ]
    },
    {
      "frase": "En 1919, el diario \"Crítica\" generó una campaña para instalar que el presidente Hipólito Yrigoyen era \"Jeta\", y hay títulos de este diario de esa época que, en lugar de mencionarlo por su nombre, decían \"El Jeta Torres hizo tal cosa, el Jeta Torres hizo tal otra\", sustituyendo nuevamente la metonimia.",
      "entidades_detectadas": [
        "Jeta",
        "Crítica",
        "Hipólito Yrigoyen",
        "Jeta Torres"
      ]
    },
    {
      "frase": "El nombre completo de Hipólito Yrigoyen por el \"Jeta Torres\", costumbre que, como decíamos, llegaba hasta Carlos Menem.",
      "entidades_detectadas": [
        "Jeta Torres",
        "Hipólito Yrigoyen",
        "Carlos Menem"
      ]
    },
    {
      "frase": "Vamos a escuchar una serie de audios donde esta metafísica metonímica del fútbol y la política invade los pensamientos de muchas personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar con el respetado periodista deportivo, Cherquis Bialo, quien construye una tesis acerca de que el resultado de Argentina frente a Arabia Saudita era parte de una confabulación en la que el expresidente Macri estaba involucrado.",
      "entidades_detectadas": [
        "Cherquis Bialo",
        "Macri",
        "Arabia Saudita",
        "Argentina"
      ]
    },
    {
      "frase": "¿Lo podemos colocar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tres factores competitivos:\n\nA.",
      "entidades_detectadas": []
    },
    {
      "frase": "La manipulación del VAR, que es un intangible y un abstracto que legitima los errores humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "B.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un equipo que tiene algunos tocados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dybala es uno, Romero es otro.",
      "entidades_detectadas": [
        "Romero",
        "Dybala"
      ]
    },
    {
      "frase": "C.",
      "entidades_detectadas": []
    },
    {
      "frase": "El único miembro argentino que tiene la FIFA, de gran empatía con el poder, es alguien que no quiere que Argentina de verdad gane.",
      "entidades_detectadas": [
        "Argentina",
        "FIFA"
      ]
    },
    {
      "frase": "Se llama Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "D.",
      "entidades_detectadas": []
    },
    {
      "frase": "Niste decía que los seres humanos pueden y tienen capacidad de soportar prácticamente todo, menos que no haya una explicación.",
      "entidades_detectadas": [
        "Niste"
      ]
    },
    {
      "frase": "La idea de las supersticiones era el resultado de los brujos que cumplían ese papel en las organizaciones sociales primitivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a partir de que tenían una explicación, nos tranquilizaba porque suponía que, si corregíamos eso, no íbamos a tener ese resultado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, por ejemplo, los brujos explicaban en sus momentos pretéritos que había sequía porque nos habíamos portado mal con los dioses, y que había que sacrificar x cantidad de corderos para que lloviese.",
      "entidades_detectadas": []
    },
    {
      "frase": "La imposibilidad de darle sentido a lo que nos pasa produce una angustia enorme, y es necesario siempre encontrar una explicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esta necesidad humana de explicación a la paranoia hay solo un paso, porque cuando no hay una explicación (o sea, las evidencias), nuestra capacidad de análisis no nos permite llegar a la explicación correcta, y tenemos que inventarnos cualquiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a seguir ahora con el legislador Claudio Morresi, que directamente acusa también a Macri, igual que Cherquis Bialo: “Mauricio Macri no tendría que estar sentado ahí, no tendría que estar en la FIFA, porque dos países que integran la FIFA lo han denunciado por el tráfico ilegal de armas, por el golpe de estado que se llevó muchas vidas en Bolivia.",
      "entidades_detectadas": [
        "Claudio Morresi",
        "Bolivia",
        "FIFA",
        "Cherquis Bialo",
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Entonces no tendría que estar sentado en ese lugar, te deseás que uno utiliza los memes, pero realmente no tendría que estar representando a la FIFA en ese lugar por las denuncias que hay en algo real y concreto que él estuvo”.",
      "entidades_detectadas": [
        "FIFA"
      ]
    },
    {
      "frase": "Pablo Zurro, el intendente de Pehuajó, también critica a Macri en su comentario, escuchemos: \"¿Qué hacía ese 'cabeza de termo' en el mundial?",
      "entidades_detectadas": [
        "Pablo Zurro",
        "Pehuajó",
        "Macri"
      ]
    },
    {
      "frase": "Es una locura, el 'cabeza de termo' en el mundial\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Has hablado de la presencia del expresidente Macri?\"\n\n\"Sí, estos futboleros ya saben, porque tenés que agarrar y tocar madera, yo no vi que estaba ahí\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "\"Claro, el futbolero no toca madera\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"O poner tres sedas amarillas, siempre va donde no tiene que estar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, mientras es simplemente una chicana política de un político del partido opuesto, que utiliza la asociación de una situación ventajosa para la Argentina con lo que representa un político, y está claro en el pacto de lectura de que finalmente es una chicana, es una chanza.",
      "entidades_detectadas": [
        "Bueno",
        "la Argentina"
      ]
    },
    {
      "frase": "Esto no es real, está todo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "El punto es cuando pasa de metáfora a metonimia y tomarse como real, tomarse como electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá tenemos el caso de \"Chapu\" Martínez, un influencer, que van a escucharlo llorando porque amenazaron hasta a su familia por asignarle condiciones de \"yeitatorio\".",
      "entidades_detectadas": [
        "Acá",
        "Chapu"
      ]
    },
    {
      "frase": "Escúchenlo:\n\n\"Bueno, no voy a hablar hasta mañana porque no puedo, pero sí quiero agradecerles a todos los que están compartiendo y ayudando con la mano.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Estoy sobrepasadísimo, todo el día no puedo, porque tengo a mi familia muy mal, muy angustiada, muy lejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana voy a salir a hablar, pero no quiero dejar de agradecer a todos los que graban contenido y demás que están teniendo mucha fuerza por esto.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Gracias, mucho\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este famoso influencer había hecho en su momento un hit que era \"Traeme la Copa Messi\" en el año 2018.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora vamos con \"El Cuervo\" Larroque, que dice que la única persona influyente que tiene Argentina en la FIFA no desea el bien para la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Argentina",
        "FIFA"
      ]
    },
    {
      "frase": "Me parece que, en este caso, sí se establece la relación metafórica y no metonímica.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿La presencia de un expresidente influye en el partido?\"\n\n\"No, no creo por el lado de lo que se ha instalado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece algo muy atinado lo que dijo Cherquis Bialo, respecto a que la única persona influyente que tiene Argentina en la FIFA es alguien que evidentemente no desea el bien para la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Cherquis Bialo",
        "Argentina",
        "FIFA"
      ]
    },
    {
      "frase": "Entonces, es un problema\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa es creerlo y otra es decirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decirlo con el objetivo de herir al otro entra en el terreno de la metáfora, creerlo, nuevamente, entra en el terreno de la metonimia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a otro integrante del Instituto Patria, Jorge \"Rasset\", también hablando de Macri y la mala suerte relacionada con el fútbol.",
      "entidades_detectadas": [
        "Instituto Patria",
        "Jorge \"Rasset",
        "Macri"
      ]
    },
    {
      "frase": "\"¿Por qué pasaron las cosas que pasaron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Viene del análisis de por qué Macri es presidente de la fundación de la FIFA, uno de los lugares más corruptos del planeta, que tiene hasta procesados en Estados Unidos a uno de los dueños del TSI Esport en la Argentina, como Burzaco, que tuvo que pagar 20 millones para seguir caminando, procesados a toda América Latina y a todos los dirigentes del fútbol internacional por Estados Unidos, no por nosotros, y que esto ha repetido la fórmula.",
      "entidades_detectadas": [
        "Burzaco",
        "qué Macri",
        "FIFA",
        "América Latina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Esto fue denunciado por Diego Maradona en su momento.",
      "entidades_detectadas": [
        "Diego Maradona"
      ]
    },
    {
      "frase": "Así que a mí no me cabe la menor duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre este personaje está en los lugares donde se destila la corrupción, en los Panama Papers, en la FIFA, en los procesos de blanqueos.",
      "entidades_detectadas": [
        "Panama Papers",
        "FIFA"
      ]
    },
    {
      "frase": "Yo creo que la Argentina no jugó bien, pero la verdad que los goles anulados, dos fueron bien y dos fueron mal anulados.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero indudablemente acá hay un proceso, y cuando yo digo esto, es porque hay sectores que apuestan a quitarle la alegría al pueblo argentino, entre ellos Macri\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno, no cabe ninguna duda de que la FIFA debe ser uno de los lugares donde hay concentración de mayor corrupción del mundo, lo que cita \"Rasset\" respecto incluso a la designación de Qatar, como es bien conocido.",
      "entidades_detectadas": [
        "Bueno",
        "Qatar",
        "Rasset",
        "FIFA"
      ]
    },
    {
      "frase": "Ahora, ¿por qué con Macri esta idea de \"jetatura\"?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "Yo creo que es casualmente por el opuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Macri fue presidente, es casualmente porque había tenido mucha suerte y había sido elegido por los dioses en la conducción de Boca.",
      "entidades_detectadas": [
        "Macri",
        "Boca"
      ]
    },
    {
      "frase": "Macri fue elegido, podríamos decir, por aquella metáfora del Rey Midas, aquel que todo lo que tocaba lo convertía en oro.",
      "entidades_detectadas": [
        "Macri",
        "Rey Midas"
      ]
    },
    {
      "frase": "Y una parte de la sociedad creyó que esa persona con suerte, que había nacido el hijo del hombre más rico de la Argentina, el primogénito del hombre más rico de la Argentina, que había tenido una vida llena de mimos y de cariños en todos los sentidos, bueno, iba a llegar a la presidencia del país e iba a trasladar esa suerte que él tenía, la suerte de la Argentina, y en una especie de derrame, cada uno iba a recibir un pedacito de esa fortuna de la Argentina.",
      "entidades_detectadas": [
        "tenía",
        "la Argentina"
      ]
    },
    {
      "frase": "Y eso es la fortuna del Rey Midas.",
      "entidades_detectadas": [
        "Rey Midas"
      ]
    },
    {
      "frase": "Casualmente, se parece a lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se recibe aquella famosa frase de las abuelitas también: \"Quien a hierro mata, a hierro muere\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A Macri le toca, después de haber sido la persona que fue electa presidente, en gran medida por la suerte que había acumulado.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Nuevamente, aquí vale aclarar que, para los griegos, la suerte era muy respetada, quien tenía suerte era alguien elegido por los dioses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, que esa suerte acumulada se convierta ahora en lo opuesto.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a escuchar, riéndose nuevamente de la mala suerte de Macri, a Roberto Navarro: \"¿Y ustedes qué piensan, en serio?",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Macri"
      ]
    },
    {
      "frase": "¿Que Macri quiere que gane Argentina, o que este gobierno la semana que viene esté hablando de la inflación de nuevo en vez del mundial?\"\n\nYo no lo escuché a Macri referirse, porque quizá no es tan tonto como para plantear abiertamente: \"Che, mejor que pierda\", pero si escuchamos a los voceros de Macri que están contándote, hacen la inversa.",
      "entidades_detectadas": [
        "Che",
        "Argentina",
        "Macri"
      ]
    },
    {
      "frase": "El kirchnerismo está esperando que Argentina salga campeón, porque así se solucionan todos los problemas, y Argentina, Cristina, la eligen por oposición, vos estás deseando que no vayamos antes del primer partido.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina",
        "oposición"
      ]
    },
    {
      "frase": "Claro, pero ya escuchando esa frase, podemos suponer qué desearía Macri.",
      "entidades_detectadas": [
        "desearía Macri",
        "Claro"
      ]
    },
    {
      "frase": "Bueno, ahora teníamos a Roberto Navarro hablando con el periodista deportivo de su programa de radio.",
      "entidades_detectadas": [
        "Bueno",
        "Roberto Navarro"
      ]
    },
    {
      "frase": "Y ahora vamos a escuchar a un hincha argentino el sábado, saliendo después del triunfo de Argentina ante México, diciendo: \"No vino Macri y, de alguna manera, por eso ganamos\".",
      "entidades_detectadas": [
        "México",
        "Argentina"
      ]
    },
    {
      "frase": "\"Vino Macri, ojalá fuera tan fácil, y los problemas se solucionasen de la misma manera que uno cree que el que no esté más Cristina Kirchner, y otros crean que se solucionan, no estando más Mauricio Macri\".",
      "entidades_detectadas": [
        "Vino Macri",
        "Mauricio Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Esta idea mítica de la suerte, de la mala suerte, de los \"jetatores\", de alguna manera, nos describe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que mejor lo describe es el propio Leonel \"Escanoni\", cuando dice, previo al partido, que la sensación es que la Argentina no está jugando, la selección argentina no está jugando solo un partido de fútbol.",
      "entidades_detectadas": [
        "la Argentina",
        "argentina",
        "Leonel \"Escanoni"
      ]
    },
    {
      "frase": "O sea, está tratando de exorcizar la frustración de la sociedad en su conjunto, lo que resulta excesivo para cualquier equipo de fútbol, cualquier director técnico o cualquier capitán de una selección como Lionel Messi.",
      "entidades_detectadas": [
        "Lionel Messi"
      ]
    },
    {
      "frase": "Escuchemos a Leonel \"Escanoni\".",
      "entidades_detectadas": [
        "Leonel \"Escanoni"
      ]
    },
    {
      "frase": "\"Es más una reflexión que habría que hacer a lo que realmente se vive estar acá, habría que tener un poco más de sentido común y pensar que es solo un partido de fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, yo ahora recibo un mensaje de mi hermano que se había ido al campo llorando, que no había escuchado el partido y no puede ser.",
      "entidades_detectadas": [
        "recibo"
      ]
    },
    {
      "frase": "La sensación es que te estás jugando algo más que un partido de fútbol, y la verdad que no lo comparto, y eso mismo sienten los jugadores cuando salen a la cancha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que tenemos que corregirlo, intentaremos seguir por el camino de que ellos sientan que es un partido de fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "De lo contrario, cada vez que tenga que jugar un partido...",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un partido de fútbol, evidentemente, para la sociedad en su conjunto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decía el viernes, pasamos a hoy de Maradona, cuando él contaba que se cumplieron dos años de su fallecimiento, cuando él contaba que, en realidad, aquel gol que le hizo a los ingleses lo inmortalizó como una especie de Hércules.",
      "entidades_detectadas": [
        "Hércules",
        "Maradona"
      ]
    },
    {
      "frase": "Bueno, de la misma manera que la metonimia entró con Maradona, la metonimia entraría con Lionel Messi, si, por ejemplo, Argentina no lograse el resultado que la sociedad espera.",
      "entidades_detectadas": [
        "Bueno",
        "Lionel Messi",
        "Argentina",
        "Maradona"
      ]
    },
    {
      "frase": "Ojalá podamos exorcizar nuestras propias ideas míticas, y quedarnos con la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, con un poquito de humor, cerramos esta apertura nuevamente con esa canción de 1972 de Palito Ortega, \"Me voy a sacar la mufa\".",
      "entidades_detectadas": [
        "Palito Ortega"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Ricardo López Murphy -> Ricardo López Murfi (Corregido a \"López Murphy\" según lo común)\n    *   Kostku -> Kostku (Manteniendo la ortografía original del nombre de usuario)\n    *   Twino Stoessel -> Tini Stoessel (Corregido a \"Tini Stoessel\", el nombre artístico conocido)\n    *   Mick Sager -> Mick Jagger (Corregido a \"Jagger\", nombre conocido de la figura)\n    *   Menem -> Carlos Menem (Agregado el nombre completo, para clarificar)\n    *   Jeta Torres -> Jeta Torres (Dejando el nombre tal cual, ya que forma parte de la frase)\n    *   Irigoyen -> Hipólito Yrigoyen (Agregado el nombre completo)\n    *   Chequidialo -> Cherquis Bialo (Corregido a \"Cherquis Bialo\")\n    *   Dibala -> Dybala (Corregido a la forma correcta del nombre)\n    *   Niste -> (El nombre no está claro, se agrega \"Niste\" en la cita del discurso)\n    *   Zurro -> Pablo Zurro (Agregado el nombre, para clarificar)\n    *   Chapo Martínez -> \"Chapu\" Martínez (Corregido a \"Chapu\" Martínez\")\n    *   Escanoni -> Leonel Escanoni (Corregido a \"Escanoni\")\n    *   Rasit -> Jorge \"Rasset\" (Corregido a \"Rasset\")\n    *   Burzaco -> Burzaco (Correcta ortografía)\n    *   Pali Tortega -> Palito Ortega (Corregido a \"Palito Ortega\")\n\n*   **Corrección de ortografía:**\n    *   Se corrigieron tildes, mayúsculas, minúsculas y otros errores ortográficos menores a lo largo del texto.",
      "entidades_detectadas": [
        "Ricardo López Murfi",
        "Rasit",
        "Chequidialo",
        "Palito Ortega",
        "Correcta",
        "Hipólito Yrigoyen",
        "Dibala",
        "Rasset",
        "Ricardo López Murphy",
        "Cherquis Bialo",
        "Dybala",
        "Mick Jagger",
        "Menem",
        "Leonel Escanoni",
        "Jorge \"Rasset",
        "Cambios Realizados",
        "Twino Stoessel",
        "Burzaco",
        "Jeta Torres",
        "Zurro",
        "Mick Sager",
        "Escanoni",
        "Tini Stoessel",
        "Pablo Zurro",
        "Niste",
        "Carlos Menem",
        "Corregido",
        "Corrección",
        "Chapu",
        "Jagger",
        "Martínez",
        "Chapo Martínez",
        "Pali Tortega",
        "Irigoyen"
      ]
    },
    {
      "frase": "*   Ej: \"Mufa\" se puso entre comillas, ya que es un concepto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se cambió \"doque\" por \"sinecdoche\" ya que es la palabra correcta.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron palabras mal escritas y se añadieron comas y puntos donde eran necesarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"yeitatorio\" a \"yeitatorio\"\n\n*   **Cohesión y Coherencia:**\n    *   Se agregaron conectores y se reorganizaron algunas frases para mejorar la fluidez y la claridad del texto.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se dividió el texto en párrafos más cortos y manejables para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadió información entre paréntesis para aclarar nombres o conceptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió el uso de pronombres y la concordancia verbal.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron más comas, puntos y otras ayudas para que sea más entendible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que esta corrección sea de utilidad.",
      "entidades_detectadas": [
        "Espero"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Romero",
    "Panama Papers",
    "Palito Ortega",
    "Pehuajó",
    "Chequidialo",
    "Hipólito Yrigoyen",
    "América Latina",
    "Menem",
    "Claudio Morresi",
    "Leonel Escanoni",
    "Nati Jota",
    "Lionel Messi",
    "Burzaco",
    "Diego Maradona",
    "Estados Unidos",
    "Claro",
    "Carlos Menem",
    "Jeta\" Torres",
    "Selección",
    "Espero",
    "FIFA",
    "Boca",
    "argentina",
    "Pali Tortega",
    "Trabajo",
    "Así",
    "Congreso",
    "perdía",
    "Ricardo López Murfi",
    "Vamos",
    "Ricardo",
    "Mick Jagger",
    "Cambios Realizados",
    "Dulcinea",
    "Jeta Torres",
    "Pablo Zurro",
    "Argentina",
    "Selección Argentina",
    "Vino Macri",
    "Cristina",
    "Figueroa Alcorta",
    "Mañana",
    "¿",
    "Miguel de Cervantes",
    "Jeta",
    "Crítica",
    "Rasit",
    "Leonel \"Escanoni",
    "Dibala",
    "tenía",
    "Dybala",
    "Decirlo",
    "Rey Midas",
    "Néstor Kirchner",
    "Roberto Navarro",
    "Cristina Kirchner",
    "Escanoni",
    "Acá",
    "México",
    "Kelly Olmos",
    "Comenzamos",
    "Cohesión",
    "Niste",
    "Corregido",
    "qué Macri",
    "Dulcinea del Toboso",
    "Chapu",
    "Coherencia",
    "Mauricio Macri",
    "Macri",
    "También",
    "oposición",
    "Correcta",
    "Rasset",
    "Ricardo López Murphy",
    "Inglaterra",
    "Cherquis Bialo",
    "Jorge \"Rasset",
    "Twino Stoessel",
    "Zurro",
    "Mick Sager",
    "Maradona",
    "Tini Stoessel",
    "Instituto Patria",
    "Mufa",
    "Corrección",
    "Jagger",
    "Martínez",
    "Bueno",
    "Qatar",
    "desearía Macri",
    "Chapo Martínez",
    "la Argentina",
    "Che",
    "Bolivia",
    "Hércules",
    "Irigoyen",
    "Arabia Saudita"
  ]
}