{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, viernes 20 de enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana próxima, en nuestro país, sería la sede de la séptima cumbre de jefes y jefas de Estado de los gobiernos de la CELAC, es decir, la organización que reúne a 33 mandatarios de la región.",
      "entidades_detectadas": [
        "Estado de los gobiernos de la CELAC"
      ]
    },
    {
      "frase": "Alberto Fernández es el presidente *pro tempore* de la CELAC y reúne a todos los países de América, sin Estados Unidos ni Canadá; es decir, todos los países de América, de América Central hacia abajo.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "América",
        "América Central",
        "Canadá",
        "CELAC",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Hasta la semana pasada, la novedad iba a ser el regreso de Lula a estos espacios y el regreso de Brasil.",
      "entidades_detectadas": [
        "Lula",
        "Brasil"
      ]
    },
    {
      "frase": "Sin embargo, la oposición argentina arremetió con las denuncias penales contra el presidente de Venezuela, además de Cuba y Nicaragua, calificándolos de dictadores, lo cual estaría evitando la presencia de estos mandatarios en nuestro país, siendo Nicolás Maduro el epicentro de los reclamos.",
      "entidades_detectadas": [
        "Venezuela",
        "Nicolás Maduro",
        "Cuba",
        "Nicaragua"
      ]
    },
    {
      "frase": "Por eso, vamos a abrir el programa con las repercusiones que generó la visita y con entrevistas y otras exposiciones audiovisuales del propio Nicolás Maduro.",
      "entidades_detectadas": [
        "generó",
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Y abrimos con esta clásica canción de la cultura venezolana, *Alma Llanera* de Simón Díaz.",
      "entidades_detectadas": [
        "Simón Díaz",
        "Alma Llanera"
      ]
    },
    {
      "frase": "Vamos a hacer un repaso de Maduro, por Maduro.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Digo, el 30 de enero de 2019, Maduro se dirige a la opinión pública norteamericana y les dice: \"No permitamos un Vietnam en América Latina\".",
      "entidades_detectadas": [
        "Maduro",
        "Digo",
        "América Latina"
      ]
    },
    {
      "frase": "Escuchemos a Maduro.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "\"Soy Nicolás Maduro, presidente constitucional de la República Bolivariana de Venezuela, y quiero enviarle un mensaje al pueblo de los Estados Unidos para alertarlo de la campaña de guerra mediática, comunicacional, psicológica, que se desarrolla en los medios internacionales y, en especial, en los medios de comunicación de los Estados Unidos contra Venezuela.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "República Bolivariana de Venezuela",
        "Venezuela"
      ]
    },
    {
      "frase": "Se ha preparado una campaña para justificar un golpe de Estado en Venezuela, que ha sido preparado, financiado y apoyado activamente por la administración de Donald Trump, como ya toda la opinión pública conoce.",
      "entidades_detectadas": [
        "Donald Trump",
        "Venezuela"
      ]
    },
    {
      "frase": "Se ha adelantado una campaña brutal de falsas imágenes, de imágenes trucadas, de imágenes montadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No crean todo lo que les dicen los medios televisivos y los medios de comunicación de Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Se lo digo desde el corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como no pueden inventar que Venezuela y Maduro tenemos armas de destrucción masiva para intervenirnos, ahora inventan todos los días alguna imagen, alguna noticia para, en una jauría, contra Venezuela, justificar una intervención contra nuestro país.",
      "entidades_detectadas": [
        "Maduro",
        "Venezuela"
      ]
    },
    {
      "frase": "Los llamo a la conciencia, los llamo a la solidaridad, los llamo a un despertar de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No permitamos un Vietnam en América Latina.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "Si los Estados Unidos pretenden intervenirnos, tendrán un Vietnam peor que el que se han podido imaginar.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Vietnam"
      ]
    },
    {
      "frase": "No permitamos la violencia.\"\n\nY ahora vamos a compartir tres tramos de la entrevista del periodista Jorge Ramos a Maduro, que fue el 25 de febrero de 2019, es decir, un mes después de lo que acabamos de escuchar, sobre no permitir un Vietnam en América Latina.",
      "entidades_detectadas": [
        "Jorge Ramos",
        "Vietnam",
        "Maduro",
        "América Latina"
      ]
    },
    {
      "frase": "Vale aclarar que Jorge Ramos es un periodista muy importante en el mundo audiovisual hispano de los Estados Unidos, controversial.",
      "entidades_detectadas": [
        "Jorge Ramos",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "No solamente esta entrevista que vamos a ver termina con Maduro parándose y dándola por terminada, inclusive el propio Jorge Ramos tuvo problemas hasta la salida del aeropuerto de Maiquetía, en Venezuela, porque le decomisaron las cámaras.",
      "entidades_detectadas": [
        "Maduro",
        "Venezuela",
        "Jorge Ramos",
        "aeropuerto de Maiquetía"
      ]
    },
    {
      "frase": "Pero también hay que reconocer que no es simplemente una posición contra Maduro, ha tenido una posición contra Donald Trump, por ejemplo, el mexicano Jorge Ramos, y se ha peleado con Donald Trump de manera muy explícita, fue un caso muy relevante en los Estados Unidos.",
      "entidades_detectadas": [
        "Donald Trump",
        "Maduro",
        "los Estados Unidos",
        "Jorge Ramos"
      ]
    },
    {
      "frase": "También se ha peleado con el presidente de su propio país, Andrés Manuel López Obrador, pero en este caso, lo interesante es ver a un Maduro tratando de ser moderado hasta que no lo soporta más.",
      "entidades_detectadas": [
        "También",
        "Maduro",
        "Andrés Manuel López Obrador"
      ]
    },
    {
      "frase": "Vamos primero con el primer fragmento y audio: \"Todo lo que hemos obtenido ha sido por el voto popular\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos tres tramos de la entrevista de Jorge Ramos son, quizás, una especie de obra de arte para pintar a Maduro, por Maduro.",
      "entidades_detectadas": [
        "Jorge Ramos",
        "Maduro"
      ]
    },
    {
      "frase": "Es muy interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi hijo, Maduro, traga saliva y no debe ser fácil estar ahí entrevistándolo como lo hace Jorge Ramos.",
      "entidades_detectadas": [
        "Maduro",
        "Jorge Ramos"
      ]
    },
    {
      "frase": "Vamos ahora al segundo tramo de la entrevista de Jorge Ramos donde dice: \"Leopoldo López, el responsable directo de las muertes en Venezuela\".",
      "entidades_detectadas": [
        "Jorge Ramos",
        "Venezuela",
        "Leopoldo López"
      ]
    },
    {
      "frase": "Esta es una historia de ambas partes, parece casi un curso de reportaje periodístico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a donde termina finalmente el reportaje, en el que Maduro suspende la entrevista con Jorge Ramos después de haber debatido intensamente.",
      "entidades_detectadas": [
        "Maduro",
        "Jorge Ramos"
      ]
    },
    {
      "frase": "Bueno, ahí está, se para, se levanta y da por concluida la entrevista.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Me parece, reitero, una pieza de estudio de un reportaje controversial muy bien hecho por Jorge Ramos.",
      "entidades_detectadas": [
        "Jorge Ramos"
      ]
    },
    {
      "frase": "Ahora, nuevamente a Maduro, por Maduro, ya no en una entrevista, sino en una declaración.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Él dice: \"Venezuela merece el premio Nobel de Economía\".",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Esto es mucho más reciente, estamos hablando del 23 de marzo de 2022.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Nunca en esta etapa, pues, yo lloré fue a Chávez cuando lo perdimos, ahí sí lloré bastante.",
      "entidades_detectadas": [
        "Chávez"
      ]
    },
    {
      "frase": "Hasta que un día dije basta de llorar, ahora a trabajar, a luchar y a levantar la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en estas sanciones, lo que hicimos fue plantarnos, meterle el coco, el coco meterle, buscar los mejores asesores mundiales, nacionales, en economía, en moneda, en finanzas, en políticas fiscales, en políticas productivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Venezuela hoy puede decir que nos merecemos el premio Nobel de Economía porque hemos echado para adelante solitos, solitos, humildemente solitos con la agenda económica bolivariana, los 18 motores y cada motor, una tensión especial, paso a paso.\" Pues es distinto el tono que él utiliza en una entrevista para los Estados Unidos o para el mundo hispanoamericano audiovisual, que obviamente incluye a México esencialmente, que el que utiliza dentro de Venezuela, con \"poner coco\", \"solitos\", \"premio Nobel de Economía\".",
      "entidades_detectadas": [
        "los Estados Unidos",
        "México",
        "Venezuela"
      ]
    },
    {
      "frase": "O sea, este Maduro no es el Maduro, podríamos decir, racional y con el lenguaje cuidado del reportaje que escuchamos de Jorge Ramos.",
      "entidades_detectadas": [
        "Maduro",
        "Jorge Ramos"
      ]
    },
    {
      "frase": "Ahora vamos al último Maduro que tenemos, que es cuando pide apoyo a la Argentina patriótica peronista para recuperar el avión que había quedado en Ezeiza, el 9 de agosto de 2022.",
      "entidades_detectadas": [
        "Maduro",
        "Ezeiza",
        "la Argentina"
      ]
    },
    {
      "frase": "\"Pido el apoyo a los movimientos sociales, sindicales y políticos de la Argentina patriótica, de la Argentina peronista, para Venezuela, para el rescate del avión, para la liberación de los pilotos secuestrados.",
      "entidades_detectadas": [
        "Venezuela",
        "la Argentina"
      ]
    },
    {
      "frase": "Pido el apoyo de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y les pido apoyo a ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a articular una gran campaña desde Venezuela contra las sanciones, contra la persecución criminal, para el rescate del oro en Londres y por el rescate y la liberación de nuestros pilotos y del avión de Conviasa, que le pertenece a Venezuela.",
      "entidades_detectadas": [
        "Conviasa",
        "Londres",
        "Venezuela"
      ]
    },
    {
      "frase": "Y no nos lo vamos a dejar robar.\" Nuevamente, este es otro Maduro distinto al del reportaje de Univisión.",
      "entidades_detectadas": [
        "Maduro",
        "Univisión"
      ]
    },
    {
      "frase": "Ahora vamos a dar las repercusiones en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Obviamente, inteligentemente desde su perspectiva, la oposición está opacando el tema central, que es la llegada de Lula y la vuelta de Brasil a la CELAC, colocando el tema de Maduro por encima del de Lula, figuras absolutamente incomparables.",
      "entidades_detectadas": [
        "Lula",
        "Maduro",
        "CELAC",
        "Brasil"
      ]
    },
    {
      "frase": "Pero es así, lo ha logrado con acierto y esto ha tenido tres espadas mediáticas: la de Ricardo López Murphy, la de Waldo Wolff y la de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Waldo Wolff",
        "Ricardo López Murphy"
      ]
    },
    {
      "frase": "Escuchemos primero a Ricardo López Murphy diciendo: \"Presenté una declaración en el Congreso repudiando la invitación de estos tres terribles dictadores, uno de ellos es Maduro, los otros dos son el jefe de Estado de Cuba y de Nicaragua\".",
      "entidades_detectadas": [
        "Congreso",
        "Nicaragua",
        "Maduro",
        "Estado de Cuba",
        "Presenté",
        "Ricardo López Murphy"
      ]
    },
    {
      "frase": "\"Hace bastantes días atrás, yo presenté una declaración en el Congreso de la Nación como diputada de la Nación, repudiando la asociación y la invitación a tres terribles dictadores como son Díaz-Canel, de Cuba, acuérdense cuando la ciudadanía cubana en las calles gritaba 'Patria y Vida', 'libertad, libertad, libertad'.",
      "entidades_detectadas": [
        "Nación",
        "Díaz-Canel",
        "Cuba",
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Y hubo un montón de detenidos posteriormente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo detenidos, sino que les han dado 10.000 años de cárcel a los que protestaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sanguinario dictador nicaragüense que se ha cargado a más de 400 jóvenes en la revuelta porque hacía cosas y hace cosas; varios amigos míos están presos ahí simplemente por haber intentado competir contra él en la elección, o sea, una forma de ganar la elección es poner preso a los candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué democrático.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Digo, para ver la catadura del individuo.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Y en el caso de Maduro, los excesos y las brutalidades no tienen nombre, esto, al revés de los otros casos, esto tiene informes de las Naciones Unidas filmados por Bachelet que son terribles sobre la dictadura de Maduro.\"\n\nBueno, ahora tenemos a Waldo Wolff, el secretario de Asuntos Públicos de la Ciudad Autónoma de Buenos Aires, vamos a presentar una denuncia penal contra Maduro.",
      "entidades_detectadas": [
        "Naciones Unidas",
        "Ciudad Autónoma de Buenos Aires",
        "Maduro",
        "Waldo Wolff",
        "Bachelet",
        "Bueno"
      ]
    },
    {
      "frase": "Como fue dicho acá, fue una premisa ayer de este programa, escuchemos a Waldo Wolff.",
      "entidades_detectadas": [
        "Waldo Wolff"
      ]
    },
    {
      "frase": "\"Estamos recibiendo a Maduro, nosotros, me adelanto algo, estamos presentando una denuncia penal en este momento contra Maduro, así que en unas horas lo van a tener leyendo una premisa.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Muchas gracias, lo vamos a colocar ahí rápidamente también en su versión web.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el foro argentino para el restablecimiento de la democracia en la región, que es un foro que integramos los tres socios de Juntos por el Cambio, más intelectuales de la talla de Sarsay, Covarrubias, Graciela Fernández Meijide, estamos presentando una denuncia penal requiriendo el no ingreso de Maduro que está acusado porque en la excomunidad no debemos internacionales.\" Y el caso de Patricia Bullrich fue un tuit que ella colocó ayer.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Covarrubias",
        "Cambio",
        "Juntos",
        "Maduro",
        "Sarsay",
        "Graciela Fernández Meijide"
      ]
    },
    {
      "frase": "El tuit, si me lo colocan en pantalla, lo puedo leer: dice: \"Si Nicolás Maduro viene a la Argentina, debe ser detenido de manera inmediata por haber cometido crímenes de lesa humanidad, tal como ocurrió con Pinochet en Londres en 1998.",
      "entidades_detectadas": [
        "Londres",
        "Pinochet",
        "Nicolás Maduro",
        "la Argentina"
      ]
    },
    {
      "frase": "La justicia debe actuar en resguardo de la vigencia universal de los derechos humanos.\" ¿A quién le sirve Maduro?",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Evidentemente, le sirve a la oposición para opacar la visita de Lula da Silva.",
      "entidades_detectadas": [
        "Lula da Silva"
      ]
    },
    {
      "frase": "Cerramos entonces nuevamente con la misma canción con la que abrimos, *Alma Llanera* de Simón Díaz, un clásico de la cultura venezolana.",
      "entidades_detectadas": [
        "Simón Díaz",
        "Alma Llanera"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "República Bolivariana de Venezuela",
    "Alberto Fernández",
    "Congreso de la Nación",
    "Vamos",
    "Ciudad Autónoma de Buenos Aires",
    "Sarsay",
    "Ezeiza",
    "aeropuerto de Maiquetía",
    "Estado de Cuba",
    "América Latina",
    "Lula",
    "Andrés Manuel López Obrador",
    "Canadá",
    "Univisión",
    "Ricardo López Murphy",
    "Qué",
    "Digo",
    "Bachelet",
    "Patricia Bullrich",
    "Pinochet",
    "Lula da Silva",
    "Alma Llanera",
    "Donald Trump",
    "Estado de los gobiernos de la CELAC",
    "Estados Unidos",
    "Nación",
    "Naciones Unidas",
    "México",
    "Argentina",
    "Covarrubias",
    "Chávez",
    "América",
    "Juntos",
    "Waldo Wolff",
    "Graciela Fernández Meijide",
    "América Latina.",
    "América Central",
    "Presenté",
    "Jorge Ramos",
    "Bueno",
    "Simón Díaz",
    "Leopoldo López",
    "Brasil",
    "Cambio",
    "Díaz-Canel",
    "Vietnam",
    "la Argentina",
    "generó",
    "Londres",
    "Conviasa",
    "Nicaragua",
    "Obviamente",
    "Maduro",
    "Venezuela",
    "Nicolás Maduro",
    "los Estados Unidos",
    "Cerramos",
    "CELAC",
    "Cuba"
  ]
}