{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, martes 4 de octubre, último día de nuestra cobertura desde Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Llevamos una semana, desde el miércoles pasado, cubriendo las elecciones de Brasil, pero con la idea de ver qué hay aquí en Brasil que pueda significar una señal para la Argentina.",
      "entidades_detectadas": [
        "Brasil",
        "la Argentina"
      ]
    },
    {
      "frase": "Hubo una famosa publicidad en los años 90 de un whisky que se llamaba Orloff, que decía que Argentina era Brasil seis años después.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Orloff"
      ]
    },
    {
      "frase": "¿Por qué era Brasil seis años después?",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Porque al final del gobierno de Alfonsín, Alfonsín había lanzado un plan que se llamaba Plan Primavera y Sarney, que era su contraparte en Brasil, seis meses después lanzó un plan que se llamó Verano, que era el plan previo, el plan antiinflacionario, que, al igual que el Plan Primavera, no funcionó.",
      "entidades_detectadas": [
        "Brasil",
        "Plan Primavera",
        "Alfonsín",
        "Sarney"
      ]
    },
    {
      "frase": "Años después, en Argentina se lanza la convertibilidad del 1 a 1 del peso con el dólar y, poco después, en Brasil se lanza la convertibilidad del real 1 a 1.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina"
      ]
    },
    {
      "frase": "Perdón, pero estoy afectado por el clima de esta ciudad, todavía más compleja en su clima que Buenos Aires.",
      "entidades_detectadas": [
        "Perdón",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Esto significó que se proyectara que Argentina adelantaba a Brasil, así como a veces se dice que Córdoba adelantaba a la Argentina.",
      "entidades_detectadas": [
        "Brasil",
        "Córdoba",
        "Argentina",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, ahora el efecto es inverso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Aquí dicen que Brasil adelanta a la Argentina seis meses, entonces, mirar lo que está sucediendo en Brasil podría significar una especie de espejo anticipado de lo que podría suceder en la Argentina.",
      "entidades_detectadas": [
        "Aquí",
        "Brasil",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Qué es lo que sucedió en Brasil?",
      "entidades_detectadas": [
        "Brasil",
        "Qué"
      ]
    },
    {
      "frase": "Desapareció el centro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gran partido que competía con el PT, que era el PSDB, el Partido Social Demócrata de Brasil, el partido de Fernando Henrique Cardoso, el partido también de Alckmin, el vicepresidente de Lula, el partido de Serra, de los candidatos que compitieron todo el tiempo contra Lula, sacando el 40% cuando Lula sacaba el 48%, desapareció.",
      "entidades_detectadas": [
        "PSDB",
        "Partido Social Demócrata de Brasil",
        "PT",
        "Fernando Henrique Cardoso",
        "Alckmin",
        "Lula",
        "Serra"
      ]
    },
    {
      "frase": "Tuvo 5% de votos, 4% de votos, y esto mismo había sucedido en Chile.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "O sea, la Concertación, por un lado, y el partido de Piñera, que se llamaba primero Chile Primero y después Coalición por el Cambio, desaparecieron en las últimas elecciones.",
      "entidades_detectadas": [
        "Cambio",
        "Chile Primero",
        "Coalición",
        "Concertación",
        "Piñera"
      ]
    },
    {
      "frase": "El primero es Boric y el segundo es Kast, digamos, un ultraderechista, un partido de centro derecha como era el de Piñera.",
      "entidades_detectadas": [
        "Piñera",
        "Boric"
      ]
    },
    {
      "frase": "O sea, lo que se ve aquí, tanto en las elecciones de Chile como en las de Brasil, es la desaparición del centro, el corrimiento de la izquierda, en este caso el PT y Lula, hacia lo que sería una centro izquierda y, como contraposición, en lugar de una centro derecha, una ultraderecha.",
      "entidades_detectadas": [
        "Brasil",
        "Lula",
        "PT"
      ]
    },
    {
      "frase": "Aquí también se ve claramente que hay un sistema de dos rechazos mutuamente excluyentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, hay muchos votos anti-PT, como sería en la Argentina el voto \"gorila\", el voto anti-PT, como sería el voto anti-peronista, y luego el voto anti-Bolsonaro.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Son, como decíamos, dos rechazos mutuamente excluyentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lula, como pasa en la Argentina con Cristina Kirchner, es más que el PT.",
      "entidades_detectadas": [
        "Lula",
        "PT",
        "Cristina Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "El PT, de hecho, es uno de los partidos que integra la coalición de Lula y, desde el punto de vista electoral, el PT no está pasando por la mejor situación.",
      "entidades_detectadas": [
        "Lula",
        "PT"
      ]
    },
    {
      "frase": "Todo indica que Lula va a ser presidente en un balotaje, que titulamos de una manera obviamente metafórica y no literal.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Si el planteo de mutuamente excluyente Lula-Bolsonaro termina siendo el de Cristina-Milei o un corrimiento a la más halcón y más derecha de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cristina-Milei",
        "Lula-Bolsonaro"
      ]
    },
    {
      "frase": "Aquí va a definir si Lula es presidente o Bolsonaro es presidente dos partidos pequeños: lo que quedó del PSDB y lo que representa un partido histórico, que es el de centro izquierda, que es el de Ciro Gomes, quien es muy criticado aquí por no haber apoyado directamente a Lula y permitirle que ganara en primera vuelta.",
      "entidades_detectadas": [
        "Lula",
        "PSDB",
        "Bolsonaro",
        "Ciro Gomes"
      ]
    },
    {
      "frase": "Vamos a escuchar primero a Lula hablar de que él es especialista en segunda vuelta, o sea, en balotaje, y luego vamos a escuchar qué decía Ciro Gomes, que es el otro partido que tiene que darle los votos a uno u otro para definir el balotaje, y lo que quedó del PSDB, que es Simone Tebet.",
      "entidades_detectadas": [
        "Lula",
        "PSDB",
        "Simone Tebet",
        "Ciro Gomes"
      ]
    },
    {
      "frase": "Vamos a empezar primero con Lula y la especialización de él en balotaje.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Primero, somos especialistas en ganar elecciones en segundo turno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue así en 2002, 2006, 2010, 2014, casi así en 2018.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este fue un problema muy grave en la campaña y será así ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fundamentalmente es que tenemos un programa para el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos una discusión sobre la cuestión climática para oponernos a nuestro adversario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inclusive, para mostrar no solo a los países brasileños, sino al mundo la importancia de cuidar la cuestión ambiental con respeto y cariño, que ellos no cuidaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos la cuestión del desempleo, que para nosotros es muy caro, incluida la discusión de la regulación del mundo del trabajo, la nueva relación de capital y trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque no quieras volver a lo que tenías antes, no puedes continuar con la regulación del mundo capital y trabajo en que el trabajador no tiene ningún derecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos la cuestión del SUS, que para nosotros es una cuestión sagrada, sobre todo después de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos la necesidad de fortalecer el SUS, algo a lo que él le tira dinero del SUS.",
      "entidades_detectadas": [
        "SUS"
      ]
    },
    {
      "frase": "Entonces, tenemos muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos la cuestión de las mujeres, tenemos la cuestión del movimiento negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos muchos asuntos para colocar en la campaña, para debatir y para ganar elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, dice Lula que él es especialista en segundas vueltas, en balotaje, que nunca ganó en primera vuelta.",
      "entidades_detectadas": [
        "Lula",
        "Bueno"
      ]
    },
    {
      "frase": "Dice que lo mismo sucedió en 2002, en 2006, en 2010, en 2014 y en 2018.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dice que la segunda vuelta le permite, lo pone contento, le permite colocar en la agenda la discusión de cuáles son los temas que verdaderamente hacen la diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menciona, tanto para Brasil como para el mundo, la cuestión ambiental, de que Bolsonaro es un presidente anti-ecológico.",
      "entidades_detectadas": [
        "Brasil",
        "Bolsonaro",
        "Menciona"
      ]
    },
    {
      "frase": "Menciona todo el tema de la regulación del trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que hay que hacer una regulación de trabajo más moderna, pero que no se le pueden hacer perder derechos a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habla de la población negra y de que finalmente va a usar estas tres semanas para colocar todos los temas que lo diferencian de Bolsonaro y que, al mismo tiempo, van a hacer la agenda del gobierno que él va a tener.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a los dos terceros, digamos, el tercero y el cuarto, que al mismo tiempo son los que concentran entre ellos dos, entre el 6 y el 7% de los votos, que son los que van a tener que pasarse a Lula o a Bolsonaro y van a terminar definiendo la campaña.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Vamos a escuchar primero al más controversial, Ciro Gomes.",
      "entidades_detectadas": [
        "Ciro Gomes"
      ]
    },
    {
      "frase": "Ciro Gomes fue ministro de Lula, ya compitió con Lula, quitándole ese porcentaje de votos de centro izquierda.",
      "entidades_detectadas": [
        "Lula",
        "Ciro Gomes"
      ]
    },
    {
      "frase": "Se parece algo similar a lo de Randazzo con Cristina Kirchner, de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina Kirchner",
        "Randazzo"
      ]
    },
    {
      "frase": "Le saca ese 3-4% a Lula del mismo tipo de electores de Lula, con los que Lula hubiera ganado en primera vuelta.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Y a Lula, que le critica mucho a Ciro Gomes, porque en el balotaje anterior, en lugar de definirse por Lula, no se definió por nadie, se tomó un avión y se fue a París.",
      "entidades_detectadas": [
        "Lula",
        "París",
        "Ciro Gomes"
      ]
    },
    {
      "frase": "Y eso quedó en el imaginario colectivo como una crítica muy grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, una carta de los intelectuales brasileños pidiéndole a Ciro que retirara su candidatura y que apoyara a Lula en primera vuelta para que ganase en primera vuelta, lo que no sucedió.",
      "entidades_detectadas": [
        "Lula",
        "Ciro"
      ]
    },
    {
      "frase": "Vamos a escuchar el jingle primero de Ciro Gomes y luego su declaración, y yo voy a ir traduciéndola.",
      "entidades_detectadas": [
        "Ciro Gomes"
      ]
    },
    {
      "frase": "Escuchemos primero el jingle de campaña de Ciro.",
      "entidades_detectadas": [
        "Ciro"
      ]
    },
    {
      "frase": "El amor bien brasileño\nNo quiero errar de nuevo\nYo quiero el trabajo para trabajar, mi pueblo\nNo quiero el cruel\nNi un duro y todo\nPresente sin futuro, ni pasado ya sin gusto\nNo quiero que no sabe enrolar\nNi quiero que no sabe trabajar\nNo quiero quedarse aquí parado\nTambién no quiero volver al pasado\nPorque yo quiero el trabajo para trabajar\nPor…\nPor…\nPor…\nPor…\nBueno, no errar de nuevo, ¿no?",
      "entidades_detectadas": [
        "También",
        "¿",
        "Bueno",
        "Presente"
      ]
    },
    {
      "frase": "O sea, errar de nuevo por la idea de que cerró tanto con la votación del PT como con la votación de Bolsonaro.",
      "entidades_detectadas": [
        "Bolsonaro",
        "PT"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora al propio Ciro Gomes, diciendo que va contando, podríamos decir, a lo llano, como la idea de que Ciro no sabe qué decidir.",
      "entidades_detectadas": [
        "Ciro",
        "Ciro Gomes"
      ]
    },
    {
      "frase": "Escuchémoslo y yo ya lo traduzco.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "Quiero agradecer a todos los brasileños y brasileñas que, en todos los cinco años de Brasil, han sido mi voto.",
      "entidades_detectadas": [
        "Brasil",
        "Quiero"
      ]
    },
    {
      "frase": "Quiero decirles que estoy profundamente preocupado por lo que está sucediendo en Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Como ustedes saben, voy a enterrar 75 años de vida y tengo 42 meses dedicados al amor a mi nación brasileña.",
      "entidades_detectadas": [
        "nación brasileña"
      ]
    },
    {
      "frase": "Nunca he visto una situación tan compleja, tan desafiadora, tan potenciadora, tan amenazadora sobre nuestra suerte como nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, le pregunto a ustedes que me den más de algunas horas para hablar con mi oído, para hablar con mi partido, para que nosotros podamos encontrar el mejor camino, el mejor equilibrio para desherir a la nación brasileña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, muchas gracias a ustedes que han venido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí tenemos a Ciro Gomes, como decía, en tono de \"a lo llano, cero no ser\".",
      "entidades_detectadas": [
        "Bueno",
        "Ciro Gomes"
      ]
    },
    {
      "frase": "Dice y le agradece al pueblo brasileño los votos que ha tenido, pero pide unas horas, en el sentido más amplio metafórico del término, unos días, para decidir qué hacer porque no sabe decidir qué hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego tenemos la posibilidad de que los candidatos digan por quién hay que votar, por ejemplo, que Ciro diga finalmente \"voten por Lula\" y que los electores, los que votaron por Ciro, no le hagan caso.",
      "entidades_detectadas": [
        "Lula",
        "Ciro"
      ]
    },
    {
      "frase": "De la misma forma que también es posible que personas que votaron por Bolsonaro cambien de idea y voten por Lula y viceversa.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a la candidata del PSDB, a Simone Tebet, la que en realidad fue la revelación porque era casi desconocida y le terminó ganando a Ciro Gomes por un punto.",
      "entidades_detectadas": [
        "Simone Tebet",
        "PSDB",
        "Ciro Gomes"
      ]
    },
    {
      "frase": "Ciro es bien conocido en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Ciro"
      ]
    },
    {
      "frase": "Escuchemos a Simone Tebet.",
      "entidades_detectadas": [
        "Simone Tebet"
      ]
    },
    {
      "frase": "Mi decisión ya está tomada, pero primero la canción del jingle de Simone Tebet y luego ella misma hablando.",
      "entidades_detectadas": [
        "Simone Tebet"
      ]
    },
    {
      "frase": "Como verán, todos los singles aquí parecen hechos por Scioli, esperanza, coraje, voluntad y la palabra esperanza es lo que continuamente se repite.",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a la propia Simone Tebet.",
      "entidades_detectadas": [
        "Simone Tebet"
      ]
    },
    {
      "frase": "Nos llegamos, nos llegamos juntos, estaremos juntos en el proceso segundo pleno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, Roberto, acelere la decisión de la ciudadanía, pide a la LDB que lo haga y yo a la PSDB que lo haga.",
      "entidades_detectadas": [
        "Roberto",
        "PSDB"
      ]
    },
    {
      "frase": "Solo no esperen de mí, yo, que tengo una trayectoria de vida, de lucha por el país, en este país que tanto necesita de nosotros, de reflexión, pero de acción, no esperen de mí omisión.",
      "entidades_detectadas": [
        "acción"
      ]
    },
    {
      "frase": "Tomen la decisión, porque la mía ya está tomada.",
      "entidades_detectadas": [
        "Tomen"
      ]
    },
    {
      "frase": "Yo tengo lado y voy a pronunciarme en un momento cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo espero que ustedes entiendan que este no es cualquier momento en Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Es importante que a nosotros nos atentemos y luego veamos el resultado de una.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cada estado, en cada voto que el ciudadano hizo, yo, para que entendamos que este es mucho más de cualquier momento, un momento de decisión y un momento de acción.",
      "entidades_detectadas": [
        "acción"
      ]
    },
    {
      "frase": "Yo, voy a estar siempre a tu lado, el pueblo brasileño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, acá Simone Tebet dice textualmente: \"Estaremos juntos en la segunda vuelta.",
      "entidades_detectadas": [
        "Simone Tebet",
        "Bueno"
      ]
    },
    {
      "frase": "Tengo una trayectoria de vida y de lucha por el país y hoy el país necesita de nosotros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo ya tengo la decisión tomada, dice Tebet, \"la voy a comunicar en su momento correcto\".",
      "entidades_detectadas": [
        "Tebet"
      ]
    },
    {
      "frase": "Espero que ustedes entiendan que este no es cualquier momento.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Obviamente, están todos negociando qué van a conseguir de Lula o de Bolsonaro, si apoyan a uno o apoyan al otro.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Aquí hay un personaje central en esta historia para volver al comienzo, con el fin del centro, que es el vicepresidente, el candidato a vicepresidente de Lula, Geraldo Alckmin.",
      "entidades_detectadas": [
        "Lula",
        "Geraldo Alckmin"
      ]
    },
    {
      "frase": "Geraldo Alckmin fue el candidato del partido PSDB, si es el partido que se le oponía al PT, que se opuso concretamente a Dilma en las últimas elecciones.",
      "entidades_detectadas": [
        "PT",
        "partido PSDB",
        "Geraldo Alckmin",
        "Dilma"
      ]
    },
    {
      "frase": "Es este partido que yo estoy contando que fue casi extinguiéndose y que hoy prácticamente se integra dentro del partido de Lula.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "O sea que Lula incorporó al partido opositor y se creó, por lo tanto, un espacio que es la ultraderecha.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Se dice que Geraldo Alckmin tiene dos funciones importantes.",
      "entidades_detectadas": [
        "Geraldo Alckmin"
      ]
    },
    {
      "frase": "Una, que acordó con Lula ser quien proponga al ministro de Economía, quien va a ser el ministro de Economía.",
      "entidades_detectadas": [
        "Lula",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Entre sus candidatos están los que ya entrevistamos en Perfil, a Henrique Meirelles, que fue el presidente del Banco Central de Lula en la primera campaña, que es uno de ellos.",
      "entidades_detectadas": [
        "Banco Central de Lula",
        "Perfil",
        "Henrique Meirelles"
      ]
    },
    {
      "frase": "Y Persio Arida, que entrevistamos ayer y vamos a publicar el próximo fin de semana en Perfil.",
      "entidades_detectadas": [
        "Persio Arida"
      ]
    },
    {
      "frase": "Y Persio Arida fue el padre del Plan Real en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Persio Arida"
      ]
    },
    {
      "frase": "Y otro elemento que hace a Alckmin muy importante es que tiene 10 años menos que Lula.",
      "entidades_detectadas": [
        "Lula",
        "Alckmin"
      ]
    },
    {
      "frase": "Y Lula plantea que se va a presentar solamente por un periodo de cuatro años y que, luego, a quien piensa dejar como candidato a presidente para que lo continúe es al propio Alckmin.",
      "entidades_detectadas": [
        "Lula",
        "Alckmin"
      ]
    },
    {
      "frase": "Porque decíamos que el PT es mucho más chico que Lula.",
      "entidades_detectadas": [
        "Lula",
        "PT"
      ]
    },
    {
      "frase": "O sea, Lula es mucho más grande que el PT y no es que el PT siga a Lula, sea el partido de gobierno.",
      "entidades_detectadas": [
        "Lula",
        "PT"
      ]
    },
    {
      "frase": "Va a ser uno de los partidos de gobierno y, por eso, la figura de Alckmin es tan importante.",
      "entidades_detectadas": [
        "Alckmin"
      ]
    },
    {
      "frase": "Escuchemos ahora, para terminar esta apertura, un audio de Alckmin, terminada de las elecciones.",
      "entidades_detectadas": [
        "Alckmin"
      ]
    },
    {
      "frase": "Hola, mejor parte de la familia que alú.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "O Adab que está en el segundo turno, Ana Estela, Poblmental Juliano, Dejamos un abrazo muy afectivo a nuestro candidato Márcio França, los dirigentes partidarios aquí presentes.",
      "entidades_detectadas": [
        "Poblmental Juliano",
        "Ana Estela",
        "Márcio França",
        "Adab",
        "Dejamos"
      ]
    },
    {
      "frase": "Pero es que estamos en fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al segundo turno, en primer lugar, más de cinco millones de votos de frente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora ya es comenzar la segunda tarea, que es ganar la elección, salvar la democracia, hacer Brasil volver a crecer.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Y vamos a luchar mucho contra nosotros, presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo con empeño, con garras en estos 28 días en beneficio de nuestra población.",
      "entidades_detectadas": [
        "Veo"
      ]
    },
    {
      "frase": "Estamos juntos, presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo dije que estamos con usted, presidente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos junto con usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, lo que le está transmitiendo es el apoyo de lo que representa Alckmin.",
      "entidades_detectadas": [
        "Alckmin"
      ]
    },
    {
      "frase": "Lo que representa Alckmin es la posibilidad de Lula de llegar a los empresarios, de llegar al mercado, de tener una relación con lo que podría ser la centro derecha.",
      "entidades_detectadas": [
        "Lula",
        "Alckmin"
      ]
    },
    {
      "frase": "Estamos con usted, presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos allá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos allá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ganar el segundo turno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos 28 días de lo que ya quedan 26 van a ser cruciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ustedes escucharon los jingles de los dos que van a tener que decidir por Lula o por Bolsonaro, el de Tebet y el de Ciro Gomes.",
      "entidades_detectadas": [
        "Bolsonaro",
        "Ciro Gomes",
        "Tebet",
        "Lula",
        "Bueno"
      ]
    },
    {
      "frase": "Pero esos simpáticos jingles que ambos utilizaban y que venden esperanza contrastan con la situación que hoy vive de angustia existencial en este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un momento de incertidumbre que se ha resuelto el 30 de este mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inclusive, diría el 1º de abril, porque van a ser dos meses y una semana muy difíciles de tránsito entre un presidente supuestamente en ejercicio y un presidente supuestamente electo de signo diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se confirma, como todo el mundo dice, que va a ser Lula.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Por eso abrimos este último programa de hoy, Hecho desde Brasil, con una canción que, de alguna manera, reflexiona sobre el tiempo, que se llama Tempo sem Tempo, de Eduardo Santaña y José Miguel Huilinique.",
      "entidades_detectadas": [
        "Brasil",
        "Hecho",
        "José Miguel Huilinique",
        "Tempo sem Tempo",
        "Eduardo Santaña"
      ]
    },
    {
      "frase": "Escuchemos Tempo sem Tempo y ya comenzamos nuestro programa.",
      "entidades_detectadas": [
        "Tempo sem Tempo"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   Fernando Henrique Cardoso (se corrigió la ortografía del apellido)\n    *   Alckmin (se corrigió la ortografía del apellido y se verificó el nombre completo)\n    *   Kast (se corrigió la ortografía del apellido)\n    *   Ciro Gomes (se corrigió la ortografía del nombre y apellido)\n    *   Randazzo (se verificó la ortografía del apellido)\n    *   Cristina Kirchner (se corrigió la ortografía del apellido)\n    *   Simone Tebet (se corrigió la ortografía del apellido)\n    *   Henrique Meirelles (se corrigió la ortografía del apellido)\n    *   Persio Arida (se corrigió la ortografía del apellido)\n    *   Eduardo Santaña (se corrigió la ortografía del apellido)\n    *   José Miguel Huilinique (se corrigió la ortografía del apellido)\n*   **Corrección de Ortografía:**\n    *   Se corrigieron errores de acentuación (ej: \"qué\", \"cómo\", \"sólo\").",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Apellidos Corregidos",
        "Corrección de Ortografía",
        "Ciro Gomes",
        "Randazzo",
        "Henrique Meirelles",
        "Fernando Henrique Cardoso",
        "José Miguel Huilinique",
        "Alckmin",
        "Cristina Kirchner",
        "Simone Tebet",
        "Nombres",
        "Eduardo Santaña"
      ]
    },
    {
      "frase": "*   Se corrigieron errores de concordancia gramatical.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores de puntuación (comas, puntos, etc.).",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores de palabras repetidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se mejoró la fluidez del texto mediante la reestructuración de algunas frases.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias de palabras o ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron conectores para mejorar la conexión entre las ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se separaron párrafos para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió la ortografía de palabras mal escritas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Randazzo",
    "Márcio França",
    "Corrección de Ortografía",
    "Ciro",
    "Persio Arida",
    "SUS",
    "acción",
    "Dilma",
    "Espero",
    "Años",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Cambio",
    "Lula-Bolsonaro",
    "Ciro Gomes",
    "Tebet",
    "Tomen",
    "PSDB",
    "Vamos",
    "partido PSDB",
    "Roberto",
    "Cambios Realizados",
    "Córdoba",
    "Argentina",
    "PT",
    "Poblmental Juliano",
    "Coalición",
    "Alfonsín",
    "Henrique Meirelles",
    "José Miguel Huilinique",
    "Tempo sem Tempo",
    "Presente",
    "Serra",
    "Inclusive",
    "¿Qué",
    "Concertación",
    "Fernando Henrique Cardoso",
    "Lula",
    "El PT",
    "Menciona",
    "Banco Central de Lula",
    "Chile Primero",
    "Cristina Kirchner",
    "Sarney",
    "Cohesión",
    "Bolsonaro",
    "Scioli",
    "Hecho",
    "Coherencia",
    "Simone Tebet",
    "Brasil",
    "Perdón",
    "París",
    "Boric",
    "Veo",
    "Eduardo Santaña",
    "También",
    "Escuchemos Tempo sem Tempo",
    "Plan Primavera",
    "Perfil",
    "Apellidos Corregidos",
    "Ana Estela",
    "Alckmin",
    "Piñera",
    "Hola",
    "Desapareció",
    "Orloff",
    "Geraldo Alckmin",
    "Partido Social Demócrata de Brasil",
    "Cristina-Milei",
    "Nombres",
    "Escuchémoslo",
    "Quiero",
    "Bueno",
    "Primero",
    "Dejamos",
    "Buenos Aires",
    "la Argentina",
    "Chile",
    "nación brasileña"
  ]
}