{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Quienquiera que sea, cualquiera que sienta el impulso compra droga en cualquier lado, y todos saben dónde se compra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la prensa va al aguantadero que está al lado del colegio que la madre denuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos millones de aguantaderos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, [nombre de persona relevante], [apellido de persona relevante], escúchenme bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ustedes tienen ganas de darse una vuelta, por ejemplo, por Constitución, donde está la radio de la madre de Plaza de Mayo, va a haber prostitución de gente que no es argentina, va a haber pederastia, va a haber falopa en todas esas casas tomadas, como conventillos.",
      "entidades_detectadas": [
        "Constitución",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Va a haber todos los males ahí adentro, pero también va a haber patrulleros en la esquina que no hacen nada, porque el patrullero no hace nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la culpa no es del comisario, que puede ser que esté acomodado, la culpa es del gobierno que permite que los comisarios se acomoden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días, miren, ahí tiran a una anciana en las botas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me acuerdo de que a mí me robaron el reloj en la esquina de la radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacía poco tiempo habían matado a una mujer igual, tirándole la cartera en Castelar, y no hacen nada.",
      "entidades_detectadas": [
        "Castelar"
      ]
    },
    {
      "frase": "Entonces, estoy en contra de que lo hayan golpeado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy en contra porque no hay que pegarle a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi solidaridad con usted por el papelón que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente, lejos de andar por los canales con los chichones victimizándose, tiene que renunciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo menos, demostrar un poco de dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo menos, demostrarnos a todos que el señor que nos tendría que cuidar no se defendió ni levantando la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no se defendió usted, ¿cómo nos va a defender a nosotros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la verdad, [nombre de persona relevante], ayer usted quedó como un cobarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer dio mucha vergüenza su papel.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Y ya sé que usted es karateca y si hubiese sacado un [término relacionado al karate] no lo sacó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco queríamos que le pegue a nadie, por lo menos que se cubra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente, ayer usted sintió por 30 segundos lo que nosotros sentimos todos los días, cuando algún hijo de puta, [apellido de persona relevante], eh, facho hijo de puta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo sentimos todos los días: los agravios, las amenazas, todas las barbaridades que nos hacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo mismo que usted sintió.",
      "entidades_detectadas": [
        "usted sintió"
      ]
    },
    {
      "frase": "Ya lo que pasa es que ahora se está dando vuelta la taba, el gobierno va a perder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero fíjese que lo que más lástima me da de usted, [nombre de persona relevante], no son los golpes, porque los golpes cicatrizan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me da que usted esté laburando en medio de tanto hijo de puta y de tanto cobarde que se abrió donde [modismo] y lo dejaron solo, que nadie habló una palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando acá hay una chica que custodia la puerta, Rocío, Rocío, la vez pasada nos íbamos con la camioneta y Rocío chocó un auto con una moto, y los compañeros paramos todo y hasta que no la vimos bien no nos fuimos.",
      "entidades_detectadas": [
        "Rocío"
      ]
    },
    {
      "frase": "A usted no paró nadie para levantarlo, al contrario, lo dejaron solo como un perro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al contrario, se preocuparon más en las encuestas que en el dolor que usted podía sentir porque le rompieron la nuca, no sé, perdió un zapato, todo lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Déjese de andar por los canales porque no se explica, y mucho menos algo tan ruin, tan miserable y tan berreta como del [término despectivo para un gobierno], echarle la culpa a [apellido de persona relevante], porque ahora es \"ah, pero [apellido de persona relevante]\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Faltaba que digan que [nombre y apellido de persona relevante] con la [término despectivo para una mujer] que andaba en [lugar] dijeron \"vamos a pegarle a aquel que bajó con el helicóptero\" y cargaron a los jubilados de Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Realmente no tienen vergüenza, no saben más a quién echarle la culpa de su fracaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer dejó una hija huérfana el colectivo de [nombre de organización].",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Ayer un señor quedó muerto al volante que era...",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "por ahí ustedes no saben de qué se trata, los [término despectivo para seguidores de un gobierno].",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer murió un trabajador, un hombre que labura 20 horas por día para llevar el sustento a su casa, lo mataron como a un perro.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Y hoy sale nada más ni nada menos que la inútil que estaba antes que [nombre de persona relevante], ¿cómo se llamaba?",
      "entidades_detectadas": []
    },
    {
      "frase": "[Apellido de persona relevante], una buena para nada que no tenía la mínima idea de lo que es la seguridad, fuiste por acomodo a pedido de [apellido de persona relevante] y dijo que ahora hay que ver qué calibre era la bala que lo mató, a lo mejor era la bala del policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero usted, [apellido de persona relevante], nos tomó de pelotudos mientras cobraba en el ministerio y nos sigue tomando de pelotudos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te equivocaba, si el policía llevó su arma reglamentaria, como dice la denuncia, era una bala 9.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este señor murió con una bala calibre 40, ahí nomás invalida cualquier tipo de pelotudez que usted diga al aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "De última, si así hubiera sido, el policía se estaba batiendo a duelo contra el delincuente, a lo mejor rebotó una bala, puede ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero él, mire, hasta le doy ese beneficio de la duda a su necedad, a su incompetencia, habernos dejado a la Argentina hecha un polvorín.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Realmente",
    "la Argentina",
    "Miren",
    "Ayer",
    "Déjese",
    "Constitución",
    "Hacía",
    "Plaza de Mayo",
    "Castelar",
    "usted sintió",
    "Rocío"
  ]
}