{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "American Energy, Energía Responsable, Renault Alaskan, una pick-up hecha en Argentina, EDSur, nos transformamos para mejorar el servicio.",
      "entidades_detectadas": [
        "Renault Alaskan",
        "Argentina",
        "American Energy",
        "Energía Responsable"
      ]
    },
    {
      "frase": "El mejor modo de empezar cada mañana, modo *fonte de viaje*, información privilegiada, de 8 a 12 en Radio Perfil.",
      "entidades_detectadas": [
        "Radio Perfil"
      ]
    },
    {
      "frase": "Muy buenos días, es una forma de decir lunes 4 de julio nos encontramos en un proceso de crisis del gobierno, que a mí me hace recordar a otra crisis similar cuando estábamos también comenzando el tercer año del gobierno anterior, por eso esperamos esta *presunción* otra vez en el tercer año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso fue el último fin de semana de agosto de 2019, tercer año del gobierno de Cambiemos, cuando faltaba un año para las elecciones de presidente y se percibía que la marcha de la economía pronosticaba una derrota en las próximas elecciones y los socios de la coalición gobernante, que en aquel momento eran los sectores peronistas del PRO, del Movimiento Evita, Juan Grabois y Emilio Pérsico.",
      "entidades_detectadas": [
        "Cambiemos",
        "Emilio Pérsico",
        "Juan Grabois",
        "PRO",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "El propio Pérsico había dicho en su momento que era inevitable que el peronismo volviera al poder, o sea, dando por perdidas las elecciones y en aquel momento el radicalismo le exigía al gobierno de Mauricio Macri cambios de gabinete para tratar de recomponer la situación y llegar a las elecciones del próximo año en mejores condiciones.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Pérsico"
      ]
    },
    {
      "frase": "Durante aquel fatídico fin de semana de agosto, que venía de la suma de las devaluaciones acumuladas ese año, más la renuncia de dos presidentes del Banco Central con pocos meses de diferencia, se barajaron nombres para integrar el gabinete que finalmente no lo pudieron integrar, muy parecido a lo que pasó anoche con Sergio Massa, con *Luis Balla* y la cantidad de personas que se mencionaban que entrarían en el gabinete, *Fernán Agosti*, una serie de cambios de todo el gabinete, igual que fue en el tercer año del gobierno de Mauricio Macri, que finalmente en aquel momento no llegaron a integrar el gobierno, eran Roberto Lavagna, Ernesto Sanz, hasta el regreso de Alfonso Prat-Gay, cosa que nunca, nunca terminó sucediendo, lo mismo que pasó anoche con el caso de Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Roberto Lavagna",
        "Banco Central",
        "Alfonso Prat-Gay",
        "Ernesto Sanz",
        "Luis Balla",
        "Mauricio Macri",
        "Fernán Agosti"
      ]
    },
    {
      "frase": "Hoy sucede lo mismo, la actual coalición gobernante tiene al kirchnerismo preocupado en la misma posición que estaba el radicalismo, a saber, los gobernadores peronistas, equivalentes a lo que era en su momento la oposición peronista al PRO, y una repetición donde Alberto Fernández sería el Macri de aquella época, o sea, el mariscal de la previsible derrota del año siguiente.",
      "entidades_detectadas": [
        "PRO",
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cuando se percibe que no hay más futuro, que por un año y que la derrota electoral es probable, el poder de cualquier presidente, en aquel momento el de Macri, hoy el de Alberto Fernández, pasa a ser con la frase vulgar de Patoruzú, o sea, un previsible final.",
      "entidades_detectadas": [
        "Macri",
        "Patoruzú",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El miedo a la derrota y al propio futuro personal, y qué va a hacer cada uno de los funcionarios si finalmente hay derrota el año próximo, recuerdan que creo que lo había dicho el ex intendente, el *ex* intendente en licencia de Avellaneda, Jorge Ferraresi, cuando decía si hay un cambio de gobierno algunos van a dar conferencias, otros vamos a estar presos, conferencias obviamente se refería al ahora ex ministro de Economía, Martín Guzmán.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Avellaneda",
        "Martín Guzmán",
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "Cuando eso se produce, el miedo desintegra el principio de coalición de los integrantes de la coalición, y el poder no solo del presidente, sino de todos los componentes de la coalición, que tratando de salvarse, lo único que hace es hundirse más, se *funden*, y en ese sentido uno podría hacer una síntesis de lo que sucede este fin de semana y podría decir que hay antropofagia en la vicepresidenta, perplejidad en el presidente y abstinencia en el jefe, en Sergio Massa que no acepta ser jefe de gabinete en el contexto que le impone Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "funden",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Entonces aquí volvemos a la situación comparada con aquel momento, en agosto de 2019, se hablaba de plan B, que era cambiar la candidatura a la reelección de Macri por la de María Eugenia Vidal, hoy se habla de cambiar la candidatura a la reelección de Alberto Fernández por la de la propia Cristina Fernández de Kirchner, esto sería interpretar el sentimiento expresado por Andrés Larroque el jueves pasado con el fin de la etapa de moderación con el que probablemente se inició este proceso de escalada final contra el ministro Martín Guzmán.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "moderación",
        "María Eugenia Vidal",
        "Andrés Larroque",
        "Macri"
      ]
    },
    {
      "frase": "Un escenario así, ¿a quién beneficiaría?",
      "entidades_detectadas": []
    },
    {
      "frase": "Beneficiaría a la candidatura paradójicamente de Mauricio Macri, porque si se fuera a una polarización cada uno, Macri y Cristina Kirchner, serían beneficiados porque el otro sería la alta negativa propia, o sea el rechazo que produce la figura de Macri lo haría perder en cualquier balotaje, pero si la candidata que llegara a ese balotaje fuera Cristina Fernández de Kirchner, él sería mucho más competitivo, y lo mismo le pasaría a Cristina Fernández de Kirchner si el alto rechazo que ella tiene frente a cualquier candidato moderado en un eventual balotaje se reduciría, se *reduciría* notablemente si quien tuviera que enfrentarla fuera Mauricio Macri.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cristina Kirchner",
        "reduciría",
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Finalmente como una especie de repetición de la historia nos podríamos volver a encontrar paradójicamente con un regreso al 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el programa que nos precede en ETB tenemos un disco, Ernesto Tenembaum dijo que la pelea entre Cristina y Alberto es una pelea que está muy en el barro, hay una relación patológica entre ellos, además Alberto es un hombre al que detesta el kirchnerismo, que lo odian, que Cristina lo odia, lo detesta, yo creo que está en marcha un golpe de estado, esto no ha sido contra un ministro, fue contra el presidente.",
      "entidades_detectadas": [
        "Ernesto Tenembaum",
        "Cristina",
        "ETB",
        "Alberto"
      ]
    },
    {
      "frase": "Cristina no quiere que Alberto sobreviva, y en el comentario de Marcelo Longobardi sostiene que la forma de elección de la nueva ministra, la crisis que desató la renuncia de Guzmán y la no comunicación entre Alberto Fernández y Cristina Fernández de Kirchner no es relevante, lo único relevante para los analistas es cómo arranca la gestión de hoy, esta es una crisis que no termina sino una crisis que comienza.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Marcelo Longobardi",
        "Cristina",
        "Alberto"
      ]
    },
    {
      "frase": "Finalmente, Batakis dijo que iba a trabajar y a aceptar el plan del FMI, y lo importante claramente es ver si se trataba entre la vicepresidenta Cristina Fernández de Kirchner y el ex ministro de Economía Martín Guzmán de un problema personal entre ellos o un problema de rumbo, dado que la flamante ministra Batakis plantea continuar con el rumbo marcado por el acuerdo con el FMI que era el rumbo del propio Guzmán, así que vamos a tratar de entender y conocer mejor quién es Batakis y vamos a comenzar con un audio de un reportaje que le hace a Batakis en el contexto de las elecciones del año 2019, vamos con este primer audio de Batakis donde dice, tenemos que llegar a un país donde nosotros tengamos superávits gemelos, él viene a Batakis.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "FMI",
        "Batakis"
      ]
    },
    {
      "frase": "A nivel nacional nosotros necesitamos un gobierno que por supuesto es el ministro de comercio internacional en el mundo, cuando uno mira ciclos largos de la economía, lo que uno ve es que la globalización fueron muy poquitos años y por más que a uno le parezca que son muchos por ahí la vida de alguno de nosotros, la realidad es que fueron poquitos años de globalización.",
      "entidades_detectadas": []
    },
    {
      "frase": "En general, el mundo es proteccionista y de esto ahora cuando analizamos el Brexit lo que vemos es que es una salida desordenada de la globalización, no es una salida solamente de la Unión Europea, es una salida, es un golpe a la globalización, es protegerse y mirarse cada uno hacia adentro, Estados Unidos por supuesto está haciendo lo mismo, entre Estados Unidos y China hace muchos años ya se veía que venía esta guerra comercial, por eso China está aumentando sus ganancias, porque tenía que prever ese consumo que Estados Unidos decidía dejar de hacer, cómo hacer para que se consuma internamente y porque además cualquier país en el mundo que es desarrollado seriamente o en desarrollo seriamente sabe que hoy en el mundo no se compite por salarios bajos, es muy *estrobo* pensar que en el mundo competimos por salarios bajos y como resultado lo tenemos en Argentina, salarios que antes eran casi de 600 dólares y exportábamos y hoy tenemos salarios de menos de 300 dólares y la verdad que las exportaciones cayeron un 5%, la balanza comercial fue positiva sí, pero las exportaciones cayeron más del 25%, la realidad es que nosotros tenemos que llevar a un país en donde tengamos lo que nosotros llamamos los superávits que menos, tengamos un superávit con equilibrio fiscal y un superávit comercial pero con crecimiento, no este modelo de ajuste absoluto y de recesión.",
      "entidades_detectadas": [
        "Argentina",
        "Brexit",
        "China",
        "Unión Europea",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Bueno, superávit que menos y superávit fiscal, o sea aquí lo que tenemos que ver es si la discusión de Cristina Kirchner con el ministro Guzmán era una discusión de modelo o una discusión de personas, que finalmente el ministro Guzmán la fue desafiando de manera sostenida, queriendo echarle sus respuestas a la gente del propio ministerio de Economía y lo que me transmitió en su momento el propio Guzmán de que él creía que Alberto Fernández era de un carácter fuerte y que no era un títere de Cristina, lo que hizo recortándose en Alberto Fernández en desafiar a Cristina y desafiar a la gente de Cristina.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Guzmán",
        "Cristina",
        "Cristina Kirchner",
        "Bueno"
      ]
    },
    {
      "frase": "¿Será una cuestión en el caso de Cristina con alguien que se animó a desafiarla o una cuestión verdaderamente de fondo por lo que acabamos de escuchar de Batakis?",
      "entidades_detectadas": [
        "Cristina",
        "Batakis"
      ]
    },
    {
      "frase": "No solamente habla de reducir o hablaba de reducir el déficit fiscal sino en su caso de tener superávit.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a otro audio de Silvina Batakis donde habla sobre política ahora, la unidad del peronismo de cara en ese momento a las elecciones de 2019 y valdría lo mismo para las de 2023.",
      "entidades_detectadas": [
        "Silvina Batakis"
      ]
    },
    {
      "frase": "Segundo audio de la flamante ministra de Economía.",
      "entidades_detectadas": [
        "Economía"
      ]
    },
    {
      "frase": "Vamos a conocernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que de alguna forma hizo Eva cuando instauró este turismo social entre todos los argentinos?",
      "entidades_detectadas": [
        "Eva",
        "Qué"
      ]
    },
    {
      "frase": "Para los chicos que no conocían el mar, para los adultos mayores que nunca habían viajado, esta cosa de quedarnos más entre todos va a ser que podamos de alguna forma romper con esta grieta que la tenemos hace 200 años pero que este hombre vino a agrandarla en este poquito tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La agrandó de una forma, la verdad que peligrosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que nosotros primero tenemos que lograr esta unidad entre el peronismo para poder romper en primera vuelta directamente en las elecciones al gobierno, esta racha que ha tenido nuestro racha no, dos años de elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que tenemos que lograr esta unidad primero entre todos nosotros y esa unidad tiene que venir con una unidad de concepto, no solamente con una unión porque sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa unidad de concepto yo creo que se viene trabajando muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, mañana acá en la ciudad de La Plata va a haber otro de los encuentros que se hacen dentro del PJ.",
      "entidades_detectadas": [
        "PJ",
        "La Plata"
      ]
    },
    {
      "frase": "En el último congreso del PJ a nivel nacional se puso de manifiesto y se autorizó legalmente que el PJ forma parte de un frente.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Pero me parece que ese es el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando nosotros seamos gobierno no podemos venir por la venganza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que en serio entender que tenemos que gobernar para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así mismo como lo hemos hecho pero que los medios han socavado y han instalado que no lo hacíamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tenemos que gobernar para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O no parece un discurso el de la ministra que fuera del marco de la moderación de la que Andrés Larroque pedía que se acabara?",
      "entidades_detectadas": [
        "¿",
        "Andrés Larroque"
      ]
    },
    {
      "frase": "Finalmente este discurso que tiene Batakis no se diferencia mucho del mismo discurso de Martín Guzmán.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Vayamos ahora al tercer y último audio de la flamante ministra de Economía sobre su vocación política a quien le encantaría ser la gobernadora de la Provincia de Buenos Aires en algún futuro.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "O sea, nuevamente estamos hablando de alguien que sin ninguna duda tiene una vocación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me encantaría por supuesto ser gobernadora de la Provincia, es lo que conozco.",
      "entidades_detectadas": [
        "Provincia"
      ]
    },
    {
      "frase": "La verdad es que ser ministro de Economía también te da la posibilidad de conocer las mayores dificultades de todas las áreas de gobierno de una provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cada vez que se acerca un ministro, de esto puede dar fe, venían a explicar lo peor que le estaba pasando a su área de gobierno, a su ministerio y a su área de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque obviamente si me venían a invitar para todo lo mejor, yo no le iba a dar presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces ahora que una otra vez este ministerio que es muy ingrato, pues te terminás peleando con todos, con le dar tu gabinete, todos los intendentes, lo que lográs es conocer efectivamente con mayor profundidad todas las dificultades y los desafíos y las oportunidades que tienen las áreas de gobierno y también el territorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora el peronismo tiene muchos posibles y creo que eso también es interesante dentro de nuestro peronismo, tener tantos candidatos posibles con experiencia, con trayectoria que puedan hacerse cargo de esto que va a dejar este gobierno, que realmente va a ser desvastador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora vamos a escuchar un audio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el momento en el que Scioli estaba compitiendo contra Macri, camino al balotaje del año 2015, donde Daniel Scioli dice que si él gana las elecciones, la ministra de Economía de su gobierno, o sea de la presidencia del Gobierno Nacional, iba a ser Silvina Batakis.",
      "entidades_detectadas": [
        "Silvina Batakis",
        "Daniel Scioli",
        "Scioli",
        "Gobierno Nacional",
        "Macri"
      ]
    },
    {
      "frase": "Y ahora vamos a escuchar como si la historia volviese en un rulo aquel 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a Daniel Scioli, año 2015, anunciando quién sería su ministro de Economía.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Economía"
      ]
    },
    {
      "frase": "Acá tenemos una ministra de Economía.",
      "entidades_detectadas": [
        "Economía"
      ]
    },
    {
      "frase": "¿A la de él ya está decretada ministra de Economía también para el gabinete si fuera presidente, Daniel?",
      "entidades_detectadas": [
        "Daniel",
        "¿A"
      ]
    },
    {
      "frase": "Sí, tenemos el exclusivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya que vengo por primera vez, sepan que, divina que ha hecho un trabajo formidable, porque la presidencia de Buenos Aires pareciendo más ablimviable y ya llegó adelante con su profesionalismo y con su manera de ser.",
      "entidades_detectadas": [
        "Buenos Aires",
        "llegó"
      ]
    },
    {
      "frase": "O sea, la pregunta de fondo acá es, en la discusión de Alberto Fernández y Cristina Fernández de Kirchner, si como creía Guzmán, Alberto Fernández no era ningún títere, era una persona no solamente de carácter, sino hasta podríamos decir, alguien de carácter muy fuerte que en determinado momento se emperraba en determinada dirección.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "ningún títere",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y finalmente dieron vueltas todo el domingo, pero se salió con la suya y puso una persona que al mismo tiempo, de considerarla una posible continuidad de Guzmán, es una persona tan cercana a Scioli y al mismo tiempo distante de Massa e hizo a Massa durante todo el día de gastarse en una hipotética jefatura de gabinete con un ministro de Economía del área de lo que sería el Frente Renovador.",
      "entidades_detectadas": [
        "Frente Renovador",
        "Scioli",
        "Massa"
      ]
    },
    {
      "frase": "¿O no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y esto estará por verse, así que vamos a escuchar ahora para cerrar esta apertura un audio de Alberto Fernández y un audio de Cristina Fernández de Kirchner y rematamos esta apertura.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vamos primero con Alberto Fernández, echarle la culpa a Guzmán de la inflación es una crueldad.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Echarle la culpa a Guzmán de la inflación es casi una crueldad, porque la verdad es un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina lleva más de, estoy haciendo cuentas, pero más de 15 años con una inflación de 2.10.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "A la inflación no la trajo, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que nos pasó es que recibimos un gobierno con 54 puntos de inflación, que la desaceleración que la economía generó en la pandemia la redujo a 35 puntos y que después volvió a aparecer cuando la Argentina creció el día de gasto.",
      "entidades_detectadas": [
        "generó",
        "la Argentina"
      ]
    },
    {
      "frase": "Y que cuando la Argentina crece este problema se potencia.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La verdad es que cuando yo reviso lo que hizo Guzmán veo que resolvió el problema con los *sacadores* privados, logrando que la Argentina sobre 38 mil millones de dólares al cabo de 10 años.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Veo que logró un acuerdo con el Fondo Monetario Internacional que no nos significó ningún tipo de condicionamiento para que nosotros podamos seguir creciendo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Veo"
      ]
    },
    {
      "frase": "Veo que pasamos el primer trimestre cumpliendo las metas.",
      "entidades_detectadas": [
        "Veo"
      ]
    },
    {
      "frase": "Veo un ministro que quiere preservar y hacer cumplir el programa económico que nos hemos fijado y que trabaja permanentemente.",
      "entidades_detectadas": [
        "Veo"
      ]
    },
    {
      "frase": "Yo la verdad es que lo que veo de Martín Guzmán, bueno, aquí el primer trimestre nos da una pauta a que las condiciones de desigualdad han mejorado.",
      "entidades_detectadas": [
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Los primeros datos que tenemos del primer trimestre es que la pobreza también se ha reducido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces la verdad es que ya han generado un millón de asientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En términos de desempleo estamos por debajo del 7%, ya.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que ¿qué le puedo recriminar a Guzmán?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es cierto que la inflación de dos dígitos lleva más de 15 años, pero no es lo mismo 12%, como hubo al año posterior a que se fue la *Lavagna* de ministro de Economía en el año 2007, que es 70%.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Lavagna"
      ]
    },
    {
      "frase": "Y esta misma falta de ponderación de las diferencias se va a dar ahora en el caso de la vicepresidente cuando ya se refiere a los defaults que se producen en Brasil y que ella no es una apologista del déficit fiscal.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Escuchemos a Cristina Fernández de Kirchner y voy a marcar el mismo error de ponderación con el tiempo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es algo mucho más grave, que no tiene nada que ver, es más, es inconsistente vincular el déficit fiscal en pesos con la escasez y la restricción externa que tiene la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es hora de sentarnos a discutir en serio esto y vuelvo a reiterar, no soy apologista del déficit fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque además creo, también se dice que lo que pasa es que hay incentivos en Argentina por todos los procesos inflacionarios.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Miren, Brasil desde su independencia defaulteó la deuda nueve veces.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "¿Escucharon?",
      "entidades_detectadas": [
        "¿Escucharon"
      ]
    },
    {
      "frase": "Brasil defaulteó la deuda nueve veces, nosotros ocho.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Y los procesos de inflación fueron muchísimo más fuertes en Brasil que en la Argentina.",
      "entidades_detectadas": [
        "Brasil",
        "la Argentina"
      ]
    },
    {
      "frase": "Sin embargo, en Brasil todos son reales.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Son nuevamente, una falta de ponderación respecto al tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Brasil no defaultea ninguna deuda desde hace más de 25 años.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Y la inflación en Brasil desapareció en 1995.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Entonces es cierto que tuvo Brasil de manera sostenida, por ejemplo, en los años 70 y los 60, una inflación a veces superior a la Argentina.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina"
      ]
    },
    {
      "frase": "Y es cierto que se comportó respecto de su deuda externa también con el mismo *ratismo* que la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero, pero, hace 27 años en Brasil no hay inflación ni que Brasil no defaulte.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Entonces la memoria social es distinta al de un país que continúa con la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, la había eliminado y la volvió a tener a partir, como dice Alberto Fernández, de hace 15 años.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y continúa con el segundo default, un default en el año 2001-2002 y otro nuevamente hace dos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "funden",
    "Alberto Fernández",
    "Daniel Scioli",
    "Fondo Monetario Internacional",
    "Emilio Pérsico",
    "Banco Central",
    "Alfonso Prat-Gay",
    "Ernesto Tenembaum",
    "Vamos",
    "Massa",
    "Luis Balla",
    "María Eugenia Vidal",
    "Patoruzú",
    "¿Escucharon",
    "llegó",
    "Energía Responsable",
    "Brexit",
    "Silvina Batakis",
    "Roberto Lavagna",
    "Cristina Fernández de Kirchner",
    "China",
    "Guzmán",
    "Economía",
    "La Argentina",
    "Miren",
    "moderación",
    "Juan Grabois",
    "PRO",
    "Cristina Kirchner",
    "Renault Alaskan",
    "Alberto",
    "Acá",
    "Estados Unidos",
    "Movimiento Evita",
    "PJ",
    "Argentina",
    "Sergio Massa",
    "Scioli",
    "Ernesto Sanz",
    "Unión Europea",
    "Cristina",
    "Andrés Larroque",
    "ministro de Economía",
    "FMI",
    "reduciría",
    "Bueno",
    "Mauricio Macri",
    "Jorge Ferraresi",
    "Tenemos",
    "Provincia",
    "Buenos Aires",
    "Frente Renovador",
    "Martín Guzmán",
    "Lavagna",
    "Brasil",
    "Radio Perfil",
    "La Plata",
    "la Argentina",
    "Avellaneda",
    "Cambiemos",
    "¿",
    "generó",
    "Marcelo Longobardi",
    "Provincia de Buenos Aires",
    "American Energy",
    "Eva",
    "Gobierno Nacional",
    "Así",
    "ningún títere",
    "Macri",
    "ETB",
    "Batakis",
    "Fernán Agosti"
  ]
}