{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Norma Beatriz Guimil fue hija de un guardia de tranvías y de una empleada doméstica que trabajaba en una casa de una familia muy tradicional de la Argentina, los Martínez Dios.",
      "entidades_detectadas": [
        "Martínez Dios",
        "Norma Beatriz Guimil",
        "la Argentina"
      ]
    },
    {
      "frase": "Norma creció en el barrio de Villa Domínico, en el sur del conurbano bonaerense, y debió dejar la escuela primaria en segundo grado.",
      "entidades_detectadas": [
        "Norma",
        "Villa Domínico"
      ]
    },
    {
      "frase": "Apenas con 13 años comenzó a trabajar en distintos empleos, la mayoría de ellos vinculados a la limpieza, ya sea en empresas como la Textil La Bernalesa, ya cerrada hace muchos años, o la Alimenticia Bagley, y también en casas particulares.",
      "entidades_detectadas": [
        "Alimenticia Bagley",
        "Textil La Bernalesa"
      ]
    },
    {
      "frase": "Nunca tuvo un trabajo registrado y no pudo jubilarse, pese a que trabajó desde los 13 hasta los 62 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se casó con Miguel Ángel Pla, quien era un obrero gráfico que trabajaba en una fábrica que quebró, como tantas otras en esa época, hacia el final de la dictadura en 1982, y luego nunca pudo encontrar nuevamente un trabajo formal, en blanco.",
      "entidades_detectadas": [
        "Miguel Ángel Pla"
      ]
    },
    {
      "frase": "Con él vivió en otro barrio, en el sur del Gran Buenos Aires, el barrio San José de Temperley.",
      "entidades_detectadas": [
        "San José de Temperley",
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "Cuando Miguel Ángel Pla falleció, Norma recibió una pensión bastante pobre, pobrísima, que no alcanzaba para nada, por eso necesitaban ayuda para sobrevivir sus dos hijos, los dos hijos mayores.",
      "entidades_detectadas": [
        "Norma",
        "Miguel Ángel Pla"
      ]
    },
    {
      "frase": "Miguel Ángel Pla no solo fue su esposo y compañero, sino que Norma Plá se apropió de su apellido y lo hizo famoso, porque Norma Plá se transformó en un emblema de la resistencia contra el menemismo, y particularmente en la defensa de quienes son blanco de ataque, muchas veces, de los gobiernos más salvajes, es decir, los jubilados y las jubiladas.",
      "entidades_detectadas": [
        "Norma Plá",
        "Miguel Ángel Pla"
      ]
    },
    {
      "frase": "En la esquina de Pasco y Salta, en el barrio San José de Temperley, hay una placa que lleva su nombre.",
      "entidades_detectadas": [
        "Pasco",
        "Salta",
        "San José de Temperley"
      ]
    },
    {
      "frase": "Es pequeña, muy pequeña, y es valorable que le hayan puesto su nombre, aunque en un país que tiene plazas, calles y monumentos para tantos sinvergüenzas, ella merecería un poco más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Norma Plá fue parte de la educación cívica y política de toda una generación que daba sus primeros pasos en el oficio de resistir a un gobierno que estaba guiado por un principio infame: ser débiles con los fuertes y fuertes con los débiles.",
      "entidades_detectadas": [
        "Norma Plá"
      ]
    },
    {
      "frase": "Salió a la calle por primera vez en 1991 para reclamar un aumento en la jubilación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Participó de las primeras 100 marchas que los jubilados y pensionados protagonizaban todos los miércoles durante cinco años frente al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "No faltó a ninguna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Norma Plá a la cabeza, los jubilados partían desde la puerta del Molino, la legendaria confitería que está enfrente del Congreso, y de ahí iban al Congreso mismo, al Banco Hipotecario, a la sede del PAMI, al Consejo Deliberante, al Ministerio de Economía.",
      "entidades_detectadas": [
        "Congreso",
        "PAMI",
        "Norma Plá",
        "Molino",
        "Consejo Deliberante",
        "Banco Hipotecario",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "A la sede del PAMI la tomaron varias veces, y en todos los otros lugares Norma Plá intentaba entrar saltando las vallas o golpeando puertas.",
      "entidades_detectadas": [
        "PAMI",
        "Norma Plá"
      ]
    },
    {
      "frase": "Alguna vez organizó una choripaneada frente a la casa de Domingo Cavallo, que era ministro de Economía, en plena avenida Libertador.",
      "entidades_detectadas": [
        "Economía",
        "Domingo Cavallo",
        "Libertador"
      ]
    },
    {
      "frase": "En una movilización en 1991 en la que solicitaban que se reconocieran, que la justicia reconociera fallos judiciales que favorecieran a los jubilados, que les daban la razón en el reclamo por sus haberes, le sacó la gorra a un policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta imagen sigue vigente hasta hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de ese evento la invitaron a una mesa de los machos alfa del periodismo menemista, encabezada por Gerardo Sofovich en el programa “Polémica en el Bar”.",
      "entidades_detectadas": [
        "Después",
        "Gerardo Sofovich"
      ]
    },
    {
      "frase": "Les pintó la cara a los Majul y los Trebuc de esos años.",
      "entidades_detectadas": [
        "Majul",
        "Trebuc"
      ]
    },
    {
      "frase": "Busquen el video en YouTube porque fue una polémica fenomenal.",
      "entidades_detectadas": [
        "Busquen"
      ]
    },
    {
      "frase": "Otra vez se subió a un escenario y le dijo al ex secretario de la Unión Soviética en la Argentina, Mijaíl Gorbachov, que le contara al mundo que los jubilados en Argentina estaban cagados de hambre.",
      "entidades_detectadas": [
        "Mijaíl Gorbachov",
        "Argentina",
        "Unión Soviética"
      ]
    },
    {
      "frase": "Fue solidaria con otras causas, por ejemplo, con la de los ferroviarios de Al Roca, el ferrocarril Roca que va para la zona sur, en la época de las privatizaciones y los despidos masivos.",
      "entidades_detectadas": [
        "ferrocarril Roca",
        "Al Roca"
      ]
    },
    {
      "frase": "También, en otro momento, hizo una chorizada en memoria de los caídos en Malvinas frente a la Embajada de Gran Bretaña y con la visita de algún miembro de la realeza británica.",
      "entidades_detectadas": [
        "También",
        "Malvinas"
      ]
    },
    {
      "frase": "Además del antro de Sofovich, llegó a la mesa de Mirtha Legrand y varias bandas de rock la homenajearon o la incorporaron en sus letras.",
      "entidades_detectadas": [
        "Sofovich",
        "Mirtha Legrand"
      ]
    },
    {
      "frase": "Una vez se cruzó con Cavallo en el Congreso y el ministro tuvo que hacer una especie de acto, lloró.",
      "entidades_detectadas": [
        "Congreso",
        "lloró",
        "Cavallo"
      ]
    },
    {
      "frase": "\"No llores señor ministro\", le dijo Norma Plá.",
      "entidades_detectadas": [
        "Norma Plá"
      ]
    },
    {
      "frase": "Pero Cavallo, mientras lloraba, reivindicaba la política económica que tenía como víctimas a los jubilados y jubiladas.",
      "entidades_detectadas": [
        "tenía",
        "Cavallo"
      ]
    },
    {
      "frase": "Para los que creen que la crueldad llegó con este gobierno, que son crueles, es verdad, en octubre de 1992 el entonces presidente Carlos Menem despreció completamente a los jubilados que se manifestaban y dijo: \"Si tienen tanta fuerza para protestar y mandar a policías al hospital, bien podrían tener fuerza para trabajar y no lo hacen\".",
      "entidades_detectadas": [
        "llegó",
        "Carlos Menem",
        "policías"
      ]
    },
    {
      "frase": "Con un cinismo similar, el ministro del Interior Guillermo Francos, formado en la escuela del menemismo, ironizó en estos días diciendo que los manifestantes de izquierda “parece que se jubilaron jóvenes\".",
      "entidades_detectadas": [
        "Guillermo Francos"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estaban en la marcha entre tanta gente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El canal TN denunciaba como “comillas” a los legisladores que estaban en la movilización.",
      "entidades_detectadas": [
        "TN"
      ]
    },
    {
      "frase": "Ellos creían que era una denuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿dónde se podía estar si no defendiendo a las personas que trabajaron toda su vida en este país y son tratadas como un trapo de piso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Muchos gobiernos trataron a los jubilados y jubiladas como el último, \"Oregón del Tarro\", ya sea mediante el reto a los aumentos que les correspondían o el cambio de la fórmula, que es un clásico, cambiar la fórmula justo cuando quizás los jubilados pueden volver a recuperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En general, para ahorrar gastos y, en general, como muchas veces lo denunció Plá, para pagar la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece importante rescatar esta biografía porque, como escribió Rodolfo Walsh, \"nuestras clases dominantes han procurado siempre que los trabajadores no tengan historia\".",
      "entidades_detectadas": [
        "Rodolfo Walsh"
      ]
    },
    {
      "frase": "Bueno, también procuran reescribir la historia de los jubilados y jubiladas y mostrar que siempre fueron más o menos todos unos viejos conservadores.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Norma Plá es una figura, un símbolo que muestra que hubo otra historia que se entrelazó con otras resistencias y que fueron mostrando tempranamente el lado B de la fiesta menemista.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema de los jubilados fue uno de los karmas del menemismo con la voz de Norma Plá desde la calle.",
      "entidades_detectadas": [
        "Norma Plá"
      ]
    },
    {
      "frase": "También fue el principio y el fin del gobierno de Mauricio Macri en las jornadas contra la reforma previsional de diciembre de 2017.",
      "entidades_detectadas": [
        "También",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Recordemos, Macri logró aprobar esa reforma para pensar lo que puede pasar en el Congreso, pero sufrió una derrota política.",
      "entidades_detectadas": [
        "Congreso",
        "Macri"
      ]
    },
    {
      "frase": "Ahí empezó su declive, que después se profundizó en 2018.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de Milei está subido a su propio \"pony\" creyéndose infalible como tantos otros, quizá con un poco más de énfasis.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Junto a todas las medidas reaccionarias que está tomando, vetó el magro aumento de los jubilados y jubiladas que había votado el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La consultora Analogías preguntó en una encuesta que se publicó hoy cuál era la opinión sobre ese veto.",
      "entidades_detectadas": [
        "Analogías"
      ]
    },
    {
      "frase": "Un 64% se manifestó en contra, solo un 22% a favor y el resto no sabe ni contesta, pero un 65% casi en contra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El próximo miércoles está convocada una nueva movilización para que el Congreso se pronuncie contra el veto.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Y para llamar a la lucha, alguna vez Norma Plá dijo: \"Tenemos que convocar a jóvenes y no tan jóvenes también, para seguir enfrentando a este gobierno que nos dice que estamos en el primer mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si este es el primer mundo, yo no lo quiero\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue necesario ayer y es necesario hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Fernando Rosso.",
      "entidades_detectadas": [
        "Fernando Rosso"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Molino",
    "Malvinas",
    "Unión Soviética",
    "Fernando Rosso",
    "Rodolfo Walsh",
    "Milei",
    "llegó",
    "tenía",
    "Gran Buenos Aires",
    "Gerardo Sofovich",
    "Majul",
    "Guillermo Francos",
    "Busquen",
    "Al Roca",
    "Economía",
    "Además",
    "lloró",
    "Consejo Deliberante",
    "Martínez Dios",
    "Participó",
    "Trebuc",
    "Cavallo",
    "Apenas",
    "Banco Hipotecario",
    "PAMI",
    "Norma Beatriz Guimil",
    "Textil La Bernalesa",
    "Norma Plá",
    "Argentina",
    "ferrocarril Roca",
    "Domingo Cavallo",
    "Carlos Menem",
    "Alimenticia Bagley",
    "Salta",
    "Bueno",
    "Norma",
    "Villa Domínico",
    "Después",
    "Mauricio Macri",
    "Salió",
    "Mirtha Legrand",
    "la Argentina",
    "San José de Temperley",
    "Ministerio de Economía.",
    "¿",
    "policías",
    "Recordemos",
    "Libertador",
    "Mijaíl Gorbachov",
    "Sofovich",
    "Macri",
    "Miguel Ángel Pla"
  ]
}