{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Gracias, Nacho.",
      "entidades_detectadas": [
        "Nacho"
      ]
    },
    {
      "frase": "No voy a hablar de fútbol, voy a hablar de \"Vacunalandia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para prevenir que alguien crea –o, perdón, que esto se interprete como una crítica a la vacunación–, aclaro: ¡vacúnense, vacúnense, vacúnense!",
      "entidades_detectadas": [
        "vacúnense!"
      ]
    },
    {
      "frase": "Eso es lo que dicen los especialistas y, obviamente, es lo que hay que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿qué está pasando en Argentina?",
      "entidades_detectadas": [
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "Hoy, el gobierno, con el acompañamiento de la provincia de Buenos Aires y, sobre todo, de la Ciudad de Buenos Aires –ahora les explico por qué–, anunció que se van a poder combinar las vacunas porque no hay la segunda dosis de la Sputnik V.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Esto es lo primero que hay que decir, viene claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La \"carrera de las vacunas\" o el \"plan de vacunación\" que iba a tener un comando especial, que iba a ser histórico, épico, terminó un poco mareando a bastante gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede calcular cuánta gente no solo no recibió la dosis 2 de Sputnik, sino cuánta gente que todavía esperaba la Sputnik va a entrar ahora en esta cuestión de elegir, que entiendo que a partir de estos días ya se va a poder hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venimos de una promesa de la Casa Rosada, el año pasado, de que las vacunas llegaban en diciembre, de a millones; después en el verano; después más adelante; después más adelante.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Pfizer no, se negaba, hizo cosas consideradas casi insultantes para la Presidencia.",
      "entidades_detectadas": [
        "Pfizer",
        "Presidencia"
      ]
    },
    {
      "frase": "Después se destrabó con un decreto que, según Máximo Kirchner –y después lo repitió en la Cámara de Senadores Mariano Recalde–, era una especie de claudicación a un caprichito de un laboratorio.",
      "entidades_detectadas": [
        "Después",
        "Cámara de Senadores Mariano Recalde",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Eso dijo Máximo Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Se nota que, efectivamente, en el gobierno había como dos alas: una que defendía y esperaba solamente a la Sputnik, y otra mucho más moderada y, por suerte, con racionalidad, negoció con Pfizer hasta que salió este decreto, porque también había un faltante de vacunas que era muy angustiante.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Ahora hay vacunas, va a haber más, pero por esta política sanitaria del gobierno, por no ser del todo transparente, hay mucha gente confundida y mucha gente angustiada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es información del Instituto Gamaleya, con Buenos Aires tienen las relaciones casi rotas.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Instituto Gamaleya"
      ]
    },
    {
      "frase": "Las segundas dosis de Sputnik que van a llegar al país es solamente porque Rusia se las aprobó, se las envió al laboratorio Richmond.",
      "entidades_detectadas": [
        "Rusia",
        "Richmond"
      ]
    },
    {
      "frase": "Y con esto cierro: el único estudio que se hizo hasta ahora, aprobado por las autoridades, de la combinación de las vacunas, lo hizo la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Según información de hoy, en la reunión antes del anuncio que hicieron los tres ministros de la Ciudad, de la Provincia y la Ministra de la Nación, Carla Vizzotti, admitió que la Ciudad de Buenos Aires había demostrado, con su estudio, la eficacia y la seguridad en el nuevo combo de vacunas.",
      "entidades_detectadas": [
        "Ciudad",
        "Carla Vizzotti",
        "Ciudad de Buenos Aires",
        "Ministra de la Nación",
        "Según",
        "Provincia"
      ]
    },
    {
      "frase": "La Provincia de Buenos Aires se adjudica haber hecho un estudio, la realidad es que todavía tiene pocos días, y hoy se conoció la noticia que contaba antes Gastón Cavanagh de una situación que es muy asombrosa por cómo se difundió.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires",
        "Gastón Cavanagh"
      ]
    },
    {
      "frase": "Están hablando de mil vacunados por error, mil vacunados por error en la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Esto suele ocurrir, ahora Nelson también lo podría contar, pero ¿cuál es la situación que generó mucha polémica?",
      "entidades_detectadas": [
        "generó",
        "¿",
        "Nelson"
      ]
    },
    {
      "frase": "Primero, cómo se difundió: en página dos, en una nota donde dice: \"La Provincia de Buenos Aires hizo un apasionante estudio sobre los errores de la vacunación\".",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Un \"apasionante estudio\", dice Raúl Kollmann.",
      "entidades_detectadas": [
        "Raúl Kollmann"
      ]
    },
    {
      "frase": "Después agrega: \"El estudio bonaerense no está claro si se presentará en la conferencia de hoy\", no decía, \"tiene una gran ventaja, no es con voluntarios, sino que proviene de la aplicación misma de la vacuna\".",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Lo que están diciendo es que encontraron mil personas, como mínimo, mal vacunadas y se difundió de este modo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es bueno este estudio que nos permite ver cómo se combinaron mal las vacunas, porque no fue hecho por voluntarios, sino por gente que no sabía que le iban a aplicar mal la vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el estudio hay hasta gente que no le estudió, lo que se detectó es gente a quien le aplicaron primero, por ejemplo, AstraZeneca y después la primera dosis de Sputnik.",
      "entidades_detectadas": [
        "AstraZeneca"
      ]
    },
    {
      "frase": "El combo de vacunas va a ser con la primera dosis de la Sputnik V.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo va a seguir el plan de vacunación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá que siga con este ritmo que tiene hasta ahora y que se puedan aplicar estas segundas dosis como se están aplicando también las de Moderna entre chicos de 12 a 17 años.",
      "entidades_detectadas": [
        "Moderna"
      ]
    },
    {
      "frase": "¿Van a llegar todas las vacunas por AstraZeneca?",
      "entidades_detectadas": [
        "AstraZeneca",
        "¿Van"
      ]
    },
    {
      "frase": "¿Por qué el gobierno no informa con transparencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, estos errores pasan en otros lugares, pero acá no se hizo un estudio, no es que los detectaron e inmediatamente después lo llamaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, se ve un caso de alguien que fue a vacunarse a Avellaneda, la segunda dosis, una señora mayor, y la segunda dosis se la aplicaron de Sinopharm.",
      "entidades_detectadas": [
        "Avellaneda"
      ]
    },
    {
      "frase": "Se lo dijo la vacunadora, no le respondió nada y nunca lo llamaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ese fue el informe que tiene hasta ahora la provincia de Buenos Aires, hecho por, obviamente, personas que no sabían que la iban a vacunar mal.",
      "entidades_detectadas": [
        "Bueno",
        "provincia de Buenos Aires",
        "vacunar mal"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Pfizer",
    "Ciudad",
    "Richmond",
    "Rusia",
    "Instituto Gamaleya",
    "Venimos",
    "Ministra de la Nación",
    "Cámara de Senadores Mariano Recalde",
    "Moderna",
    "Según",
    "Raúl Kollmann",
    "Máximo Kirchner",
    "Ciudad de Buenos Aires",
    "Carla Vizzotti",
    "vacúnense!",
    "AstraZeneca?",
    "¿Van",
    "La Provincia de Buenos Aires",
    "Presidencia",
    "Nelson",
    "AstraZeneca",
    "vacunar mal",
    "Argentina",
    "Nacho",
    "Casa Rosada",
    "vacúnense",
    "Gastón Cavanagh",
    "Bueno",
    "Después",
    "provincia de Buenos Aires",
    "Provincia",
    "Primero",
    "Buenos Aires",
    "Ojalá",
    "generó",
    "¿",
    "Avellaneda",
    "Provincia de Buenos Aires"
  ]
}