{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Escúchenme, estaba viendo a Jonatan Viale.",
      "entidades_detectadas": [
        "Escúchenme",
        "Jonatan Viale"
      ]
    },
    {
      "frase": "Miren, me hicieron un par de notas hoy y les voy a contar exactamente lo que siento.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "Siento pena, porque además Jonatan es compañero mío de Radio Rivadavia, lo veo todos los días y me da pena.",
      "entidades_detectadas": [
        "Siento",
        "Radio Rivadavia"
      ]
    },
    {
      "frase": "Le mandé un mensaje y no me contestó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dije, \"te voy a hablar como a tu padre\", le grabé.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Contá todo lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si te hicieron hacer preguntas anotadas, contalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si te superó el momento, contalo, flaco, porque se juega tu prestigio de periodista, ¿entendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y no podés poner en juego tu prestigio de periodista porque, sinceramente, me dicen el otro día, 'a vos te puede pasar', y a vos no te hubiera pasado nunca, porque yo no acepto notas con nadie, salvo que vengan acá, se sienten y hablen de lo que yo quiero hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No debí haber hablado de ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que esto fue una mierda, porque perjudicó al Presidente, porque esto de que estaban anotadas las preguntas es más o menos como que te dice 'es culpable', cosa que dudo.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Y lo perjudicó en su carrera a Jonatan, porque queda como un \"ensobrado\", o por lo menos servil a la causa.",
      "entidades_detectadas": [
        "Jonatan"
      ]
    },
    {
      "frase": "Y la verdad que no lo es, o por lo menos, veo que no lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tener mucha cintura para sentarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el Presidente, este fue el columnista de todos nosotros.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "'Podemos hablar tranquilamente', decía Javier.",
      "entidades_detectadas": [
        "decía Javier"
      ]
    },
    {
      "frase": "No me jodas, decime qué pasó y listo, contame en dos palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que es un gobierno desprolijo e improvisado, desprolijo e improvisado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que improvisan, hasta ahora venían \"guitarreando\" fenómenos, venían con Jujuy, venían con el otro, venían con las dos cantantes de cumbia, venían a la vida y la venían llevando.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Hoy se peleó [Javier] Milei con el que vende pochoclo y con eso creíamos que estaba gobernando.",
      "entidades_detectadas": [
        "Javier] Milei"
      ]
    },
    {
      "frase": "Hoy el Presidente tiene que enfrentar al país y por eso gobernar en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en la nota que me hicieron, la primera, fíjense, yo dije: 'Lo votaría de nuevo, porque creo en la buena fe del Presidente, no en los que lo rodean'.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Pero como van a seguir los que lo rodean, porque los que lo rodean no se van a ir, porque el Presidente es un poquito cabezadura, no se van a ir los que lo rodean porque están agarrados al negocio como un cocodrilo.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Les vuelvo a decir, yo le voy a ayudar al Presidente a que llegue a los cuatro años y cuatro más.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Pero hacerle hacer esa nota real a Víctor Hugo Morales.",
      "entidades_detectadas": [
        "Víctor Hugo Morales"
      ]
    },
    {
      "frase": "Entonces, si pasa algo de esto, matamos dos pájaros de un tiro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no se coman en su propia trampa, porque sería una estupidez pensar que hay un montón de periodistas que son afines al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si querés poneme a mí del otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, mientras me están haciendo esta nota, un boludo de un cuarto o quinto piso frente a Paseo La Plaza me dice 'forro, aguante Milei', y se mete para adentro.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Paseo La Plaza"
      ]
    },
    {
      "frase": "Entonces se me ocurrió que ha nacido una nueva casta, que son los \"M\", porque hasta ahora aguantábamos 'forro, aguante Cristina' de los \"K\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora los \"M\", y es lo mejor que me puede pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo iba caminando por la calle, y lo mejor que me puede pasar es que me digan 'forro, aguante Milei', y no 'forro ensorbrado' o 'forro alcahuete, genuflexo, obsequente' o 'forro'.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y me ha pasado con todos los gobiernos, porque ni bien el tipo sube, yo me pongo en contra, que es lo más divertido de mi profesión: estar en contra del gobierno, a ver cuánto duro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con algunos gobiernos duré muy poco, como por ejemplo con [Fernando] De la Rúa, que fui prohibido como si hubiese sido [Dwight D.] Eisenhower.",
      "entidades_detectadas": [
        "Fernando",
        "De la Rúa",
        "Eisenhower",
        "Dwight D."
      ]
    },
    {
      "frase": "Al único boludo en la lista estaba yo nada más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me prohibieron de todos lados, no me dejaban laburar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solamente Rosario me dio laburo.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Con los \"K\" laburé siempre, puteándome, me pasaban la bala al lado, pero laburé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con este gobierno laburo, y sé que por ahí no les caigo tan bien como otros, pero van a suceder tacos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y les recomiendo a mis compañeros periodistas que no les den bola, que si vas a decir lo que yo quiero que digas, contestame lo que yo quiero que conteste, te hago la nota, y si no, ¿para qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque esa es la desgracia que tiene Javier: los chupaculos, la graciosa majestad.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Es todo gracioso, el pelo es lindo, la motosierra es linda.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no es linda la motosierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "La motosierra es horrible porque es violencia, el ruido es violencia, los gritos son violencia, los periodistas de mar son violencia, las cantantes de mar son violencia, tener una mujer que va al gimnasio es violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo es violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a pacificar, porque es un momento excelente, Javier, para que te destrocemos.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Es un momento bárbaro para que se destrozara a Jonatan Viale y que se termine su carrera inmediatamente.",
      "entidades_detectadas": [
        "Jonatan Viale"
      ]
    },
    {
      "frase": "Pero no lo queremos destrozar a Jonatan, y tampoco a Javier, ¿entienden, pibes?",
      "entidades_detectadas": [
        "Javier",
        "Jonatan"
      ]
    },
    {
      "frase": "No queremos destrozar a periodistas, no queremos destrozar a presidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta mesa, este equipo, nosotros no estamos para el \"brancatelli\".",
      "entidades_detectadas": [
        "brancatelli"
      ]
    },
    {
      "frase": "Nosotros queremos ayudar, queremos que llegues a los cuatro años y nos des ese país que nos prometiste, como el Arca de Noé, que a lo mejor es el que necesitamos para vivir en paz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ayer yo esperaba nombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y resulta que el nombre era un tipo vano, que yo lo conocí, que me gustaban sus ideas, un montón de gente idealista.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No con nombre?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Ya con Cristina [Fernández] de Kirchner también.",
      "entidades_detectadas": [
        "Kirchner",
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "Todos los chorros eran amigos, patriotas, perseguidos políticos, presos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Basta!",
      "entidades_detectadas": []
    },
    {
      "frase": "El chorro es chorro, el delincuente es delincuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que comete un ilícito comete un ilícito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Javier, entre el país o ellos, mandalos bajo el tren, dándonos los nombres, y se acabó el partido.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Miren, tiraron una campaña, me pusieron un palo en la rueda, y no sigan defendiendo porque terminamos sospechando.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "Y después de lo que pasó, acá hay que entender, chicos, que nuestros compañeros, a quienes queremos tanto, piensan diferente a nosotros, y que tenés muchachos gineristas, comunistas, radicales y peronistas, y que a lo mejor te hacen una travesura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Olvidate que te graban en el control cuando estás hablando fuera del aire.",
      "entidades_detectadas": [
        "Olvidate"
      ]
    },
    {
      "frase": "Pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces realmente, a algún compañero, quiero pensar eso, y no que fue de la Casa Rosada o del canal, porque nos quedan pocas posibilidades.",
      "entidades_detectadas": [
        "Casa Rosada",
        "algún compañero"
      ]
    },
    {
      "frase": "A algún compañerito que no quiere a Milei lo filtró, lo editó y lo pasó.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ponele.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando una nota deja más dudas que certezas, está mal hecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso creo que el Presidente tendría que darle una nota a la oposición, de una hora y media igual, y sin edición.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Una nota a la oposición donde cuente todo lo que siente y cómo pasó la cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pueblo quiere saber de qué se trata, y no hagamos tiempo para que todo se diluya en agua de borrajas, porque va a pasar lo mismo que con Cristina, ¿viste?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Se afanaba el país y al otro día salía allí que había que tenerle miedo a Dios y un poquito a ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Está claro lo que digo o no se entiende?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "Bueno, cuento esto porque ayer fue un desastre para mí entenderlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un desastre lo que pasó, fue terrible, porque fue una nota mal hecha, fue una nota pautada, pactada, no sé cómo fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde preguntame lo que quiero decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, maestro, si cuando nos putea nos putea arriba del púlpito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora habla con el mismo coraje, y denunciá si tenés que denunciar.",
      "entidades_detectadas": [
        "denunciá"
      ]
    },
    {
      "frase": "Bueno, esa es mi opinión sobre lo que humildemente pasó ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora lo voy a hablar con un panel notable que tengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la gente me ha dicho que no se puede denunciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no se puede denunciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora lo voy a hablar con un panel notable que tengo, nosotros.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Vino otra gente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, vayan, déjense la silla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un panel notable que saben del tema y que me van a decir cuál fue la opinión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hoy veía que estaban hablando de otra cosa, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Otras noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero creo que la noticia que importa hoy es esta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora lo voy a ver a Jonatan en el pase en la radio, y yo no sé con qué cara lo voy a mirar, porque desde el periodismo lo tengo que criticar, y desde el amigo lo tengo que llamar para decirle: 'Jonatan, te hablo como tu padre, aclará todo, da la cara y salvá tu profesión.",
      "entidades_detectadas": [
        "Jonatan"
      ]
    },
    {
      "frase": "No tratés de salvar al Presidente porque el Presidente se tiene que salvar solo'.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "**Correcciones y Cambios Realizados (Log):**\n\n**Nombres y Apellidos:**\n\n*   \"Johnny Viale\" se corrigió a \"Jonatan Viale\" (x5) ortografía correcta del nombre\n*   \"Javier\" se entiende que se refiere a Javier Milei.",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Apellidos",
        "Correcciones",
        "Javier Milei",
        "Javier",
        "Nombres",
        "Johnny Viale"
      ]
    },
    {
      "frase": "Se agregó \"[Javier]\" para mayor claridad en una instancia.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "*   \"Cristina Aquino\" se corrigió a \"Cristina Fernández de Kirchner\" (nombre completo y correcto)\n*   \"De La Rúa Eisenhower\" se corrigió a \"[Fernando] De la Rúa [Dwight D.] Eisenhower\" (nombres completos y correctos de ambas figuras)\n*   \"Victor Hugo Morales\" se corrigió a \"Víctor Hugo Morales\" (agregado tilde)\n**Ortografía:**\n\n*   \"ahí\" se corrigió a \"estaba\" (mejor sintaxis).",
      "entidades_detectadas": [
        "De la Rúa",
        "Hugo Morales",
        "Eisenhower",
        "Cristina Fernández de Kirchner",
        "Fernando",
        "Cristina Aquino",
        "Ortografía",
        "Dwight D.",
        "La Rúa Eisenhower",
        "Victor Hugo Morales"
      ]
    },
    {
      "frase": "*   \"miren\" se dejo, forma expresiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"contálo\" se corrigió a \"contalo\" (x2).",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"contálo\" se corrigió a \"contalo\"\n*   \"entendés\" se corrigió a \"entendés\"\n*   \"vos no podés poner el prestigio de periodista\" se corrigió a \"no podés poner en juego tu prestigio de periodista\"\n*   \"debí que hablar\" se corrigió a \"debí haber hablado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"eso culpable\" se corrigió a \"es culpable\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"enzoabrado\" se corrigió a \"ensobrado\"\n*   \"colombista\" se corrigió a \"columnista\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"guitarreando\" se deja entre comillas por ser un uso expresivo\n*   \"pochoclo\" se corrigió a \"pochoclo\" (ortografía correcta).",
      "entidades_detectadas": []
    },
    {
      "frase": "*    \"cabezadura\" se corrigió a \"cabezadura\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"paseol corta\" se corrigió a \"Paseo La Plaza\".",
      "entidades_detectadas": [
        "Paseo La Plaza"
      ]
    },
    {
      "frase": "*   \"ensordado\" se corrigió a \"ensorbrado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"destrozara\" se corrigió a \"destrozara\"\n*   \"¿entendéis lo, pibes?\" se corrigió a \"¿entienden, pibes?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*    \"al brancateli\" se corrigió a \"el \"brancatelli\"\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"que impena\" se corrigió a \"que importa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"ponele\" se corrigió a \"Ponele\"\n*   \"ponele\" se corrigió a \"Ponele\"\n*   \"agua de borrasca\" se corrigió a \"agua de borrajas\"\n*   \"nos putea nos putea\" se corrigió a \"nos putea nos putea\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"panelre\" se corrigió a \"panel\" (x3).",
      "entidades_detectadas": []
    },
    {
      "frase": "*   \"puteándome\" se corrigió a \"puteándome\"\n*   \"tacos\" se corrigió a \"tacos\"\n\n**Cohesión y Coherencia:**\n\n*   Se agregaron comas y puntos para mejorar la fluidez y claridad.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se corrigieron algunas repeticiones de palabras y frases.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazaron expresiones informales por otras más adecuadas al contexto, pero manteniendo el tono coloquial del original.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron algunas preposiciones y conjunciones faltantes para mejorar la sintaxis.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   En general, se buscó que el texto sea más comprensible y coherente sin alterar significativamente el estilo original.",
      "entidades_detectadas": []
    },
    {
      "frase": "*  Se dejaron entrecomillados dichos textuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "* \"certezas\" reemplaza \"artista\" ya que tiene mas sentido en la oracion\n* \"jujito\" se corrigio a \"Jujuy\"\n* Se añadió \"[Javier]\" para mayor claridad cuando se refiere a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Jujuy",
        "Javier"
      ]
    },
    {
      "frase": "* Se corrigio \"de mar\" por \"de mas\"",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "¿Está",
    "Jonatan",
    "Correcciones",
    "Paseo La Plaza",
    "Vamos",
    "Víctor Hugo Morales",
    "¿No? ¿No",
    "Fernando",
    "Ponele",
    "Jujuy",
    "Javier Milei",
    "Javier] Milei",
    "algún compañero",
    "Hugo Morales",
    "Kirchner",
    "Cambios Realizados",
    "Miren",
    "Siento",
    "Escúchenme",
    "Cristina Fernández de Kirchner",
    "Cristina Aquino",
    "denunciá",
    "Javier",
    "La Rúa Eisenhower",
    "Nombres",
    "Fernández",
    "Olvidate",
    "Victor Hugo Morales",
    "Eisenhower",
    "Casa Rosada",
    "Apellidos",
    "Cohesión",
    "Jonatan Viale",
    "Ortografía",
    "Radio Rivadavia",
    "Cristina",
    "Dwight D.",
    "Presidente",
    "Coherencia",
    "Bueno",
    "Johnny Viale",
    "decía Javier",
    "¿",
    "brancatelli",
    "Pasa",
    "Milei"
  ]
}