{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miércoles 10 de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Titulamos esta apertura del programa \"Entre procrastinación y decisionismo\", asumiendo que la procrastinación sería el atributo negativo que se le caracteriza a Alberto Fernández y que el decisionismo sería el atributo positivo que se le asigna a Sergio Massa, generando expectativas positivas.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto tiene que ver con la decisión de ayer de, finalmente, que saliera Claudio Lozano del Banco Nación y la que conocimos ayer, que saliera la cúpula de la Secretaría de Energía.",
      "entidades_detectadas": [
        "Claudio Lozano del Banco Nación"
      ]
    },
    {
      "frase": "Vamos a escuchar primero un audio donde la vocera presidencial le pide a Lozano que renuncie, y Lozano no renunció.",
      "entidades_detectadas": [
        "Lozano"
      ]
    },
    {
      "frase": "Escuchemos un minuto este audio.",
      "entidades_detectadas": []
    },
    {
      "frase": "**(Audio)**\n\n*Yo ahí tengo una posición que le he expresado siempre claramente.",
      "entidades_detectadas": [
        "Audio"
      ]
    },
    {
      "frase": "No tengo duda con respecto a esto, que es que uno tiene que conocer sus propios límites y hasta cuándo permanecer o no en un gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si esa postura es tan extrema que a vos mismo te hace sentirte ya no parte de ese gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que en ese sentido, digo, si vos tenés una posición tan extrema deberías preguntarte realmente qué haces allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberías preguntarte qué es lo que te lleva a permanecer.*\n\n**(Fin del audio)**\n\nEsto fue el 22 de marzo.",
      "entidades_detectadas": [
        "Deberías"
      ]
    },
    {
      "frase": "Lozano no renunció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él decía que era parte de un partido, un pequeño partido que él conduce, que era integrante del Frente de Todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, él estaba por encima del presidente del Banco Nación, incluso por encima del propio presidente, porque era parte, era un accionista de lo que resultaba ser el Frente de Todos.",
      "entidades_detectadas": [
        "Banco Nación",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Algo similar había sucedido con el conocido **Guillermo Moreno** cuando el año pasado el entonces ministro de Economía Martín Guzmán había despedido a **Guillermo Moreno** y finalmente no se lo pudo despedir.",
      "entidades_detectadas": [
        "Guillermo Moreno"
      ]
    },
    {
      "frase": "Escuchemos un audio del periodista de Radio Mitre, **Marcelo Bonelli**, hablando del despido de **Guillermo Moreno** el 4 de mayo de 2021.",
      "entidades_detectadas": [
        "Guillermo Moreno",
        "Marcelo Bonelli",
        "Radio Mitre"
      ]
    },
    {
      "frase": "**(Audio)**\n\n*En el entorno de la vicepresidenta están enojados con Guzmán, pero más miran al jefe de gabinete diciéndole, \"pero el que tiene que tener la muñeca política para tomar este tipo de decisión no es el ministro, es el jefe de gabinete\".",
      "entidades_detectadas": [
        "Audio"
      ]
    },
    {
      "frase": "¿Qué dicen en el entorno de que?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Nosotros hablamos con Cristina y esto estaba validado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En el entorno de Cristina dicen \"no, no lo hablaron, no me dijeron que iban a echar o no nos dijeron que iban a echar a Moreno\".",
      "entidades_detectadas": [
        "Cristina",
        "Moreno"
      ]
    },
    {
      "frase": "Ahora lo echaron a todos, no era un tema del jefe de gabinete, no tuvo nada que ver Manzur, evidentemente.*\n\n**(Fin del audio)**\n\nEs que algo cambió, que cambió lo que podríamos sintetizar de la procrastinación al decisionismo.",
      "entidades_detectadas": [
        "Manzur"
      ]
    },
    {
      "frase": "En este sentido, me gustaría escuchar un audio de Alberto Fernández y otro de Sergio Massa, pero con una introducción que les quiero hacer previamente.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Procrastinar, que decíamos era el carácter que se le asigna al presidente Fernández, es una palabra que se usa poco en español, en realidad viene del inglés, pero proviene del latín originalmente.",
      "entidades_detectadas": [
        "Procrastinar",
        "presidente Fernández"
      ]
    },
    {
      "frase": "\"Procrastinar\" quiere decir \"pro\" es \"adelante\" y \"procrastinus\" es \"mañana\", o sea, la postergación o la proposición de una acción hacia el día de mañana, sustituyéndola por otras situaciones que sean irrelevantes, agradables, por miedo a afrontarlas o por pereza.",
      "entidades_detectadas": [
        "pereza",
        "Procrastinar"
      ]
    },
    {
      "frase": "También el uso del verbo procrastinar debe su influencia al inglés, como decíamos antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En español antiguo, la palabra que se usaba era \"atrasmañanar\", que sería la traducción literal del latín.",
      "entidades_detectadas": []
    },
    {
      "frase": "La procrastinación también deriva de una palabra griega que es \"akrasia\", que es hacer algo en contra del juicio y finalmente no hacer.",
      "entidades_detectadas": [
        "akrasia"
      ]
    },
    {
      "frase": "La procrastinación no es un defecto del carácter o una maldición misteriosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un hermoso artículo del New York Times sobre la procrastinación, y la procrastinación es una habilidad para administrar el tiempo, o una falta de habilidad para administrar el tiempo, sino una manera de enfrentar emociones desafiantes y estados de ánimo negativos generados por ciertas tareas que producen aburrimiento o ansiedad o inseguridad o frustración o resentimiento.",
      "entidades_detectadas": [
        "New York Times"
      ]
    },
    {
      "frase": "La procrastinación es un problema de la regulación de las emociones y no un problema de la gestión del tiempo, sostenía en este artículo del New York Times el profesor de psicología y miembro del grupo de investigación de la procrastinación en la Universidad de Carleton, Ottawa, Canadá.",
      "entidades_detectadas": [
        "Ottawa",
        "Canadá",
        "New York Times",
        "Universidad de Carleton"
      ]
    },
    {
      "frase": "En un estudio que se hizo también allí en el año 2013, descubrieron que la procrastinación puede ser entendida como la primacía de la reparación del estado de ánimo a corto plazo por encima del objetivo de acciones planeadas a un plazo más largo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría ser debido a que la tarea misma es inherente, la tarea misma es poco atractiva, por ejemplo, a lo que a la persona no le gusta hacer o que se duda de tener la capacidad para hacerla, tener baja autoestima, sentir ansiedad e inseguridad, por ejemplo, las primeras que es algo aburrido y que la gente pospone, no sé, limpiar un baño sucio, organizar una tarea aburrida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Procrastinar es una forma de evadir usando otras actividades como refugio para no enfrentar una responsabilidad, una acción o una decisión que debemos tomar.",
      "entidades_detectadas": [
        "Procrastinar"
      ]
    },
    {
      "frase": "O sea, finalmente, la procrastinación es algo que tiene que ver con el ánimo, el carácter de la persona que decide.",
      "entidades_detectadas": []
    },
    {
      "frase": "Enfrentado a eso está el decisionismo, que sería el atributo de Massa.",
      "entidades_detectadas": [
        "Massa",
        "Enfrentado"
      ]
    },
    {
      "frase": "La más importante teoría del decisionismo está hecha por un gran jurista alemán muy discutido, muy controversial, que es Carl Schmitt, que la expuso como un enfrentamiento a las teorías iluministas en la época de la Alemania, de la decadencia, la época de Weimar, previo a la llegada de Hitler.",
      "entidades_detectadas": [
        "Weimar",
        "Alemania",
        "Hitler",
        "Carl Schmitt"
      ]
    },
    {
      "frase": "El decisionismo de Schmitt no es, como se ha afirmado, simplemente un voluntarismo ético asociado a las filosofías morales existencialistas y positivistas.",
      "entidades_detectadas": [
        "Schmitt"
      ]
    },
    {
      "frase": "El decisionismo, en cambio, es una particular doctrina política, que sostiene que el Estado es la parte y la fuente absoluta de toda adhesión legal y moral en la vida política.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Desde esa perspectiva, el decisionismo de Schmitt es una doctrina fundada en la negación sistemática de todos y cada uno de los valores del liberalismo.",
      "entidades_detectadas": [
        "Schmitt"
      ]
    },
    {
      "frase": "Se opone claramente al liberalismo, a la crisis que veía en su momento Schmitt en la República de Weimar, que llevaba adelante el momento más romántico del liberalismo.",
      "entidades_detectadas": [
        "Schmitt",
        "República de Weimar"
      ]
    },
    {
      "frase": "La crítica de Schmitt al liberalismo podría resumirse en un único concepto que es decisionismo.",
      "entidades_detectadas": [
        "Schmitt"
      ]
    },
    {
      "frase": "Su visión del decisionismo significaba lo opuesto al pensamiento normativista y una concepción política basada en la idea de la discusión racional que, según Schmitt, no se terminaba nunca.",
      "entidades_detectadas": [
        "Schmitt"
      ]
    },
    {
      "frase": "Desde una perspectiva ético-política, la esencia del decisionismo no implica ausencia de valores o normas en la vida política, sino la convicción de que estas no pueden ser seleccionadas por medio de un proceso de deliberación racional entre visiones alternativas del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De alguna manera, parte del populismo abreva en esta idea de decisionismo y, al mismo tiempo, parte de la polarización también abreva en esta idea de que no se puede llegar a acuerdos racionales y que hace falta quien venga y quien decida.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su mención filosófica, el decisionismo de Schmitt, como decíamos, es una reacción contra los principios críticos heredados del iluminismo, que en su comienzo Schmitt compartió con Max Weber, pero finalmente, desilusionado por cómo el proceso de extrema racionalización del mundo occidental llevaba a Alemania a su destrucción, culminó creando esta idea de decisionismo.",
      "entidades_detectadas": [
        "Max Weber",
        "Schmitt",
        "Alemania"
      ]
    },
    {
      "frase": "Obviamente, el decisionismo tiene otras fuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente se le asigna a Napoleón esa actitud de decisionista, pero, simplificándolo, uno sería el defecto de Alberto Fernández, otro sería la virtud de Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vamos a escuchar un audio de ayer del presidente Alberto Fernández para que hiciera tomando una decisión y luego la opinión de Sergio Massa sobre la forma de decidir.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vamos primero con el audio de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "**(Audio)**\n\n*Ayer hablábamos con Sergio y los dos estábamos de acuerdo en una idea que es en el transcurso de esta semana convocar a los empresarios, convocar a los sindicalistas en Argentina, sentarnos en una mesa, marcarnos una hoja de ruta para alinear precios y salarios por los próximos 60 días para que los argentinos dejen de padecer la inestabilidad que hoy viven en materia de precios.",
      "entidades_detectadas": [
        "Ayer",
        "Audio",
        "Sergio",
        "Argentina"
      ]
    },
    {
      "frase": "Y quiero que todos sepan que resolver ese problema no es sólo un problema que debe resolver el gobierno, es responsabilidad de todos y cada uno, del que produce, del que tiene la gran industria y del que consume.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es responsabilidad de todos y es responsabilidad del que trabaja.",
      "entidades_detectadas": []
    },
    {
      "frase": "No todas las responsabilidades son iguales, pero todos tienen su cuota de responsabilidad.*\n\n**(Fin del audio)**\n\nBueno, y frente a este audio de ayer del presidente llamando a una concertación de precios y salarios, algo importante, parece raro que por sólo 60 días pueda ser importante.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a escuchar la definición de Massa sobre la decisión.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "**(Audio)**\n\n*Hoy vamos a anunciar un conjunto de medidas que son las primeras, pero no son las únicas.",
      "entidades_detectadas": [
        "Audio"
      ]
    },
    {
      "frase": "O sea, que en los próximos días vamos a seguir con más decisiones, entendiendo que tenemos varios frentes abiertos que resolver para empezar a transitar un camino de solución que no es mágico ni de un día, pero que pretende atacar la inflación, la pérdida de ingreso, la falta de estabilidad macroeconómica y fiscal, macroeconómica y fiscal, y los problemas con los que se enfrentan todos los días quienes trabajan y producen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también a recorrer un camino de inclusión que nos permita que la transformación de recursos en riqueza nos lleve a superar el dolor que representa como sociedad la pobreza y la indigencia con la que convivimos.*\n\n**(Fin del audio)**\n\nBueno, aquí tenemos entonces estas dos perspectivas: la procrastinación, por un lado, y el decisionismo, por otro.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ayer, en la Bolsa de Valores de Buenos Aires, se realizó el tradicional premio Fortuna a las mayores y mejores empresas de la Argentina.",
      "entidades_detectadas": [
        "Ayer",
        "Bolsa de Valores de Buenos Aires",
        "la Argentina"
      ]
    },
    {
      "frase": "Es el premio número 17, que se realiza desde el año 2005.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allí hubo decenas de empresarios y funcionarios.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "Muy curioso que allí, por primera vez desde que se comentó que iba a ser el viceministro de economía, el número 2 de Massa, **Gabriel Rubinstein**.",
      "entidades_detectadas": [
        "Gabriel Rubinstein",
        "Massa"
      ]
    },
    {
      "frase": "Estuvo Gabriel Rubinstein.",
      "entidades_detectadas": [
        "Gabriel Rubinstein"
      ]
    },
    {
      "frase": "De hecho, Gabriel Rubinstein es el asesor de la revista que realiza el estudio para decir cuáles son las mejores y las mayores empresas en función de los balances presentados.",
      "entidades_detectadas": [
        "Gabriel Rubinstein"
      ]
    },
    {
      "frase": "Y no dijo una sola palabra respecto de si no iba a ser o iba a ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba también Domingo Cavallo entregando un premio.",
      "entidades_detectadas": [
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "Hubo un cruce curioso entre dos enemigos históricos, Cavallo y **Martín de Alzaga**, que terminaron saludándose respetuosamente.",
      "entidades_detectadas": [
        "Martín de Alzaga",
        "Cavallo"
      ]
    },
    {
      "frase": "También estuvo el presidente del Banco Central, Miguel Ángel Pesce, en una situación curiosa porque él había pedido, en un reportaje, había recomendado en un reportaje que yo le hice hace un tiempo, que nosotros deberíamos premiar no solamente a las empresas que más crecieron, a las empresas que más invirtieron, sino a las empresas que más exportaron, dado que la exportación era algo fundamental para el proceso de la Argentina.",
      "entidades_detectadas": [
        "También",
        "Banco Central",
        "Miguel Ángel Pesce",
        "la Argentina"
      ]
    },
    {
      "frase": "Así que se abrió un premio, uno de los 20 premios que da el premio Fortuna, que era el mayor exportador, y lo iba a entregar el propio Miguel Ángel Pesce.",
      "entidades_detectadas": [
        "Miguel Ángel Pesce"
      ]
    },
    {
      "frase": "Se hizo sentar en la fila 3, escondido casi en un costado, supongo que con cierto pudor para que los empresarios no se le vayan todos a pedirle permisos de importación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se tuvo que ir cinco minutos antes de la entrega del premio, de haber estado sentado allí por más de una hora por un llamado urgente del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo similar pasó con Rubinstein, que Rubinstein hizo la presentación y, mientras se continuaban los demás premios, una vez que él ya no le tocó más hablar, literalmente se fue para tratar de huir de los periodistas que estaban todos esperando que terminara el evento para consultarlo.",
      "entidades_detectadas": [
        "Rubinstein"
      ]
    },
    {
      "frase": "Allí, Domingo Cavallo fue entrevistado, preguntándole sobre Rubinstein.",
      "entidades_detectadas": [
        "Allí",
        "Rubinstein",
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "Domingo Cavallo sí habló, escuchemos este audio de Cavallo.",
      "entidades_detectadas": [
        "Domingo Cavallo",
        "Cavallo"
      ]
    },
    {
      "frase": "**(Audio)**\n\n*Es importante ver quién va a ser su viceministro de Economía, porque obviamente él no tiene formación profesional como para ser el líder de un equipo económico, pero sí tiene un buen viceministro.",
      "entidades_detectadas": [
        "Audio"
      ]
    },
    {
      "frase": "Yo me entusiasmé cuando vi que iba a ser Rubinstein, pero no sé, todavía no lo han nombrado.",
      "entidades_detectadas": [
        "Rubinstein"
      ]
    },
    {
      "frase": "En realidad, lo que faltaría es un enfoque diferente de toda la política económica, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Confiar más en los mercados, en la competencia y menos en la capacidad de intervención del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Yo espero que avancen en esta dirección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por el momento no se nota un gran cambio al respecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen un economista muy bueno que lo tiene el embajador en Arabia Saudita, que es Guillermo Nielsen.",
      "entidades_detectadas": [
        "Arabia Saudita",
        "Guillermo Nielsen"
      ]
    },
    {
      "frase": "Yo creo que él lo podría ayudar mucho a Sergio Massa, pero no sé por qué no han pensado en él.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Aunque Rubinstein es muy bueno, si se animan a nombrarlo.*\n\n**(Fin del audio)**\n\nBueno, yo sé por qué no pensaron en Nielsen.",
      "entidades_detectadas": [
        "Nielsen",
        "Bueno",
        "Rubinstein"
      ]
    },
    {
      "frase": "En un reportaje que yo le hago a Nielsen dos meses antes de asumir Alberto Fernández, él dice en ese reportaje que Kicillof es marxista, y a partir de ahí se creó, digamos, entró en la misma lista negra que podría haber entrado Rubinstein diciendo las cosas que dijo de Cristina Kirchner.",
      "entidades_detectadas": [
        "Rubinstein",
        "Kicillof",
        "Alberto Fernández",
        "Nielsen",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Veremos si Alberto Fernández acepta y Sergio Massa confirma a Rubinstein, como dice mi astronomía, lo que sería un apoyo para Sergio Massa muy fuerte y una señal al mercado.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Rubinstein",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No sé, creo que el dólar bajaría un 20% de los dólares paralelos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Difícil que suceda, ojalá suceda.",
      "entidades_detectadas": [
        "Difícil"
      ]
    },
    {
      "frase": "Aquí tenemos a Rubinstein en los mismos premios de Fortuna ayer, que apareció después de estar en el exterior durante más de 10 días, por primera vez, desde que está en el ojo del huracán como el personaje de la economía que todos miran.",
      "entidades_detectadas": [
        "Rubinstein"
      ]
    },
    {
      "frase": "Fortuna, que siempre nos consideran para elaborar todo el trabajo técnico de estos premios.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumidas cuentas, uno toma los balances y evalúa distintos ratios de rentabilidad, de solvencia, de liquidez, adaptados esencialmente al tipo de actividad general, lo que es una empresa que se llama normalmente corporativa, la diferencia con los bancos, que es otra metodología, o con las compañías de seguros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada sector tiene su metodología en el sentido de lo que son empresas industriales o comerciales, o los que son bancos, compañías de seguros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, se procesa todo este material, desde el punto de vista que hay que evaluar alguna cuestión técnica, contable, pero básicamente todo lo que son balances publicados en la bolsa de comercio, en la Comisión Nacional de Valores, auditados debidamente, y, por lo tanto, de ahí se hace el trabajo técnico.",
      "entidades_detectadas": [
        "Comisión Nacional de Valores"
      ]
    },
    {
      "frase": "Y, bueno, las mejores son las que tienen la mejor performance, se promedian con algún criterio previo, previamente establecido, qué porcentaje, digamos, qué peso se le va a dar a cada indicador, normalmente distintos indicadores de rentabilidad, de solvencia, de liquidez, y ahí se establecen los puntajes y salen, digamos, por mérito propio, quiénes son, digamos, la primera, segunda, tercera, etcétera, quiénes están en ese podio, y es eso que se en esencia a todo el trabajo que realizamos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues sí que una vez más, gracias Jorge, gracias a Fortuna, ahí tiene el perfil, y bueno, vamos a entregar el premio entonces.",
      "entidades_detectadas": [
        "Fortuna",
        "Jorge"
      ]
    },
    {
      "frase": "Y eso es todo, entrego su premio, se fue, se sentó en su silla, espero que se apagaran las luces y siguieran los premios, y se fue, y nos quedamos todos con la duda de si va a ser el viceministro de Economía y el ortodoxo que venga a solucionar el problema macroeconómico de la Argentina o no, nuestros mejores deseos para Gabriel Rubinstein, y bueno, y la producción eligió aquí, en función del premio Fortuna, una canción de Peteco Carabajal, que se llama \"Fortuna, Fama y Poder\", como analogía a lo que fue ayer el premio Fortuna.",
      "entidades_detectadas": [
        "Peteco Carabajal",
        "Gabriel Rubinstein",
        "la Argentina"
      ]
    },
    {
      "frase": "Cerramos con esta canción, esta apertura, y comenzamos el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estuvo Gabriel Rubinstein",
    "Lozano",
    "Guillermo Moreno",
    "También",
    "Podría",
    "Procrastinar",
    "Frente de Todos",
    "Alberto Fernández",
    "Enfrentado",
    "Hitler",
    "República de Weimar",
    "Banco Central",
    "Vamos",
    "Guillermo Nielsen",
    "Muy",
    "Massa",
    "Kicillof",
    "Normalmente",
    "Canadá",
    "Sergio",
    "Rubinstein",
    "Radio Mitre",
    "Peteco Carabajal",
    "Estado",
    "Manzur",
    "Bolsa de Valores de Buenos Aires",
    "Gabriel Rubinstein",
    "Miguel Ángel Pesce",
    "Martín de Alzaga",
    "presidente Fernández",
    "Cavallo",
    "Cristina Kirchner",
    "Comisión Nacional de Valores",
    "Fortuna",
    "Difícil",
    "Carl Schmitt",
    "pereza",
    "Argentina",
    "Universidad de Carleton",
    "Sergio Massa",
    "Schmitt",
    "Audio",
    "Ayer",
    "Allí",
    "Domingo Cavallo",
    "Marcelo Bonelli",
    "Nielsen",
    "Weimar",
    "Cristina",
    "Bueno",
    "Banco Nación",
    "Moreno",
    "New York Times",
    "Alemania",
    "Claudio Lozano del Banco Nación",
    "Ottawa",
    "la Argentina",
    "Deberías",
    "Max Weber",
    "Él",
    "Obviamente",
    "akrasia",
    "Jorge",
    "Cerramos",
    "Así",
    "Confiar",
    "Arabia Saudita"
  ]
}