{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Cualquier persona que toma decisiones con una canción se siente feliz con la...",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy buenos días, viernes 28 de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta canción que estaban escuchando fue escrita en 1982, cuando se había anunciado que al año siguiente se iban a elecciones después de la derrota de la dictadura militar en la guerra de Malvinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es **Raúl Porchetto** quien la interpretaba y llamaba a la juventud a votar, algo que para la mayoría de las personas que podían votar por primera vez nunca había sucedido en su vida adulta.",
      "entidades_detectadas": [
        "Raúl Porchetto"
      ]
    },
    {
      "frase": "Un 28 de octubre de 1983, un día como hoy, era viernes como hoy y el domingo eran las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, en ese momento, tenía 28 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese mismo día había regresado a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El último año de la dictadura vivía en el exilio porque el gobierno militar había decretado mi arresto por traicionar a la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esa es otra historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese 28 de octubre era el acto de clausura de la campaña del peronismo y **Herminio Iglesias**, el candidato a gobernador por la provincia de Buenos Aires y quien había sido intendente de Avellaneda antes de la dictadura, cometió un error garrafal durante el acto de clausura de la campaña, quemando un cajón que tenía el logo y la descripción de la Unión Cívica Radical.",
      "entidades_detectadas": [
        "Avellaneda",
        "provincia de Buenos Aires",
        "Unión Cívica Radical",
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "Herminio Iglesias era una persona que se había enfrentado a lo que podría ser el sector de izquierda, lo que hoy representaría La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora",
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "Herminio Iglesias sería quien representaría al peronismo más nostálgico y tradicional, y podríamos decir arcaico en algún sentido.",
      "entidades_detectadas": [
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "Este dirigente peronista quema el cajón en un acto que, según las mediciones de la época, era aún mayor que el acto que dos días antes había realizado **Raúl Alfonsín**, por lo que se suponía que el peronismo era quien iba a ganar.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Pero resulta que, en ese contexto de mayor visibilidad, en el acto más numeroso llegaron a decir que había dos millones de personas presentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él quemó un cajón y, al quemar ese cajón con la Unión Cívica Radical, lo que transmitió era lo que la sociedad quería dejar atrás, aburrida de tanta violencia.",
      "entidades_detectadas": [
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "Violencia tanto de la dictadura militar como la violencia previa a la dictadura militar, en la cual el peronismo tenía también a sus bandas internas divididas a los tiros, como el propio Herminio Iglesias, que se enfrentó a tiros con miembros de la izquierda del peronismo previo a la llegada de la dictadura militar.",
      "entidades_detectadas": [
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "En ese acto simbólico, lo que Herminio Iglesias estaba haciendo era repetir el pasado reciente y la sociedad quería cambio.",
      "entidades_detectadas": [
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "Podrá ser, y aquí viene la metáfora, que la intransigencia de ahora, como por ejemplo, tratar de que no haya paso a que haya un candidato del Frente de Todos elegido directamente por la vicepresidenta **Cristina Fernández de Kirchner**, como fue en las elecciones de 2019, forme parte de un proceso de profundización de la derrota electoral que tenga el Frente de Todos el año próximo, y, por el contrario, el actual empoderamiento del presidente **Alberto Fernández**, sea la vacuna para una derrota en menor dimensión o, inclusive, la posibilidad de ser competitivos.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Podrá",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Veremos, pero la historia nos enseña que hechos como el cajón de Herminio, hechos fortuitos, hechos que no están planificados, hechos que van más allá de cualquier imaginación, pueden producir una modificación en el curso de la historia de un país.",
      "entidades_detectadas": [
        "Herminio"
      ]
    },
    {
      "frase": "Aquella idea de que una mariposa aletea en Indochina, por ejemplo, termina teniendo una caída de la bolsa en Nueva York.",
      "entidades_detectadas": [
        "Nueva York",
        "Indochina"
      ]
    },
    {
      "frase": "Estos pequeños actos terminan teniendo consecuencias impredecibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ponernos a tono con el aniversario, finalmente Alfonsín ganó.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "El viernes de octubre, el 28 de octubre de 1983, coincide con un viernes como hoy y el domingo 30 de octubre va a coincidir con este domingo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hicimos una ilación de distintos audios de este momento para compartirlo, inclusive, con los más jóvenes que no tienen ni recuerdo de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a colocar primero los actos del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Ítalo Lúder** era el candidato a presidente por el peronismo.",
      "entidades_detectadas": [
        "Ítalo Lúder"
      ]
    },
    {
      "frase": "Ustedes van a escuchar su voz, que por momentos parece confundirse con la de Alfonsín, como si hubiese una oratoria de época.",
      "entidades_detectadas": [
        "Ustedes",
        "Alfonsín"
      ]
    },
    {
      "frase": "Vamos con este primero de Ítalo Lúder.",
      "entidades_detectadas": [
        "Ítalo Lúder"
      ]
    },
    {
      "frase": "Acá está el peronismo dispuesto a asumir sus deberes.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Este acto del peronismo era un día como hoy, 28 de octubre de 1983.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conscientes de su responsabilidad como fuerza mayoritaria, acá está el peronismo dispuesto a asumir los deberes que han rehuido las minorías usurpadoras durante siete años de vasallaje económico y de autocracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este momento, el peronismo, Lúder, a quien luego Alfonsín le ofreció ser presidente de la Corte Suprema de Justicia y no lo aceptó, tenían, si se quiere, cierto contubernio con la dictadura militar y el planteo era el pacto militar-sindical, y que, si el peronismo ganaba, no iba a haber los juicios que terminó habiendo a los comandantes de la dictadura militar, en esta película tan de moda de 1985.",
      "entidades_detectadas": [
        "Alfonsín",
        "Corte Suprema de Justicia",
        "Lúder"
      ]
    },
    {
      "frase": "Vamos al segundo audio de Lúder.",
      "entidades_detectadas": [
        "Lúder"
      ]
    },
    {
      "frase": "Mientras Lúder, ustedes escuchan lo que decía Lúder, Herminio estaba quemando, este Herminio estaba quemando el cajón.",
      "entidades_detectadas": [
        "Herminio",
        "Lúder"
      ]
    },
    {
      "frase": "Les pido a todos ustedes la disciplina que el General, el Perón, les pedía a todos ustedes en las horas difíciles del compromiso político y me despido de ustedes como candidatos a presidentes para volverlos a ver como presidentes de la República.",
      "entidades_detectadas": [
        "General"
      ]
    },
    {
      "frase": "Bueno, ahí lo teníamos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El que estaba al lado, además de escuchar por Radio Perfil, nos están viendo por internet, por las plataformas.",
      "entidades_detectadas": [
        "Radio Perfil"
      ]
    },
    {
      "frase": "Ahí al lado estaba Herminio Iglesias, estaban también todos los sindicalistas, de las 62 organizaciones, estaba **Saúl Ubaldini**, pero bueno, vamos a escuchar ahora al propio Herminio Iglesias, lo que dijo, inclusive ya con Alfonsín electo.",
      "entidades_detectadas": [
        "Saúl Ubaldini",
        "Alfonsín",
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "Para mí, Alfonsín sigue siendo un mal nacido políticamente.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "¿Por qué no es...?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noche está la ruina de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no la ruino, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Políticamente no, políticamente no la ruino, yo lo digo con toda humildad y con toda rabia porque yo, si hablara de esta manera, no sería el mismo, no sería cierto lo que soy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que, yo me refiero políticamente, no se tiene que ofender él, ni nadie se tiene que ofender él, él no es históricamente el radical que nosotros conocimos, él no es radical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces yo dije políticamente, si quise decir mal nacido, un radical mal nacido, porque no es radical, no es históricamente radical que nosotros, es decir, conocimos un radicalismo del pensamiento de don **Ricardo Balbín**.",
      "entidades_detectadas": [
        "Ricardo Balbín"
      ]
    },
    {
      "frase": "Él es otra cosa, él no es radical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como se estaba diciendo, además de escuchando, ven a este Herminio Iglesias, **Lorenzo Miguel** y el cajón de la Unión Cívica Radical con una corona, que luego él prende fuego.",
      "entidades_detectadas": [
        "Unión Cívica Radical",
        "Lorenzo Miguel",
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora el spot de campaña de Herminio Iglesias y del peronismo en ese momento.",
      "entidades_detectadas": [
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "La más maravillosa música, que para mí es la palabra del pueblo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajo y a su pueblo el esperado bienestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Herminio Iglesias, judicialista y trabajador.",
      "entidades_detectadas": [
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "A votarlo, compañero, a votarlo el pueblo entero, con Herminio, que usa al pueblo de Perón.",
      "entidades_detectadas": [
        "Herminio"
      ]
    },
    {
      "frase": "Herminio.",
      "entidades_detectadas": [
        "Herminio"
      ]
    },
    {
      "frase": "A votar por Perón, Lúder-Wiesel a la Nación.",
      "entidades_detectadas": [
        "Nación",
        "Lúder-Wiesel"
      ]
    },
    {
      "frase": "Herminio Iglesias, gobernador.",
      "entidades_detectadas": [
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "Bueno, ¿qué le pasó a Herminio Iglesias y al peronismo?",
      "entidades_detectadas": [
        "Bueno",
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "Se había quedado en los 70.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se había actualizado, que ese sería el riesgo que podría tener la intransigencia acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "De quedarse en el 2003, en el 2005, o en el kirchnerismo de Cristina Kirchner del 2007, es muy difícil entender que habían pasado 15 años y que aquellas condiciones de posibilidad hoy ya no existen.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y que la historia hace a los dirigentes creándole condiciones de posibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no necesariamente los dirigentes tienen dominio absoluto de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decía Karl Marx, las personas, los hombres, dijo él sexualmente, pero bueno, los seres humanos hacen la historia, pero dentro de las condiciones que les negaron sus predecesores, y no otras.",
      "entidades_detectadas": [
        "Karl Marx"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Vamos a escuchar a Alfonsín primero en aquel acto de cierre tan famoso, en el que él cierra leyendo el preámbulo nacional, el preámbulo de la Constitución Nacional.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Alfonsín"
      ]
    },
    {
      "frase": "Escuchémoslo a Raúl Alfonsín ahora.",
      "entidades_detectadas": [
        "Escuchémoslo",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Y si alguien distraído al costado del camino, cuando nos ve marchar, nos pregunta cómo y juntos hacia dónde marchan, por qué luchan, tenemos que contestarles con las palabras del preámbulo: que marchamos, que luchamos para constituir la Unión Nacional, afianzar la justicia, consolidar la paz interior, proveer a la defensa común, promover el bienestar general y asegurar los beneficios de la libertad para nosotros, para nuestra posteridad y para todos los hombres del mundo, en esta mitad del pueblo de Perón.",
      "entidades_detectadas": [
        "marchan"
      ]
    },
    {
      "frase": "Yo estoy haciendo un programa y trato de ser profesional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy más concentrado en que las cosas funcionen, en que aparezca en el momento que aparezca, que sea necesario el tape, la música y la palabra justa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, a pesar de eso, recién sentí en todo el cuerpo como una sensación que produce, sin ninguna duda, el afecto y la nostalgia que quiero compartir con la audiencia, que seguramente a las personas de mi generación les genera cierta melancolía y cierta sensación de recuerdo, como por ejemplo, **Facundo Manes**, quien cerró su acto en Ferro el 28 de octubre de 2021, o sea, 28 de octubre, un acto en Ferro con \"vamos a rezar juntos por esta democracia que Alfonsín nos enseñó a cuidar\".",
      "entidades_detectadas": [
        "Ferro",
        "Facundo Manes",
        "Alfonsín"
      ]
    },
    {
      "frase": "A rezar juntos por esta democracia que Alfonsín nos enseñó a cuidar, por sus legados, por nosotros y por nuestros hijos.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Entonces, recordemos que si todavía hoy, al costado del camino, algunos distraídos nos preguntan por qué estamos acá, por qué seguimos luchando, por qué decimos el paso, por qué marchamos, les decimos que luchamos, que seguimos marchando para constituir la Unión Nacional, afianzar la justicia, consolidar la paz interior, proveer la defensa común, promover el bienestar general y asegurarnos el beneficio de la libertad para nosotros, para nuestra soberanía y para todos los habitantes del mundo que quieren la vida del pueblo argentino.",
      "entidades_detectadas": [
        "qué marchamos"
      ]
    },
    {
      "frase": "Gracias, Unión Cívica Radical.",
      "entidades_detectadas": [
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "Gracias, Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "28 de octubre, exactamente un año atrás, cierre en Ferro y ahora vamos a escuchar el spot de campaña, escuchamos el de Herminio Iglesias, ahora escuchemos el spot de campaña de Alfonsín y traten de ver cómo uno, Herminio Iglesias, apostaba al pasado, el de Alfonsín apostaba al futuro.",
      "entidades_detectadas": [
        "campaña",
        "Ferro",
        "Alfonsín",
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "Sus hijos, mis propios nietos, los hijos de todos, necesitan tener las mismas oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso, hace falta más presupuesto en educación y yo afirmo que esta es una cuestión de decisión y de ganas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entremos juntos a una Argentina en la que va a ser más importante la enseñanza primaria obligatoria que el servicio militar obligatorio.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Ahora, Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Interesante también para la reflexión, en los 80 todavía la primaria obligatoria era una asignatura pendiente, en los 90 ya fue la secundaria obligatoria, que desgraciadamente todavía quedan algunas rémoras de falta de que se cumplan totalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, con este recuerdo del pasado, siempre cuento de una publicación de historia francesa que en su campaña judicial decía: \"Estudia historia para saber el futuro\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Nos permite hacer una parábola cómo serán las elecciones del año próximo, casualmente cuando se cumplan 40 años del retorno de la democracia, y qué cajones de Herminio Iglesias puede haber tanto en la coalición gobernante o parte de la coalición gobernante como eventualmente de la opositora.",
      "entidades_detectadas": [
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "Vamos a cerrar esta apertura de hoy con una canción también en clave melancólica, una canción lanzada en 1984, una de las tantas que musicalizó la primavera de Alfonsín y se convirtió en un clásico que recuerda la importancia de la lucha del pueblo frente al avasallamiento de los militares, así que la vamos a utilizar para cerrar el comentario de hoy.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Esta canción se llama \"Tira para arriba\", de **Miguel Mateos**.",
      "entidades_detectadas": [
        "Miguel Mateos"
      ]
    },
    {
      "frase": "Tira para arriba\nCuatro y no puedo conmigo\nCuatro acá dejando de algo\nNo me muevo bien\nLa noche me puso a correr\nTira para abajo\nYo me trato de escapar\nY en que gritas te lo cuento\nY a ti quiero vas por el día\nQuiero vas por el día\nQuiero vas por el día\nTira\nTira para arriba\nTira\nSi no ves hasta luna\nVota mi amor\nVota mi amor\nTira\nTira\nTira para arriba\nTira\nYa no te miras\nNo me estabas\nTira\nYa no podrás dejar de sí\nEncuentras lo que tanto caes\nEn tu corazón\nY te harás la noche\nTe he encontrado una fuerza pesada\nEstoy seguro que tu grito\nFrontera unos milios de la casa\nA veces a deslizca\nDesde cuando le adaptaba nada\nSe hizo el laberinto\nSe lo cae el sol en la luna\nY se metió para todos\nCon un don, con un show de co\n¡Hora, hora, hora!",
      "entidades_detectadas": [
        "día\nTira\nTira",
        "Vota",
        "Quiero",
        "Cuatro",
        "Tira",
        "Frontera",
        "co\n¡Hora"
      ]
    },
    {
      "frase": "¡La la la la la la la!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Que se apagó el tenedor!",
      "entidades_detectadas": []
    },
    {
      "frase": "Tira\nTira\nTira\nTira\nTira\nTira para arriba\nTira\nSi no ves hasta luna\nVota mi amor\nVota mi amor\nTira\n**",
      "entidades_detectadas": [
        "Vota"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "Nueva York",
    "Frente de Todos",
    "Alberto Fernández",
    "Vota",
    "qué marchamos",
    "Vamos",
    "Ricardo Balbín",
    "Cuatro",
    "General",
    "Frontera",
    "La Cámpora",
    "Ítalo Lúder",
    "Lúder-Wiesel",
    "co\n¡Hora",
    "día\nTira\nTira",
    "Raúl Porchetto",
    "Cristina Fernández de Kirchner",
    "Herminio",
    "Corte Suprema de Justicia",
    "Veremos",
    "Raúl Alfonsín",
    "Lorenzo Miguel",
    "Violencia",
    "campaña",
    "Perón",
    "Miguel Mateos",
    "Podrá",
    "Cristina Kirchner",
    "Acá",
    "Nación",
    "Políticamente",
    "Saúl Ubaldini",
    "Ferro",
    "Argentina",
    "Lúder",
    "Indochina",
    "Herminio Iglesias",
    "Escuchémoslo",
    "Facundo Manes",
    "decía Karl Marx",
    "Quiero",
    "Ustedes",
    "Bueno",
    "provincia de Buenos Aires",
    "marchan",
    "Aquella",
    "la Argentina",
    "Radio Perfil",
    "Avellaneda",
    "Trabajo",
    "Constitución Nacional",
    "Alfonsín",
    "Tira",
    "Unión Cívica Radical"
  ]
}