{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Viro fue una persona nefasta para Aerolíneas Argentinas.",
      "entidades_detectadas": [
        "Aerolíneas Argentinas"
      ]
    },
    {
      "frase": "No se puede...",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero que lo que es del Estado, al Estado, y Néstor Viro...",
      "entidades_detectadas": [
        "Estado",
        "Néstor Viro"
      ]
    },
    {
      "frase": "Díganme cómo esta larva se enquistó hasta el directorio de Aerolíneas Argentinas, cómo llegó...",
      "entidades_detectadas": [
        "Aerolíneas Argentinas",
        "llegó"
      ]
    },
    {
      "frase": "un millonario, es un millonario.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo llegó a jugar con la plata del Estado, que es la plata de la gente?",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Este hombre...",
      "entidades_detectadas": []
    },
    {
      "frase": "yo estoy muy feliz de que lo haya echado Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Estas son las cosas de Milei que me gustan, todos los días nos sorprende con una larva nueva.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero realmente este hombre, hace unos seis años, cuando gobernaba Macri, se paseaba sacando precios, porque además es un fanfarrón, es un patotero, es un tipo desagradable.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Se paseaba por Aeroparque con unas pancartas, con dos azafatas y dos pilotos, y yo me comí un gran juicio y un escrache público.",
      "entidades_detectadas": [
        "Aeroparque"
      ]
    },
    {
      "frase": "¡Este forro me había declarado pasajero disruptivo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Es grave eso, porque el pasajero disruptivo es un iraní que sube con una bomba al avión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo nunca tuve un problema en un avión en la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy de lo mejor con las azafatas y los pilotos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero este bobo me había nombrado pasajero disruptivo, porque yo denunciaba que con lo que gana él, 20 palos gana un piloto, no tiene derecho a cortarle el viaje a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, yo no me ponía de sindicalista, me ponía como ciudadano, que yo iba a laburar haciendo teatro y no podía viajar porque el señor este estaba haciendo pelotudeces.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la época de Macri, en la época de Alberto Fernández, viajé tranquilo, no había ningún problema.",
      "entidades_detectadas": [
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Los aviones salían, la valija volvía, todo llegaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no pasaba en la época de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Paraba los aviones todos los santos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo preguntaba, si tenemos una línea de bandera que da todo, ¿este gordo qué derecho tiene de pararnos los aviones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y había gente, como siempre digo, yo lo vi, cambiándose la bolsa de colostomía en la silla del aeropuerto.",
      "entidades_detectadas": [
        "bolsa de colostomía"
      ]
    },
    {
      "frase": "Había gente que no podía ir al baño.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Había gente que tenía cuatro o cinco pies acostados en el piso del Aeroparque de Ezeiza.",
      "entidades_detectadas": [
        "Aeroparque de Ezeiza",
        "Había"
      ]
    },
    {
      "frase": "Precisamente por este sinvergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esas son las preguntas que uno se hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo lo van a rajar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hoy lo rajaron.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero digo, si este gobierno sigue sacando las larvas, porque como decía un famoso escultor, Miguel Ángel, decía, la mejor estatua se hace agarrando un pedazo de mármol y sacando lo que no sirve.",
      "entidades_detectadas": [
        "Miguel Ángel"
      ]
    },
    {
      "frase": "Yo creo que el mejor país se hace agarrando el país y sacando lo que no sirve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre lo que no sirve, como ya tenemos al emblemático Luis D'Elía, está Viro, están los Moyano.",
      "entidades_detectadas": [
        "Moyano",
        "Luis D'Elía"
      ]
    },
    {
      "frase": "Lo que no sirve en la Argentina tiene nombre y apellido.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Lo que no sirve en la Argentina es detectable fácilmente.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Lo que no sirve en la Argentina, hace 40 años que lo tenemos a la mano.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hace 40 años que nos rompen las pelotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hay un montón de alumnos que no son de la universidad, de la que yo apoyo firmemente la educación pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un montón de larvas que no van a hacer quilombo por la universidad pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a hacer quilombo para que se vaya el gobierno, porque ven que se les está viniendo encima, ven que el agua les está entrando por abajo de la puerta.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Y ahora lo que fue en un principio \"comemos pochoclo y esperamos para voltearlo\", hoy ya se está transformando en pánico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el pánico hace que se pongan violentos, el pánico hace que se desesperen, el pánico hace que vayan a los canales de televisión con la misma retórica que hace 40 años atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me encontré con un señor acá cerca de la radio, pasé con un perro, me dijo, \"¿quieres hablarme de política?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo, \"¿qué quiere que te diga de política?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estamos?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, \"bueno, hoy echaron a Viro, estamos bien.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Todos los días cuando bajan del colectivo de los impuestos a una larva, yo me pongo bien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Y qué opinás?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Volverá la vieja?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Le digo, \"mirá, no creo que vuelva\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, yo no quiero\", me dice el hombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pensé que me iba a decir, \"tiene que volver\", \"no quiero que vuelva, porque Milei no es bueno, pero cualquiera que venga es mejor que los otros\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y esa es la opinión del 70% de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que Milei es un genio, es más, está bien lo que está haciendo, hay que apoyarlo y hay que ponerle los huevos porque hay que sacar la larva.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y es difícil sacar la larva, porque si encima nosotros lo miramos de la vereda de enfrente, el tipo tiene todo el laburo para él solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que apoyar que saque la larva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ningún presidente lo hizo.",
      "entidades_detectadas": [
        "Ningún"
      ]
    },
    {
      "frase": "Esto lo tendría que haber hecho Macri el primer día que subió.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y siempre le digo a todos los que no son kirchneristas, tengan cuidado porque el kirchnerista te da la mano y te vas con cuatro dedos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengan cuidado con esta gente, porque esta gente no está muerta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta gente está...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora empieza con los juicios, empieza a sentirse ofendido, empieza con la agresión, empieza a tirar piedras, empiezan los estudiantes que no pueden estudiar, cagada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los estudiantes que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora van a un paro, no pueden estudiar y van a un paro, sin clase.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, es loco, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No hay laburo, paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La universidad no tiene plata, paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, aprovechá la poca plata que tenés para aprovechar los dos días de clase que vas a parar.",
      "entidades_detectadas": [
        "tenés"
      ]
    },
    {
      "frase": "Pero la realidad es, como digo todos los días, quieren voltear a Milei a toda costa.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No le encuentran la pata a la sota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay que empezar a apurar las auditorías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que para empezar a hablar con la universidad, ya arrancaron con la de La Plata, donde van a encontrar más mierda que en un pozo ciego.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Empezaron con la Universidad de La Plata, donde estaba la de Cana Sainu.",
      "entidades_detectadas": [
        "Cana Sainu",
        "Universidad de La Plata"
      ]
    },
    {
      "frase": "Acuérdense, la misma que le encontraron en el comité drogas y armas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La misma que nombró Ciudadano Ilustre a Chávez.",
      "entidades_detectadas": [
        "nombró Ciudadano Ilustre a Chávez"
      ]
    },
    {
      "frase": "La misma que tiene entre las huestes al sinvergüenza de Esteche como profesor universitario.",
      "entidades_detectadas": [
        "Esteche"
      ]
    },
    {
      "frase": "Miren el nivel de la Universidad de La Plata.",
      "entidades_detectadas": [
        "Universidad de La Plata"
      ]
    },
    {
      "frase": "Bueno, van a empezar investigando la Universidad de La Plata.",
      "entidades_detectadas": [
        "Bueno",
        "Universidad de La Plata"
      ]
    },
    {
      "frase": "Y yo diría que, de paso, ya que van para aquel lado, investiguen la de las Madres.",
      "entidades_detectadas": [
        "Madres"
      ]
    },
    {
      "frase": "Así se encuentran con todos los ilícitos habidos y por haber.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Con toda la plata que nos falta, la van a encontrar en el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, cuando estén hechas todas las auditorías, agarrar a estos pelotudos que se juntan a pegarle a la gente, a poner los bancos en el medio de la avenida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablar con Galuccio y decir, \"mire, muchachos, la plata que a ustedes les falta de la universidad se la llevó este, este, este, este, y estos negocios, estos malos negocios, y estas películas que produjo la universidad, y estos recitales que produjo la universidad, y todos estos gastos que produjo la universidad, es la que les falta a ustedes.",
      "entidades_detectadas": [
        "Galuccio"
      ]
    },
    {
      "frase": "¿Qué hacemos?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le ponen dos viejas jubiladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Van a pagar las dos viejas el estudio de ustedes?",
      "entidades_detectadas": [
        "¿Van"
      ]
    },
    {
      "frase": "¿O ustedes le van a pedir a Cristina y compañía que devuelvan lo que se afanaron durante todos estos años?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Por eso, hoy una larva se fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora la larva va a haber que indemnizarla, porque encima de todo, se chorean todo y hay que pagarles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es barato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pagale que se vaya.",
      "entidades_detectadas": [
        "Pagale"
      ]
    },
    {
      "frase": "Pagale que se calle.",
      "entidades_detectadas": [
        "Pagale"
      ]
    },
    {
      "frase": "Son más baratos afuera que adentro, porque son tipos que lo único que dan en la vida es gasto, es problema, es quilombo.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "No sé si hiciste, Piri, una edición de la larva.",
      "entidades_detectadas": [
        "Piri"
      ]
    },
    {
      "frase": "¿La tenés?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí la tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, pasásela para que la gente lo recuerde, quién es el Capitán Monasterio, quién es Jorge Newbery, quién es el héroe de la RAF, quién es Viro, no una lapicera.",
      "entidades_detectadas": [
        "RAF",
        "Jorge Newbery",
        "Capitán Monasterio"
      ]
    },
    {
      "frase": "Bien, lo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos argumentos para discutir, porque los trabajadores ya mostramos que una compañía pública puede generar riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pongámonos de pie, empoderémonos y dejemos de chupar pijas, enfrentemos este gobierno, empoderándolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Disculpen el exabrupto, pero me parece que las peleas no se dan de rodillas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única forma que tenemos para cambiar nuestra realidad es de pie.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente Macri dejó de tomar de rehenes a todos los pasajeros.",
      "entidades_detectadas": [
        "presidente Macri"
      ]
    },
    {
      "frase": "Bueno, nos pusieron de rodillas en cuatro años, nos van a hacer ahora faltando 20 días para que se vayan.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Quieren instalar, es una edición del gobierno, van a instalar claramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no tenemos otra alternativa de usar las herramientas que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algún posicionamiento que nos permita salir de la crisis que ellos mismos están generando, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Algún"
      ]
    },
    {
      "frase": "Entonces, por eso yo me refiero a que va a escalar y que termine mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no veo voluntad de soluciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a haber una política desde el gobierno, desde la conducción de los niños, de maltratar a los pasajeros para que la sociedad convalide esta idea de privatizarla de nuevo en WhatsApp y de hacerle a alguna empresa de amigos.",
      "entidades_detectadas": [
        "WhatsApp"
      ]
    },
    {
      "frase": "Que los chats del expresidente no le dan resultados, que el \"translujito\" no sube el rating, que se está usando el conflicto náutico, que esté demonizando con publicaciones falsas, de salarios que no son reales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se quiere cargar al negro, va a tener que matar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando digo matar, literalmente, va a tener que cargar muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente en mi barrio le decían, payasos sin vergüenza.",
      "entidades_detectadas": [
        "decían"
      ]
    },
    {
      "frase": "Otro payaso sin vergüenza más que va.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay que ir por todos los sindicalistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque además, ningún sindicalista...",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "por todos los sindicalistas...",
      "entidades_detectadas": []
    },
    {
      "frase": "larva.",
      "entidades_detectadas": [
        "larva"
      ]
    },
    {
      "frase": "No todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ningún empresario va a poner un peso en la Argentina si esta larva no se va.",
      "entidades_detectadas": [
        "Ningún",
        "la Argentina"
      ]
    },
    {
      "frase": "Imagínense, con esta escaradura, ¿quién puede comprar Aerolíneas Argentinas?",
      "entidades_detectadas": [
        "Aerolíneas Argentinas",
        "¿",
        "Imagínense"
      ]
    },
    {
      "frase": "¿Quién va a poner un capitán en la Argentina?",
      "entidades_detectadas": [
        "Argentina",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién va a poner un capitán en la aerolínea?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Por eso mismo, muchachos, hoy es un día de festejo, es un día de conmemoración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la puerta chica y echado por sus pares se fue el famoso Viro, el Jorge Newbery de la vacuna.",
      "entidades_detectadas": [
        "Jorge Newbery"
      ]
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que hizo la payasada de viajar con la mujer de un sindicalista como azafata, que se largó a llorar como si hubieran venido a salvar la patria cuando en realidad era un negociado y una gran joda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso mismo, hay que sacar a las larvas de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y otra cosa es, es bueno a veces pegarle a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Porque hace cosas que me enojan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero está haciendo cosas que yo soñé toda la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, lo voté a Macri para que haga exactamente esto.",
      "entidades_detectadas": [
        "Macri",
        "Además"
      ]
    },
    {
      "frase": "Entonces, mal puedo putearlo a Milei, porque es lo que yo tenía entre mis planes cuando uno sueña que no se puede dormir y dice, \"yo quiero que fuera presidente el que hace...",
      "entidades_detectadas": [
        "Milei",
        "tenía"
      ]
    },
    {
      "frase": "y yo lo rajo a la mierda a Viro, lo rajo a la mierda a los Moyano\".",
      "entidades_detectadas": [
        "Moyano",
        "Viro"
      ]
    },
    {
      "frase": "¿Entendés?",
      "entidades_detectadas": [
        "¿Entendés"
      ]
    },
    {
      "frase": "Bueno, Milei lo está haciendo.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Por eso todo mi apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que le pido es que no hable a los gritos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya estamos redondeando.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "bolsa de colostomía",
    "Cana Sainu",
    "Tengan",
    "Alberto Fernández",
    "decían",
    "ningún",
    "Había",
    "llegó",
    "Aerolíneas Argentinas",
    "tenía",
    "Digo",
    "presidente Macri",
    "Disculpen",
    "¿Volverá",
    "Esteche",
    "Miren",
    "Estado",
    "Además",
    "¿Cuándo",
    "Luis D'Elía",
    "¿Van",
    "Capitán Monasterio",
    "Imagínense",
    "Argentina?",
    "Miguel Ángel",
    "RAF",
    "Universidad de La Plata",
    "tenés",
    "Entre",
    "Quieren",
    "Pagale",
    "Aeroparque",
    "Van",
    "Sí",
    "Cristina",
    "Bueno",
    "Piri",
    "Bien",
    "Néstor Viro",
    "Viro",
    "Ningún",
    "Moyano",
    "Jorge Newbery",
    "La Plata",
    "Aeroparque de Ezeiza",
    "la Argentina",
    "Algún",
    "¿",
    "WhatsApp",
    "Madres",
    "Acuérdense",
    "quilombo",
    "Galuccio",
    "Milei",
    "Así",
    "Macri"
  ]
}