{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Le dieron \"chapa\" a Grabois porque se fue a encontrar con su gran amigo, el Papa Francisco.",
      "entidades_detectadas": [
        "Grabois",
        "Papa Francisco"
      ]
    },
    {
      "frase": "Un Papa que maneja un grado de cinismo espectacular, porque mucha gente en el mundo lo considera un \"versero\".",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Con todo respeto a la investidura y a la religión, pero también se falta el respeto a la religión y la investidura cuando se usan las sotanas para hacer política y no para hablar de los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grabois, en su pelea en el aeropuerto, le dijo a una mujer: \"yo te robé, ¿a cabo?\".",
      "entidades_detectadas": [
        "¿",
        "Grabois"
      ]
    },
    {
      "frase": "La mujer tuvo que \"leerla\": \"a mí acá no, pero en la 9 de julio los líderes de piqueteros se llevaron toda la plata de los pobres\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos pobres de los que ahora va a hablar con Francisco, que dice defenderlos, pero llegamos a un 60% de pobreza y, por alguna razón, el Papa, que dice no ser militante trotskista, no va a venir a la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "Peor aún, no va a venir a la Argentina porque está Milei como presidente.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Si hubiera estado un presidente peronista, venía en bicicleta, pero no viene para no apoyar al gobierno de Milei.",
      "entidades_detectadas": [
        "Milei",
        "venía"
      ]
    },
    {
      "frase": "Si lo quiere hacer, que lo haga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que me fastidia es que el Papa diga que no es peronista, que no es kirchnerista, que no es trotskista.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "El Papa es todo eso y mucho más.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Esto llegaría a avalar la teoría, que no me consta, de que blanqueaba en el Vaticano plata de Chávez proveniente del narcotráfico, y también alguna plata argentina que no tenían dónde esconder.",
      "entidades_detectadas": [
        "Vaticano",
        "Chávez"
      ]
    },
    {
      "frase": "Cuando alguien pregunta: \"¿tenés pruebas?\", vos tenés que decirle: \"andá a Roma\".",
      "entidades_detectadas": [
        "Roma"
      ]
    },
    {
      "frase": "Porque acuérdense del padrino de Licio Gelli, de Propaganda Due, del Banco Ambrosiano, donde había \"tierra de nadie\".",
      "entidades_detectadas": [
        "Banco Ambrosiano",
        "Propaganda Due",
        "Licio Gelli"
      ]
    },
    {
      "frase": "Y hubo un momento en la historia del gobierno de los Kirchner en que el problema no era robar, sino dónde guardar el dinero, porque no había más lugar.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Se cuenta, la leyenda dice, no me consta, que han quemado dólares porque no tenían dónde esconderlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe usted que en Disneylandia, en Orlando, queman los dólares?",
      "entidades_detectadas": [
        "Disneylandia",
        "Orlando"
      ]
    },
    {
      "frase": "¿Por qué es más barato quemarlos que transportarlos?",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, el banco los toma, los deposita y fiscalizan que se quemen en Orlando.",
      "entidades_detectadas": [
        "Orlando"
      ]
    },
    {
      "frase": "Entonces, para no tener que transportar tantos dólares, los queman.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hay muchas cosas que usted no sabe, pequeño Adams, y que yo un día les voy a contar de lo que estamos viendo, de la \"matufia\" del gobierno que se fue.",
      "entidades_detectadas": [
        "Bueno",
        "Adams"
      ]
    },
    {
      "frase": "Porque ahora parece ser que con el gobierno de Milei todos nos enfocamos en Yulito y el asado, y nos olvidamos de que hay una señora que hoy volvió a tuitear y está \"acolchada\" de una forma nueva.",
      "entidades_detectadas": [
        "Milei",
        "Yulito",
        "tuitear"
      ]
    },
    {
      "frase": "Miren ustedes el cinismo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La \"acoucharon\" con \"tipo bavi\", con la mala palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Qué hacés, forro, cómo andás?\", ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Andaba \"bocón\", \"pavo\", \"un callate estúpido\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Está hablando a los reos de barrio para volver a conquistar alguna voluntad del pueblo \"berreta\".",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Ahí, al que ves, a D'Elía, habría que preguntarle cuánta plata tienen en Corrientes.",
      "entidades_detectadas": [
        "Corrientes",
        "D'Elía"
      ]
    },
    {
      "frase": "La plata que le mandan y que maneja, y el estado paralelo que está armando en Corrientes.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "Yo lo quiero a D'Elía, no es mal pibe, me ha saludado siempre con mucha ternura, pero se afanaron todo, se afanaron todo.",
      "entidades_detectadas": [
        "D'Elía"
      ]
    },
    {
      "frase": "Incluso se comenta, no me consta, hay que decir así, de una casa en Libertador que tenía este muchacho donde estaba llena de dólares y la usaban nada más que para guardar los dólares.",
      "entidades_detectadas": [
        "Libertador"
      ]
    },
    {
      "frase": "Se comenta, no me consta, pero todo lo que se comenta, después consta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces me parece que si tenemos jueces de mierda que están 20 años para un veredicto, a D'Elía no vamos a llegar nunca.",
      "entidades_detectadas": [
        "D'Elía"
      ]
    },
    {
      "frase": "Es más, no vamos a llegar ni a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y entonces pregunto si este señor de blanco, con cara de bueno y feliz, mira, está como un militante más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este señor de blanco, el paraguas de protección, que yo vengo diciendo hace cuatro años en este programa, de aquella sociedad del Mercosur, no Mercosur, Mercasur, del narcotráfico en Latinoamérica y los presidentes de ese momento que laburaban más con la plata negra del narcotráfico que con la plata que les entraba por los impuestos.",
      "entidades_detectadas": [
        "Latinoamérica",
        "Mercasur",
        "Mercosur"
      ]
    },
    {
      "frase": "Por ejemplo, la valija de Antonini Wilson, que consta en expediente, que traía el retorno de la coima a Néstor Kirchner de la plata que nos había prestado Chávez al 12% cuando el Fondo Monetario nos cobraba el 4%, porque tampoco nos podemos olvidar de los \"dillates\" que han hecho con la plata, no nos podemos olvidar la negociación de Kicillof.",
      "entidades_detectadas": [
        "Fondo Monetario",
        "Kicillof",
        "Antonini Wilson",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Cuando alguno dice: \"¿tenés pruebas?\", y si vos tenés cuatro días para sentarte conmigo y un plato de sopa, yo te cuento todas las pruebas que hay y te cuento con cuántas cosas se los puede meter a todos en cana, del primero al último.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está saludando con...",
      "entidades_detectadas": []
    },
    {
      "frase": "yo pienso que la lujuria es un pecado, la infidelidad es un pecado, el robo es un pecado, bueno, ahí está el rey de todos los pecados saludando al Papa, que lo recibe con una cara de alegría inconmensurable.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Estoy hablando nada más y nada menos que de este \"ciberhueso\" que se fue a Marbella en un yate con una mina paga que le sacó fotos y este \"caradura\" todavía no empezó a demostrar la plata que se había afanado, o que tiene mala vida, no me consta.",
      "entidades_detectadas": [
        "Marbella"
      ]
    },
    {
      "frase": "Entonces, realmente este Papa, si no sabe que esos que me saludan son chorros, no puede ser Papa, ¿entendés?",
      "entidades_detectadas": [
        "¿",
        "Papa"
      ]
    },
    {
      "frase": "No puede ser Papa.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Si el Papa no sabe lo que pasa en la Argentina, la valija de Antonini Wilson, los afanos de bolsos de plata, la Rosadita, la plata de López, este hombre no puede ser Papa.",
      "entidades_detectadas": [
        "la Argentina",
        "Antonini Wilson",
        "López",
        "Rosadita",
        "Papa"
      ]
    },
    {
      "frase": "Si este hombre no sabe dónde vive Moyano, si este hombre no sabe la cantidad de plata que tiene el padre de Moyano de los camioneros, y no camionero, si este hombre no sabe los ilícitos que pasaron por la Argentina en los últimos 50, 60 años, este hombre no puede ser Papa.",
      "entidades_detectadas": [
        "Moyano",
        "Papa",
        "la Argentina"
      ]
    },
    {
      "frase": "A ver, porque si sabes cuántos pibes se murieron en Camboya y no sabes cuánta plata se afanaron en tu país, la Argentina, perdón, pregunto, ¿podrías tener cardenales acá que te cuentan lo que pasa?",
      "entidades_detectadas": [
        "Camboya",
        "la Argentina"
      ]
    },
    {
      "frase": "¿No tenés obispos que te cuentan lo que pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos me decís que no sabés lo que pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede ser Papa.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Y si no, puede ser Papa pero no para la Argentina.",
      "entidades_detectadas": [
        "Papa",
        "la Argentina"
      ]
    },
    {
      "frase": "O sea, del límite de la Argentina para allá, sé Papa para todos los que te crean.",
      "entidades_detectadas": [
        "Papa",
        "la Argentina"
      ]
    },
    {
      "frase": "Acá yo no te creo.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Perdóneme, con todo respeto, Su Santidad, pero para que yo le crea, tiene que hacer alguna cosa para que yo le crea.",
      "entidades_detectadas": [
        "Su Santidad"
      ]
    },
    {
      "frase": "Y hasta ahora todo lo que hizo fue increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso mismo quería hablar de él, que la culpa no es de Grabois, sino de su jefe, que es el Papa.",
      "entidades_detectadas": [
        "Grabois",
        "Papa"
      ]
    },
    {
      "frase": "Según Grabois, el Papa es su padre putativo, el Papa es su papá que no tiene o tiene o no le importa a aquel, pero le importa a este.",
      "entidades_detectadas": [
        "Según Grabois",
        "Papa"
      ]
    },
    {
      "frase": "Bueno, usted dígame que cuando vaya Grabois al Vaticano a verlo ahora, que va cada 15 días, ¿no lo va a sentar y le va a decir: \"Grabois, hijo mío, ¿estás robando plata?",
      "entidades_detectadas": [
        "¿",
        "Grabois",
        "Vaticano"
      ]
    },
    {
      "frase": "¿20% le robaste a la gente que no tiene o estás buscando un golpe de estado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Decime, ¿querés voltear a Milei?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué cosa mala estás haciendo, Grabois?",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "¿Estás haciendo lío, Grabois?\", igual que Cristina, igual que todos los que yo les dije, \"¿qué estás haciendo de tu vida, Grabois?\".",
      "entidades_detectadas": [
        "¿Estás",
        "Grabois",
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, por eso mismo no creo al Papa.",
      "entidades_detectadas": [
        "Bueno",
        "Papa"
      ]
    },
    {
      "frase": "Perdónenme si me quieren sacar del programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo siempre digo esto porque no sé qué pie toco, porque por ahí pisaste un pie de los \"Pudeis\", hablaste de Milei, has pisado un pie de los \"tántricos\", si vas a hablar del Papa, has pisado un pie de algunos que ponen plata en la empresa.",
      "entidades_detectadas": [
        "Milei",
        "Pudeis",
        "Papa"
      ]
    },
    {
      "frase": "Por eso mismo, discúlpenme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer hablé con un hombre que era embajador en Argentina en la época de Menem y me dice: \"yo sé que no coincidimos porque vos no crees en Dios, estamos en realidad, y yo soy de misa diaria, soy ortodoxo, yo no pierdo más tiempo.",
      "entidades_detectadas": [
        "Ayer",
        "Argentina",
        "Menem"
      ]
    },
    {
      "frase": "Esa hora, tomate un café, porque para mí Dios está, pero por supuesto que está, si no, ya estaríamos todos muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dios está.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es argentino, pero está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dios no está en las patas de Messi o de Maradona, pero está, pero no está en la iglesia.",
      "entidades_detectadas": [
        "Messi",
        "Maradona"
      ]
    },
    {
      "frase": "Y no está en la iglesia hasta que miles de curas pedófilos y degenerados no pidan disculpas por las atrocidades que hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hasta que este Papa no sea Papa de todos, y no nada más que de los K.",
      "entidades_detectadas": [
        "los K.",
        "Papa"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Decime",
    "Licio Gelli",
    "Kicillof",
    "Estoy",
    "Adams",
    "¿Vos",
    "¿Qué",
    "Papa Francisco",
    "Su Santidad",
    "Milei?",
    "los K.",
    "Menem",
    "Kirchner",
    "Mercasur",
    "Ahí",
    "Miren",
    "¿No",
    "Néstor Kirchner",
    "venía",
    "Banco Ambrosiano",
    "Grabois",
    "Disneylandia",
    "Está",
    "Pudeis",
    "Vaticano",
    "Peor",
    "Según Grabois",
    "Qué hacés",
    "Maradona",
    "Latinoamérica",
    "Marbella",
    "Argentina",
    "Chávez",
    "Ayer",
    "tuitear",
    "Roma",
    "D'Elía",
    "Cristina",
    "Bueno",
    "Moyano",
    "Corrientes",
    "Orlando",
    "Francisco",
    "la Argentina",
    "¿",
    "Messi",
    "Camboya",
    "Antonini Wilson",
    "López",
    "Yulito",
    "Libertador",
    "Dios",
    "Rosadita",
    "Papa",
    "Fondo Monetario",
    "Milei",
    "Mercosur",
    "Propaganda Due"
  ]
}