{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Texto Corregido:**\n\nQue no nos reímos mal.",
      "entidades_detectadas": [
        "Texto Corregido"
      ]
    },
    {
      "frase": "Les decía, me encontré con Álvaro Navia en el ascensor.",
      "entidades_detectadas": [
        "Álvaro Navia"
      ]
    },
    {
      "frase": "Le decía: \"Álvaro, venite a comer a casa, armemos un programa de humor para los viernes, por ejemplo.",
      "entidades_detectadas": [
        "Álvaro"
      ]
    },
    {
      "frase": "Viste que los viernes...",
      "entidades_detectadas": []
    },
    {
      "frase": "espectacular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hagamos un programa de humor, hay que volver a reírse\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Resulta que confundieron los derechos de la mujer y los derechos humanos con etiquetar a la mujer y dejarle crecer el bigote.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confundieron a una vedette con que se usaba una mujer, cuando una vedette no encuentra nada maligno en mostrar su cuerpo, que para eso lo tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confundieron los chistes con humor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí están todos los cholulos del ambiente artístico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confundieron el humor con una falta de respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hacen las dictaduras por lo general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes habrán visto que en la Alemania nazi, en la Italia de Mussolini o en la España de Franco, lo primero que te roban es el humor, porque el hombre que tiene humor no se arrodilla, el hombre que tiene humor piensa, porque el humor no es para cualquiera, el humor es solo para inteligentes.",
      "entidades_detectadas": [
        "Ustedes",
        "Italia",
        "Mussolini",
        "Alemania nazi"
      ]
    },
    {
      "frase": "Antes el pueblo era muy inteligente y había muchos programas de humor y se veían todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente tenía como una \"cata\" de humor donde podía elegir qué humor le gustaba más y con ese humor iban a pasar el rato.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los mentideros de la Plaza de España, hay unos bancos que llaman \"los mentideros\", que es donde la gente se junta a la tarde a criticar a la gente, por eso se llaman \"los mentideros\".",
      "entidades_detectadas": [
        "Plaza de España"
      ]
    },
    {
      "frase": "En los mentideros de la década del 60, del 80 en la Argentina, viste \"Aminguitos\", viste \"Polémica en el bar\", ¡viste cómo me reí!",
      "entidades_detectadas": [
        "Aminguitos",
        "la Argentina"
      ]
    },
    {
      "frase": "Yo me acuerdo de algo que se perdió y en algún museo debe estar al lado del Tyrannosaurus rex: la carcajada.",
      "entidades_detectadas": [
        "Tyrannosaurus"
      ]
    },
    {
      "frase": "Por ejemplo, cuando yo hago teatro, lucho, lucho, lucho hasta llegar a la carcajada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La carcajada es lo que te saca la enfermedad de la boca del estómago.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes saben que nosotros tenemos chakras.",
      "entidades_detectadas": []
    },
    {
      "frase": "El chakra digestivo es todo lo que traga la amargura, el disgusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La carcajada es lo que te arranca del chakra digestivo la angustia, lo que te abre el chakra laríngeo y te alegra el chakra cardíaco, que es el corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos enfermos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un país de gente enferma, gente que odia a la gente, gente que va con la cabeza gacha y si la levanta es para putear y para insultar.",
      "entidades_detectadas": [
        "putear"
      ]
    },
    {
      "frase": "El odio que los políticos tienen en sus miradas...",
      "entidades_detectadas": []
    },
    {
      "frase": "hasta este muchacho que se cree gracioso cuando habla de los periodistas, los insulta; o habla de otros políticos, los insulta; o habla de empresarios, los insulta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El insulto opacó la risa y la mentira a la carcajada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente estamos viviendo extremadamente equivocados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con una pobreza intelectual, moral, increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, les va a parecer aburrido porque no puteé a Cristina, pero la voy a putear en un rato y a Milei también.",
      "entidades_detectadas": [
        "Milei",
        "putear",
        "Cristina"
      ]
    },
    {
      "frase": "Pero ellos nos robaron, además de la plata, la alegría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me di cuenta de que la única forma de mantener al ciudadano es con el miedo, porque la alegría te hace levantar la vista, la risa te hace un gesto para atrás y el miedo te hace un gesto para adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "El miedo es lo que hace que no levantes la vista y veas la pobreza que tiene el que te da miedo, lo berreta que es el que te somete.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de sometimiento, también es importante cuando nos dicen que estamos en democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hombres que no conocen la democracia, que se creen dueños de la república, que se creen dueños del pueblo y se creen que sometiéndonos pueden mostrar su ineptitud para gobernar como un logro.",
      "entidades_detectadas": [
        "Hombres"
      ]
    },
    {
      "frase": "Por eso, cuando viene Milei de Estados Unidos y algunos dicen \"este hombre es un genio\", es porque no vivió en la Argentina.",
      "entidades_detectadas": [
        "Milei",
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Cuando hablaban de Cristina, que era una...",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué no tenían que conocer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vení acá, tomá, te doy mi documento.",
      "entidades_detectadas": [
        "Vení acá"
      ]
    },
    {
      "frase": "Viví con este documento dos años en la Argentina.",
      "entidades_detectadas": [
        "Viví",
        "la Argentina"
      ]
    },
    {
      "frase": "Fijate cómo perdiste años, cómo te hicieron mierda.",
      "entidades_detectadas": [
        "Fijate"
      ]
    },
    {
      "frase": "Esas cosas me indignan, que tengo que aguantar que la hermana de Milei se me cague de risa, que Lemoine se me cague de risa.",
      "entidades_detectadas": [
        "Milei",
        "Lemoine"
      ]
    },
    {
      "frase": "Entonces me pregunto: ¿dónde hay que sacar la entrada para pertenecer al club de los que no son boludos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es anti-Caputo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, ¿dónde hay que sacar la entrada para poder ser como ellos?",
      "entidades_detectadas": [
        "¿",
        "Digo"
      ]
    },
    {
      "frase": "Comer lo mejor, cagarse de risa, no tener ninguna condición para llegar y llegar y no tener ninguna actitud para mantenerse y mantenerse y hacer portación de amistad o de apellido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no podés preguntarte esto, menos en un canal de televisión, porque no te olvides de que somos manejados por el miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Permanentemente alguien te dice: \"¿No tenés miedo de decir esas cosas?\".",
      "entidades_detectadas": [
        "Permanentemente"
      ]
    },
    {
      "frase": "Permanentemente alguien te dice: \"Che, pasaste el semáforo en rojo, ¿no tenés miedo de que te saquen el auto?\".",
      "entidades_detectadas": [
        "Che",
        "¿",
        "Permanentemente"
      ]
    },
    {
      "frase": "El otro día estaba viendo el control de tránsito, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces te sacamos el auto, te sacamos el registro, te sacamos el auto, te sacamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tenés mucha multa, también te lo sacamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tenés deudas con Rentas, te sacamos la casa.",
      "entidades_detectadas": [
        "Rentas"
      ]
    },
    {
      "frase": "Digo yo: ¿qué diferencia hay entre estos gobiernos y el comunismo de Putin?",
      "entidades_detectadas": [
        "Putin",
        "Digo"
      ]
    },
    {
      "frase": "Cuando el Estado es dueño de todo, viene con la amenaza de que te lo saco.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Inclusive es llevado al trabajo: \"Mirá que si se quejan de arriba te rajan, te sacamos.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "O si te piden de arriba, te ponemos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Carajo, ¡que somos títeres nosotros!",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero volviendo al tema de la alegría, déjennos vivir en paz.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién es Caputo, la hermana de Milei, para tenerle miedo?",
      "entidades_detectadas": [
        "Milei",
        "Caputo",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién es el mismo Milei para tenerle miedo?",
      "entidades_detectadas": [
        "Milei",
        "¿Quién"
      ]
    },
    {
      "frase": "Si te descuidás, la misma Lemoine te va a tener miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cosa que yo nunca soñé, ni en mis sueños más eróticos, tenerle miedo a Lemoine.",
      "entidades_detectadas": [
        "Lemoine"
      ]
    },
    {
      "frase": "Pero parece que cualquiera que pasa y entra se hace cargo del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me voy a olvidar cuando mi querida Fabiola, apoltronada en un sillón que parecía la reina de Minguenche, dijo en el final de una colecta donde no colectó nada y costó plata: \"A ustedes, mis queridos argentinos, que los amo tanto\".",
      "entidades_detectadas": [
        "reina de Minguenche",
        "Fabiola"
      ]
    },
    {
      "frase": "Perdón, pero si tus queridos argentinos no somos tus queridos, no te conocemos.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Es más, estos que no te conocemos te estamos defendiendo de la cagada a trompadas que te hizo tu marido.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sos una líder, sos una pobre mina y él es un hijo de puta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estos también nos robaron el humor y nos encerraban un año y se reían también como ahora con Susana, mi querida Fabiola con el Chino y los amigos.",
      "entidades_detectadas": [
        "Susana",
        "Fabiola"
      ]
    },
    {
      "frase": "Y por supuesto siempre hay un Dylan, siempre hay un perro que demuestra que sos bueno y que querés a la mascota.",
      "entidades_detectadas": [
        "Dylan"
      ]
    },
    {
      "frase": "Entonces yo me preguntaría: ¿y qué pasó con los otros cuatro huerfanitos que no están en la Casa Rosada?",
      "entidades_detectadas": [
        "¿",
        "Casa Rosada"
      ]
    },
    {
      "frase": "¿Este es más lindo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, digo, estamos tan cansados de la mentira y la hipocresía, del cholulismo, de los Rolling Stones, hasta del mismo Copani, un pelotudo que de buenas a primeras se sintió una estrella del rock and roll.",
      "entidades_detectadas": [
        "Copani",
        "Rolling Stones"
      ]
    },
    {
      "frase": "Tan podrido de toda esta gente que echa olor a podrido, huele mal, que no nos bancamos nada, mucho menos hoy que llegaron los números de la pobreza y que mientras esta señora caricia un rope, hay un 60% de los pibes entre un año y 14 que no morfan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, disculpen este monólogo de hoy, pero yo no compro boludeces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no compro ni a Lemoine, ni a Fabiola, ni a Alberto, ni a Milei, ni a la hermana de Milei, ni a Santiago Caputo, haciéndose el europeo.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Lemoine",
        "Milei",
        "Alberto",
        "Fabiola"
      ]
    },
    {
      "frase": "Lo único que les puedo decir a todos, por igual, es que nos cagaron la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que les puedo decir a los que están ahora es que no nos caguen más la vida, pónganse a gobernar y déjense de romper las pelotas, porque ese balcón fue para gente muy enorme y hay que dar mucho examen para poner la cara en ese balcón.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Casa Rosada?",
    "Caputo",
    "Fijate",
    "Putin",
    "Hagamos",
    "Alemania nazi",
    "Copani",
    "Plaza de España",
    "Digo",
    "Comer",
    "Lemoine",
    "Hombres",
    "Estado",
    "Mussolini",
    "Viste",
    "Mirá",
    "Italia",
    "Texto Corregido",
    "Alberto",
    "Estados Unidos",
    "Tyrannosaurus",
    "Argentina",
    "reina de Minguenche",
    "Dylan",
    "Santiago Caputo",
    "Rentas",
    "¿Quién",
    "Confundieron",
    "Cristina",
    "Viví",
    "Rolling Stones",
    "Ustedes",
    "Susana",
    "Fabiola",
    "Perdón",
    "Vení acá",
    "Permanentemente",
    "la Argentina",
    "Aminguitos",
    "¿",
    "Álvaro Navia",
    "putear",
    "Che",
    "Milei"
  ]
}