{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy vine a trabajar porque es un día histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que fue ayer cuando elegían al Santo Padre, el asombro y la emoción de todos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por tener un Papa argentino, quizás pensamos que nos iba a beneficiar en todo, porque uno siempre espera algo a cambio.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Y creo que en cierto modo, sí nos benefició.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como todos saben, y sería hipócrita si no lo recuerdo, no soy muy apostólico, ni muy romano, ni muy católico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo en los hombres, no en la Iglesia.",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "Y tuve mis discrepancias con Bergoglio, que a él seguramente no le importaron porque soy un desconocido.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Pero bueno, hoy por la mañana me enteré de su muerte y me puse a pensar, para mí, en lo positivo de su papado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo positivo es que me enseñó a ver en la Iglesia a un hombre y no a un cura.",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "Me enseñó que podíamos discrepar en ideales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me enseñó que no hacía falta arrodillarse para que Dios te quiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me enseñó que había una iglesia menos corrupta y un poco más humilde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y profesó la humildad desde él mismo, porque Francisco se dio cuenta de que es mucho más fácil vivir sencillamente, sin los zapatitos colorados, sin las pompas y sin las mentiras.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Porque nos enseñó que a lo mejor los Papas no son los enviados de Jesús, sino ciudadanos que se quieren parecer mucho a Jesús con el ejemplo, cosa que no lograron otros, pero sí creo que lo logró Francisco.",
      "entidades_detectadas": [
        "Jesús",
        "Papas",
        "Francisco"
      ]
    },
    {
      "frase": "Por eso lo siento mucho, me duele y siento el mayor de los respetos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando era Bergoglio y yo tuve el peor episodio de mi vida, que me dejó muchísimas anécdotas, le pedí un vídeo por la salud de mi hijo y por una amiga.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Y a Bergoglio no lo voy a olvidar jamás.",
      "entidades_detectadas": [
        "Bergoglio",
        "jamás"
      ]
    },
    {
      "frase": "Y a este Papa, por supuesto, que tampoco.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Y creo que tiene valor lo que estoy diciendo, porque no soy un \"chupa-papas\", ni soy de esos periodistas que dicen \"el Papa quiso decir...\".",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Siempre tomé lo que el Papa dijo como se dijo, y tampoco me interesó demasiado.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Estuve en Roma y la verdad es que no lo quise ver, pero no por nada en particular, sino porque no me impactan los reyes, los Papas.",
      "entidades_detectadas": [
        "Estuve",
        "Papas",
        "Roma"
      ]
    },
    {
      "frase": "Me parece que en la vida somos todos hombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo bueno, que no lamento no haberlo visto ni lo idealizo por admiración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se le echaron culpas, se lo criticó, y eso es lo mejor que puede pasar con los Papas.",
      "entidades_detectadas": [
        "Papas"
      ]
    },
    {
      "frase": "Ya que cuando la Iglesia dio salvoconducto a los nazis en la época de Perón, nadie se atrevió a criticarla.",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "Ahora hemos crecido, ahora estamos más maduros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso ahora tuvimos un Papa a la altura de las circunstancias, a la altura de un mundo que se mata entre sí, a la altura de gobernantes que se desentienden de la gente, a la altura de un hambre que ningún Papa ve, que ningún hombre ve.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Y entonces tenemos, por ejemplo, que el hambre no lo tiene que terminar la Iglesia ni Dios, lo tienen que terminar los hombres, los gobernantes.",
      "entidades_detectadas": [
        "Iglesia ni Dios"
      ]
    },
    {
      "frase": "Yo creo que se ha ido un personaje grande de la historia, que se ha ido un hombre estadista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me gustaron algunos gestos, pero también nos demostró que era imperfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que la imperfección va de acuerdo con la verdad, la honestidad y la dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que lo que le valoro a Francisco es eso, que nos mostró que era un hombre igual que nosotros, que iba al baño a la mañana o a la tarde, que comía al mediodía como nosotros.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "No fue de los curas que se endiosan, se apropian de la cruz de plata o de oro y se creen enviados de Dios.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Dios no envía Papas.",
      "entidades_detectadas": [
        "Papas"
      ]
    },
    {
      "frase": "Dios es otra cosa, Dios está mucho más allá.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Pero la Iglesia, como empresa y entidad, esta vez tuvo un CEO honesto, como dice Machado, en el buen sentido de la palabra \"bueno\".",
      "entidades_detectadas": [
        "Machado",
        "Iglesia"
      ]
    },
    {
      "frase": "Por eso no quería perder la oportunidad de hablar de él, porque nadie está hablando de él, todos están hablando *del* Papa.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Y creo que es normal que un hombre se muera, es normal que un hombre se muera a los 88 años, es normal que las empresas cambien de CEO, y es normal lo que nos está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vi en una marcha en Capital, creo que era en Flores o no sé, que la gente fue a rezar por el Papa y un grupo de activistas políticos agredieron a una compañera nuestra, con la cual me quiero solidarizar.",
      "entidades_detectadas": [
        "Flores",
        "Capital",
        "Papa"
      ]
    },
    {
      "frase": "Por eso esa es la imperfección que nos mostró Francisco, de una Iglesia imperfecta que muchas veces sirvió para encubrir criminales, corruptos y asesinos.",
      "entidades_detectadas": [
        "Iglesia",
        "Francisco"
      ]
    },
    {
      "frase": "Bueno, no me queda mucho más para hablar, porque si no voy a parecer mi papá, que una vez murió uno de sus mejores amigos, y yo le escribí un discurso de ocho páginas que comenzaba diciendo: \"Querido Juan, no hay momento más difícil en la vida que el momento de despedir a un amigo\", y terminaba el discurso de ocho páginas que me quedé toda una noche escribiendo, diciendo: \"A los amigos se los despide con una palabra: chau, Juan\".",
      "entidades_detectadas": [
        "Bueno",
        "Juan"
      ]
    },
    {
      "frase": "Papá se acobardó y dijo: \"No hay momento más difícil en la vida que el momento de despedir a un amigo.",
      "entidades_detectadas": [
        "Papá"
      ]
    },
    {
      "frase": "Chau, Juan\", y me comí las ocho páginas.",
      "entidades_detectadas": [
        "Chau",
        "Juan"
      ]
    },
    {
      "frase": "Para no hablar al pedo, para hacerlo más solemne, simplemente lo voy a despedir con una estrofa de Francisco Tárrega que inmortalizó Rafael: \"Hay un hombre que está solo, tiene triste la mirada, en sus manos lastimadas que no dejan de sangrar, él sembró todas las flores, tiene muchos familiares, tiene tierras, tiene mares, pero vive en soledad\".",
      "entidades_detectadas": [
        "Rafael",
        "Francisco Tárrega"
      ]
    },
    {
      "frase": "Los llama Jesús.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucho se ha dicho de todo esto, pero el verdadero Jesús andaba descalzo, era el \"loco\", según dicen.",
      "entidades_detectadas": [
        "Jesús"
      ]
    },
    {
      "frase": "Estuvo diez años en la India meditando hasta llegar a vender su producto en Occidente.",
      "entidades_detectadas": [
        "Occidente",
        "la India"
      ]
    },
    {
      "frase": "Un día vamos a hablar mucho de la Iglesia.",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "La Iglesia es un árbol imperfecto con productos imperfectos, pero en este caso el mejor fruto se nos fue hoy.",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "Chau, Papa querido.",
      "entidades_detectadas": [
        "Chau",
        "Papa"
      ]
    },
    {
      "frase": "Y voy a pasar a otro tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos está enseñando la televisión a que no somos omnipotentes, a que no somos mejores que nadie, a que no tenemos la verdad absoluta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero decir algo antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chau, querido Gatti, el \"loco\" Gatti que nos dejó lamentablemente también, y cuya muerte el fallecimiento del Papa opacó.",
      "entidades_detectadas": [
        "Gatti",
        "Chau",
        "Papa"
      ]
    },
    {
      "frase": "Un \"loco\" lindo que en las décadas del 70 y 80 era un transgresor, un privilegiado y un tipo que hoy podría jugar perfectamente en la Selección.",
      "entidades_detectadas": [
        "Selección"
      ]
    },
    {
      "frase": "Así que no quiero dejar de mencionar a un ídolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren todas las noticias del fin de semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería decir que con esto que está pasando con los canales de televisión y las denuncias, espero que no quedemos muy mal parados los periodistas, porque sinceramente siento vergüenza ajena de los conventillos en los que nos estamos metiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si es culpa del rating, no sé si es culpa de los directores, no sé si es culpa nuestra que, desesperados por ser estrellas, estamos buscando hacer un gol sin pelota, pero quería pedirle disculpas al público porque me da mucha vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la cuarta noticia que tuvimos, y creo que es la trascendente, la que mueve el mundo, la que hace el \"Corbacho\", es que Putin está tuiteando, y esa es la separación de Loly.",
      "entidades_detectadas": [
        "Putin",
        "Loly",
        "Corbacho"
      ]
    },
    {
      "frase": "Quiero decir que la señora amenazó con iniciar juicios a los periodistas por decir lo que pasó, amenazó con perseguirnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se termina también una etapa de idiotez democrática, una etapa de chanchullo berreta, y espero que Dios ayude al Presidente a empezar a pensar con lógica y a adoptar la postura del Presidente que queremos todos, y dejarnos de fantochadas y pavadas.",
      "entidades_detectadas": [
        "Dios",
        "Presidente"
      ]
    },
    {
      "frase": "Y saquemos la custodia y el auto oficial, que hacen falta para cosas mucho más útiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto quería decir hoy, pero lo fundamental es que hoy despedimos al Papa, y lo demás hemos culpado.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "LOG:\n\n**Corrección de nombres y apellidos:**\n\n*   \"avergoblio\" -> \"Bergoglio\" (repetido varias veces)\n*   \"Pícaro\" -> \"Francisco\" (para mantener coherencia y evitar confusiones)\n*   \"Machado\" -> Se deja como está, asumiendo que se refiere al poeta Antonio Machado.",
      "entidades_detectadas": [
        "Bergoglio",
        "Machado",
        "Francisco",
        "Pícaro",
        "Corrección",
        "Antonio Machado"
      ]
    },
    {
      "frase": "*   \"París Torrega\" -> \"Francisco Tárrega\" (corrección del nombre del compositor)\n*   \"Rafael\" -> Se mantiene, asumiendo que se refiere al intérprete/cantante de la canción.",
      "entidades_detectadas": [
        "Rafael",
        "Francisco Tárrega"
      ]
    },
    {
      "frase": "*   \"gati\" -> \"Gatti\"\n*   \"Corbachó\" -> \"Corbacho\"\n*   \"Yuyo\" -> \"Loly\" (asumiendo que se refiere a Mariana Antoniale)\n\n**Corrección de ortografía:**\n\n*   \"laburar\" -> \"trabajar\" (lenguaje más formal)\n*   \"avergoblio\" -> \"asombro\" (interpretación contextual de la palabra)\n*   \"viste que no hay puntadas sin hilo en los argentinos\" -> \"uno siempre espera algo a cambio\" (reemplazo por expresión más clara)\n*   \"al mañana\" -> \"por la mañana\"\n*   \"floja\" -> \"humilde\" (interpretación contextual)\n*   \"Pícaro se dio cuenta que es mucho más fácil vivir flojo\" -> \"Francisco se dio cuenta de que es mucho más fácil vivir sencillamente\" (reescritura para mayor claridad y uso de lenguaje formal)\n*   \"rodillarse\" -> \"arrodillarse\"\n*   \"me impactan las reyes, los papas\" -> \"no me impactan los reyes, los Papas\"\n*   \"no lamentos porque no te impactó\" -> \"no lamento no haberlo visto\" (reestructuración para mejorar la sintaxis)\n*   \"no lamentos por admiración\" -> \"ni lo idealizo por admiración\"\n*   \"se cagan en la gente\" -> \"se desentienden de la gente\" (eufemismo)\n*   \"afanan la cruz\" -> \"apropian de la cruz\"\n*   \"un cío honesto\" -> \"un CEO honesto\"\n*   \"asapar\" -> \"encubrir\"\n*   \"abatato\" -> \"acobardó\"\n*   \"está solo, tiene triste la mirada, en sus manos lastimadas que no dejan de sangrar, él sembró todas las flores, tiene muchos familiares, tiene tierras, tiene mares, pero vive en soledad\" -> \"Hay un hombre que está solo, tiene triste la mirada, en sus manos lastimadas que no dejan de sangrar, él sembró todas las flores, tiene muchos familiares, tiene tierras, tiene mares, pero vive en soledad\" (añadido \"Hay\" para que sea una estrofa)\n*   \"andaba en patas\" -> \"andaba descalzo\"\n*   \"tumurío berreta\" -> \"chanchullo berreta\"\n*   \"fantochar de pavada\" -> \"fantochadas y pavadas\"\n*    \"demás hemos culpado\" -> \"demás hemos hablado.\"\n\n**Cohesión y coherencia:**\n\n*   Se han reestructurado algunas frases para mejorar la fluidez y claridad.",
      "entidades_detectadas": [
        "Corbacho",
        "Yuyo",
        "Francisco",
        "Cohesión",
        "Loly",
        "Mariana Antoniale",
        "Pícaro",
        "Corrección",
        "Corbachó"
      ]
    },
    {
      "frase": "*   Se han añadido conectores para mejorar la coherencia entre las ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se han reemplazado expresiones coloquiales por otras más formales, sin perder el tono personal del texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se han unificado los criterios para el uso de mayúsculas y minúsculas (ej: Papa).",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "*   Se han corregido algunos errores de puntuación.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se ha mantenido el tono personal y la estructura general del texto original.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se separan en diferentes oraciones donde había varias ideas juntas con signos de puntuación incorrectos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios generales:**\n\n*   Se ha intentado mantener el espíritu del texto original, que es un discurso personal y emotivo, al tiempo que se corrigen los errores y se mejora la claridad.",
      "entidades_detectadas": [
        "Cambios"
      ]
    },
    {
      "frase": "*   Se han reescrito ciertas frases para eliminar ambigüedades y mejorar la comprensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron las tildes faltantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "* Se ha simplificado y formalizado el vocabulario.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Flores",
    "Loly",
    "Mariana Antoniale",
    "Pícaro",
    "Putin",
    "Corbacho",
    "Yuyo",
    "Cambios",
    "Miren",
    "Estuve",
    "Papas",
    "Jesús",
    "Capital",
    "Papá",
    "Rafael",
    "Francisco Tárrega",
    "Cohesión",
    "Chau",
    "Quiero",
    "Selección",
    "Roma",
    "Gatti",
    "Corrección",
    "Presidente",
    "Corbachó",
    "Bueno",
    "Quería",
    "Bergoglio",
    "Iglesia ni Dios",
    "Machado",
    "Iglesia",
    "Francisco",
    "la India",
    "La Iglesia",
    "Dios",
    "Papa",
    "Así",
    "Antonio Machado",
    "Occidente",
    "Juan",
    "Nos"
  ]
}