{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Voy a hablar hoy de algo que sucedió y, la verdad, me indignó tanto que hoy voy a insistir, porque es un tema que me indigna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hablamos con Nelson Castro, quien no lo puede creer, sobre los batallones de persecución a los periodistas, manejados por Miriam Lewin y por el cobarde de Sabbatella, el cobarde de Sabbatella.",
      "entidades_detectadas": [
        "Sabbatella",
        "Nelson Castro",
        "Miriam Lewin"
      ]
    },
    {
      "frase": "Y luego el curro de Lewin, se puede llamar el curro de Miriam Lewin y Sabbatella.",
      "entidades_detectadas": [
        "Lewin",
        "Miriam Lewin"
      ]
    },
    {
      "frase": "Ahí están, cuando eran extremistas, montoneros, cuando eran guerrilleros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ésta no, esta es una casualidad de la vida.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, ésta se cree que por ser hija de desaparecidos es mucho más que vos, y hay que empezar a enseñarle que no es ni menos ni más, es nada, lo mismo que cualquier otra persona.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y éste, por ser montonero y guerrillero, y haber secuestrado gente y haber matado gente con su equipo, con todos los gandules, se cree que son gente superior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se vendieron cuando empezó...",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Mirá, ¿vos sabés por qué Cristina hoy está a punto de ir presa?",
      "entidades_detectadas": [
        "Cristina",
        "Mirá"
      ]
    },
    {
      "frase": "Porque se subió al tren equivocado, se cambió de juntarse con los montoneros y los guerrilleros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se hubiera juntado con los militares, hoy estaría gobernando ella en una dictadura por la fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le erró feo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vio que esto lo apoyaban y se fue con esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta gente, a veces yo pienso, yo los conocí en los 70 a estos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos no son idealistas, son atorrantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que en los 70 estaban en los grupos montoneros eran atorrantes, eran tipos que no laburaban, no hacían nada, estaban todo el día armando quilombo y bombas.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "¿Pero por qué este resentimiento y esta bronca?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque durante 20 años hicieron mierda a la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Además, se dedicaron a perseguirnos y a no dejarnos hablar.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Y esos periodistas que están en esa lista, no digo que nos hagan un homenaje, pero que no nos olviden, porque somos los que peleamos frente a frente y cuerpo a cuerpo contra el kirchnerismo y lo sacamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si no hubiera sido por Jorge Lanata a la cabeza y todos nosotros debajo, incluso Morales Solá también, no hubo más gente, estos tipos seguían en el poder.",
      "entidades_detectadas": [
        "Morales Solá",
        "Jorge Lanata"
      ]
    },
    {
      "frase": "Los primeros que empezamos a mostrar los ilícitos de Lázaro Báez fuimos nosotros, los primeros que los combatimos fuimos nosotros.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Pero la diferencia entre esta lacra y nosotros, es que nosotros nos pegábamos de frente, nos poníamos adelante de un televisor y decíamos: robaron esto, esto, esto, están haciendo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos te mandaban grupos, mirá vos, por ejemplo, tenían grupos de tarea, borrachos, merqueros, delincuentes, que tenían que hacernos denuncias a los periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cada vez que yo hablaba, o hablaba Feinmann, o Jonatan Viale, o Nelson Castro, o Lanata, tenían 200 borrachos que metían denuncias por internet, decían que metían denuncias.",
      "entidades_detectadas": [
        "Lanata",
        "Feinmann",
        "Nelson Castro",
        "Jonatan Viale"
      ]
    },
    {
      "frase": "Entonces, ¿qué canal te va a tomar cuando tenés 300 denuncias en la boludez que hacían eso?",
      "entidades_detectadas": [
        "tenés"
      ]
    },
    {
      "frase": "Esta es la forma más hipócrita, dañina e hija de puta de haber gobernado durante 20 años, con la montonera Lewin a la cabeza, que yo tengo un juicio con Lewin, no me acuerdo si llamé a una abogada, no, creo que no.",
      "entidades_detectadas": [
        "Lewin"
      ]
    },
    {
      "frase": "La montonera esta a la cabeza que dijo que a mí había que sacarme de los medios, había que prohibirme...",
      "entidades_detectadas": []
    },
    {
      "frase": "una porquería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora pasa que hoy escuchaba a un kirchenerista, bien, a un tipo que, ¿cómo se llamaba el que fue ministro del gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "A Val Medina, no, no, creo que no se llama Val Medina, alguno digo...",
      "entidades_detectadas": [
        "Val Medina"
      ]
    },
    {
      "frase": "¿Guadalupe Tagliaferri?",
      "entidades_detectadas": [
        "Guadalupe Tagliaferri"
      ]
    },
    {
      "frase": "Sí, sí, Guadalupe Tagliaferri, hay que volver a reconstruir.",
      "entidades_detectadas": [
        "Guadalupe Tagliaferri"
      ]
    },
    {
      "frase": "No, mirá Guadalupe, la verdad yo te respeto mucho, como a Val Medina, muchísimo, hablamos mucho.",
      "entidades_detectadas": [
        "Val Medina"
      ]
    },
    {
      "frase": "No tenés la culpa de ser hija de quien fuiste, yo tampoco de mi padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No van a volver más, pero ¿por qué me atrevo a decir que no van a volver más?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No sé si Milei, sea buen o mal presidente, hay cosas que no son santas de mi devoción y yo no soy mileísta, pero lo voy a defender.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque estos personajes, estos papagayos, no dejaron cagada por hacer durante 20 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hoy sacaba la cuenta, se afanaron la guita del sur, se robaron varios PBI, no sé si uno o dos, se robaron la plata en bolsas, se rodearon de delincuentes que fue la gavilla de Cristina y de Néstor, que se llamaban gabinete pero era gavilla, no gabinete, dejaron al país destruido con 60% de pobres, persiguieron al periodismo, castigaron al periodismo, compraron medios de comunicación para desinformar a la gente, hicieron mierda a dos generaciones de pibes que usaban los colegios y las universidades para adoctrinar y no para enseñar, vendieron mentiras, le lavaron la cabeza, le dijeron a los pibes que esto era poco menos que San Martín de la patria, Bonafini y Carlotto, Lewin, y todos estos, vendiéndose como los salvadores de la patria, que dice Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Bonafini",
        "San Martín",
        "Carlotto",
        "Lewin",
        "Cristina",
        "bolsas"
      ]
    },
    {
      "frase": "Pero como si esto fuera poco, porque más delitos no podía haber en todo lo que hicieron, terminan su mandato con Alberto, golpeador, misógino, mentiroso.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Entonces cuando vos te preguntás por qué podría volver alguno de ellos, por nada, porque no hicieron una buena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si vos me decís, tienen que volver porque vos te acordás que con ellos tuvieron...",
      "entidades_detectadas": []
    },
    {
      "frase": "nada, nada, fue una estafa, mentirosos embusteros, vendieron una historia mentirosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina con los hijos de puta de los dictadores, que no los defiendo yo, fue una guerra civil, chicos.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Empezaron ellos con la Comandante Teresa y con fusiles, secuestrando gente, matando gente, volviendo loca la Argentina, y siguió con los milicos de mierda que aprovecharon para quedarse con el poder del gobierno.",
      "entidades_detectadas": [
        "Comandante Teresa",
        "la Argentina"
      ]
    },
    {
      "frase": "Mierda a los dos, pero fue una guerra civil entre mierda a los dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué tenemos que rendir pleitesía a esta gente tonta que te miraba desde arriba al obelisco?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi mamá fue madre de un héroe de verdad de Malvinas, un pibe que le infligió un daño falso a los ingleses, no para los empresarios argentinos, un chico con unos huevos así de grande que dejó la vida por Malvinas, y sin embargo llorando por la vida.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Siendo hermano de un héroe de Malvinas, lo recuerdo por supuesto, pero no me da el laburo, nunca laburé por ser hermano de un héroe de Malvinas, mamá nunca tuvo ningún beneficio, mi cuñada nunca tuvo ningún beneficio y mi sobrino tampoco tuvo ningún beneficio por ser familiares de un héroe.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Pero estos mierdas durante 20 años se surtieron del estado como si fuera propio, se hicieron cargo del país y lo usaron de punta a punta y se cagaron en todo, dejándonos lo que hoy estamos padeciendo: droga, robo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando alguien dice qué tiene que ver con la droga, Zaffaroni, la ley Zaffaroni, los chorros que entraban por una puerta y salían por la otra.",
      "entidades_detectadas": [
        "Zaffaroni"
      ]
    },
    {
      "frase": "No se olviden ustedes lo que nos dejó esta mierda de gente, los chorros que entraban por una puerta y salían por la otra, que era una gracia que un pibe de 27, 26, 15 años entre y salga en el mismo día, cuatro afanos en el mismo día y lo agarran cuatro veces en el mismo día y no lo puedas meter en cana por la ley de mierda de Zaffaroni.",
      "entidades_detectadas": [
        "Zaffaroni"
      ]
    },
    {
      "frase": "Entonces realmente quería que llegue esta hora para contárselo: no van a volver más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no van a volver más, no porque Milei sea mejor, hoy Milei es el peor presente de la Argentina, pero cuatro años...",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Ustedes fueron la mierda más grande de 20, fueron padres de todos los males, cometieron todos los pecados y como si esto fuera poco, nos persiguieron a los periodistas, nos persiguieron hasta la puerta de los teatros, hasta la puerta de casa, nos persiguieron con la SIDE, con la AFI, nos escucharon los teléfonos, nos grabaron los teléfonos, nos copiaron los WhatsApp, nos llamaron y nos amenazaron, mirá que tengo el teléfono en el WhatsApp tuyo para que nos callemos la boca.",
      "entidades_detectadas": [
        "Ustedes",
        "AFI"
      ]
    },
    {
      "frase": "Una mierda, literalmente una mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso disculpenme que me ponga así, pero me exacerbó ver mi nombre, el de Canoza, el de Feinmann, el de Jonatan, el de Nelson, todos los periodistas, todos los compañeros, incluso Rolando Graña, me exacerbó esa historia.",
      "entidades_detectadas": [
        "Jonatan",
        "Canoza",
        "Rolando Graña",
        "Feinmann",
        "Nelson"
      ]
    },
    {
      "frase": "Por supuesto que es un honor, en la depresión que yo hubiera tenido hoy si no aparecía en la lista de Schindler de estos hijos de puta, me hubiera sentido un boludo, que 20 años de lucha no sirvieron para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hubiera dicho qué honor Nelson Castro, qué honor Lanata, qué honor...",
      "entidades_detectadas": [
        "Lanata",
        "Nelson Castro"
      ]
    },
    {
      "frase": "no, yo también, el honor de estar en la lista de los que golpeamos a la dictadura de los Kirchner, y hoy puedo decir que fue una dictadura más que nunca del pueblo que aparece ayer, una dictadura.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "El Instituto Patria, las chicas del pañuelo verde, los colectivos, como en la peor época de las dictaduras, con la diferencia que vos a los milicos los veías vestidos de verde con un FAL y sabías dónde te tenías que esconder, pero esto te daba la mano, es más, muchos te daban trabajo en sus canales de televisión para hacerte callar la boca, y muchos te ofrecían plata para ver si agarraban.",
      "entidades_detectadas": [
        "Instituto Patria"
      ]
    },
    {
      "frase": "Chicos, ustedes hagan lo que quieran, yo estoy grande, pero de una cosa estoy seguro: Videla, Massera, Agosti, Galtieri, Cristina Kirchner, Néstor Kirchner, Boudou, Miriam Lewin, Sabbatella, todos en la misma bolsa, nunca más.",
      "entidades_detectadas": [
        "Galtieri",
        "Boudou",
        "Chicos",
        "Massera",
        "Néstor Kirchner",
        "Videla",
        "Agosti",
        "Cristina Kirchner",
        "Miriam Lewin"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "No",
    "Zaffaroni",
    "Malvinas",
    "Jonatan",
    "Chicos",
    "Guadalupe Tagliaferri",
    "Feinmann",
    "Jorge Lanata",
    "Miriam Lewin",
    "Mierda",
    "AFI",
    "Kirchner",
    "Boudou",
    "Lázaro Báez",
    "San Martín",
    "Además",
    "La Argentina",
    "Néstor Kirchner",
    "Morales Solá",
    "Agosti",
    "Cristina Kirchner",
    "Alberto",
    "Guadalupe Tagliaferri?",
    "Nelson",
    "tenés",
    "Bonafini",
    "Argentina",
    "Galtieri",
    "Nelson Castro",
    "Jonatan Viale",
    "Lanata",
    "Canoza",
    "Massera",
    "Cristina",
    "Ustedes",
    "Bueno",
    "Comandante Teresa",
    "la Argentina",
    "¿",
    "empezó",
    "Rolando Graña",
    "Carlotto",
    "Videla",
    "quilombo",
    "Lewin",
    "bolsas",
    "Milei",
    "Sabbatella",
    "Val Medina"
  ]
}