{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Texto Corregido:**\n\nSiento algo extraño.",
      "entidades_detectadas": [
        "Texto Corregido"
      ]
    },
    {
      "frase": "Hoy en la radio hicimos un lío; hablamos con todos los chicos sobre los hijos: esos malcriados que envejecen temprano pero maduran tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los 13 o 14 años son \"viejos\", pero a los 30, unos \"boludos\" que todavía no arrancaron, sin profesión ni nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el silencio de los inocentes debe relacionarse con el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate, el silencio de los políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De repente, ganó Milei y no se habla nada.",
      "entidades_detectadas": [
        "ganó Milei"
      ]
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se sabe dónde está el Presidente; gobierna por Twitter, se pelea por Twitter.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Hay cosas que nos gustan y cosas que no, pero más que nos gustan que las que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hoy escuché algo que me llamó la atención porque lo veníamos diciendo hace tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre dije que la pelea de Villarruel y Milei está cantada.",
      "entidades_detectadas": [
        "Milei",
        "Villarruel"
      ]
    },
    {
      "frase": "Ayer, en la foto en que ambos se abrazaban, es como lo que pasa con Fátima, que se sacó una foto en la quinta presidencial.",
      "entidades_detectadas": [
        "Ayer",
        "Fátima"
      ]
    },
    {
      "frase": "Cuando quieren mostrar al político, hay que entenderlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando quieren mostrar unidad, es porque se están peleando a trompadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando quieren mostrar que están felices, es porque son infelices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es todo al revés de lo que cantamos siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mienten y mienten y mienten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están acostumbrados a mentir que podrían decir una pequeña verdad y hacer una gran mentira, generando un quilombo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hoy Villarruel – mañana me hablará todo el mundo de esto en un programa de televisión – dijo que quiere ser presidenta, que no lo descarta.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Va, con una sonrisa te dice \"no lo descarto\", pero ¿cuándo quiere ser presidenta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Dentro de cuatro años o dentro de tres meses?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y voy a ser honesto, no miento a esta altura; digo lo que me pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un tiempo – ¿qué tal?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cómo les va?",
      "entidades_detectadas": []
    },
    {
      "frase": "– alguien me dijo: \"Villarruel no está con Milei, es el recambio, ¿no?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Villarruel"
      ]
    },
    {
      "frase": "Es decir, si no le va muy bien a Javier, ella es el plan B\".",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Pero creo que habría que esperar a que no le vaya bien a Javier, y hasta ahora a Javier le está yendo bien.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Entonces me parece apresurado, porque uno capta el mensaje en el aire, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ser muy idiota para no darse cuenta de que piensan diferente, que son dos campañas diferentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no sé si en este momento le hace bien a la democracia y al gobierno que hable la Vicepresidenta y no hable Milei, o por lo menos que muestren una pequeña fisura, porque enfrente hay una oposición que está esperando una fisura para meter la barra y partirla por la mitad.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Me entendés?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso venía a hablar hoy de trivialidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablé con gente del caso Coppola, amiga mía, que me dice: \"Me llaman ahora para salir\".",
      "entidades_detectadas": [
        "Hablé",
        "Coppola"
      ]
    },
    {
      "frase": "No quiero hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que esto va a hacer mucho daño, porque hay mucha gente que estaba aletargada, quieta, y esto les revivió muchas situaciones donde fueron traicionados y utilizados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, una chica me decía: \"Yo me acuerdo de la extorsión, el apriete en el canal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no te peleas en cámara, voy a decir esto de vos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería ser y hablar, pero dije: \"No, no hagamos un puterío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guardalo para mañana, para otro programa, pero hoy no\".",
      "entidades_detectadas": [
        "Guardalo"
      ]
    },
    {
      "frase": "Pero a ella la ha lastimado mucho, a su familia también, y esto también la lastima, porque Coppola se manda a hacer la miniserie pero deja entrever un montón de cosas, un montón de gente que no tenía más ganas de ser nombrada, que ya había pasado.",
      "entidades_detectadas": [
        "Coppola"
      ]
    },
    {
      "frase": "¿Me equivoco?",
      "entidades_detectadas": []
    },
    {
      "frase": "Él hace como que yo haga de nuevo \"A Contrafuego\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un montón que no quieren poner \"la trucha\" porque les da vergüenza, una cagada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces creo que hay un montón de gente que se va a sentir lastimada y que va a salir a hablar de nuevo, y se van a abrir las viejas heridas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si Guillermo va a quedar bien parado en todo esto, como le pasó el otro día con la compañera de atrás, con Marisa Vali.",
      "entidades_detectadas": [
        "Guillermo",
        "Marisa Vali"
      ]
    },
    {
      "frase": "Hay varias mujeres que me dijeron: \"Yo voy a hablar la verdad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, hoy me llamó la mujer de Bernasconi, Alicia Barrios, y me dijo: \"Estábamos viéndote anoche, nos encantó la editorial, pero bueno, se joden un poco por contar la verdad y no van a quedar tan paladines de la justicia\".",
      "entidades_detectadas": [
        "Alicia Barrios",
        "Bernasconi"
      ]
    },
    {
      "frase": "Sí, pero a Bernasconi lo sometieron a juicios políticos y lo echaron.",
      "entidades_detectadas": [
        "Bernasconi"
      ]
    },
    {
      "frase": "Fue toda una maniobra política, un manejo en contra de Menem, de parte de Duarte.",
      "entidades_detectadas": [
        "Duarte",
        "Menem"
      ]
    },
    {
      "frase": "Ya me contaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero acá hay menores, acá hay supuesta trata de menores, acá hay venta de mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "No Guillermo, pero en ese entorno se manejaba mucha mafia, mucha porquería, que la miniserie no cuenta, pero que la gente que fue usada quiere salir a contarlo.",
      "entidades_detectadas": [
        "No Guillermo"
      ]
    },
    {
      "frase": "Y si quieren salir a contarlo, no va a ser un chiste, porque – me dijo una persona – \"la parte de atrás es lo que la gente no vio, la parte de la espalda de este caso que la gente no vio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, será divertido ver la otra parte porque no la contamos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay un periodista que queda muy mal parado, porque hay mujeres que quieren salir a hablar de lo que les hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay hasta, digamos que una inserción permanente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estamos hablando de Milei, y lo de Milei me preocupa.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Porque yo la verdad que cuando ganó Javier, esperaba un gobierno de unión, que esta mujer dijera: \"¿Cómo voy a querer presentarme yo, si está Javier?",
      "entidades_detectadas": [
        "Javier?",
        "Javier"
      ]
    },
    {
      "frase": "Además, voy a muerte con él\", como dijo el otro día.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Los egos nos matan a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es terrible este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el único país que tiene ego sin tener nada, porque si vos sos Brad Pitt, podés ponerte anteojos negros; si vos sos Charles Chaplin, podés hablar.",
      "entidades_detectadas": [
        "Charles Chaplin",
        "Brad Pitt"
      ]
    },
    {
      "frase": "Pero acá son unas máquinas de hacer cagadas, con un egocentrismo espectacular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso esta noche vamos a hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otra cosa me preocupó hoy: el tipo, hijo de mil putas, que le pegó un tiro en la cabeza al pibe de la peluquería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es horrible lo que pasó, porque lo vimos casi en directo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es terrible, porque hoy me doy cuenta de por qué nos pegó tanto esto.",
      "entidades_detectadas": [
        "pegó"
      ]
    },
    {
      "frase": "Porque uno no sabe si está sentado en un bar, en una peluquería, en tu casa, y aparece un idiota, saca un arma...",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate que es el final de Taxi Driver, porque el tipo se rapa para matar al compañero.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan que Robert De Niro se rapaba para vengarse?",
      "entidades_detectadas": [
        "Robert De Niro"
      ]
    },
    {
      "frase": "Este tipo hace lo mismo, se rapa, y con la misma frialdad de De Niro, mata al pobre pibe que estaba laburando.",
      "entidades_detectadas": [
        "De Niro"
      ]
    },
    {
      "frase": "Bueno, el hijo de mil putas es este.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Si usted lo llega a ver en algún lado, llame a la policía, porque la tiene que pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo que hizo no tiene perdón de Dios, y porque además este chacal en la calle es peligroso para cualquiera, porque anda armado y no tiene ningún problema en apretar el gatillo.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Es un psicópata jodidísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son los temas más o menos del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quedó alguno fuera?",
      "entidades_detectadas": [
        "¿Quedó"
      ]
    },
    {
      "frase": "¿Qué más dijo Villarruel?",
      "entidades_detectadas": [
        "Villarruel"
      ]
    },
    {
      "frase": "Ah, el tema de las fuerzas armadas, de que a ella le hubiera gustado estar como Ministra de Defensa, o en este caso, el Ministro de Seguridad.",
      "entidades_detectadas": [
        "Ah",
        "Ministra de Defensa",
        "Ministro de Seguridad"
      ]
    },
    {
      "frase": "Pero bueno, parece que Villarruel no está cómoda en el cargo, parece que hay toda una cosa que no nos merecemos, no tenemos ganas, con el quilombo que hay de guita, con la falta de Murphy, con esto que todos estamos dispuestos a aguantar, que estamos poniendo todos, todos, todos, todo lo que podemos de nosotros para bancarnos que siempre estén en dudas como una forma de cortinas de humo, me parece.",
      "entidades_detectadas": [
        "quilombo",
        "Villarruel",
        "Murphy"
      ]
    },
    {
      "frase": "Y mirá que yo defiendo, mirá que yo detesto a los que...",
      "entidades_detectadas": []
    },
    {
      "frase": "ya lo saben mis historias.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vengan ahora los trolls, mañana los \"penejotos\" que tienen, a decir: \"Eh, traidor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no, muchachos, esto no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la verdad que deja un sabor amargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y sabés qué está dejando?",
      "entidades_detectadas": [
        "sabés qué",
        "¿"
      ]
    },
    {
      "frase": "Les explico, porque si no manejan los medios – ni ellos ni los que los acompañan – está dejando la duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo peor que puede pasar en el ser humano es la duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ya cuando empezás a dudar – que es lo que hizo esta señora esta noche – ya el hambre se te convierte en más hambre, la falta de guita se te convierte en más falta de guita, el futuro se te convierte en más lejano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando hay certeza no hay problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "La certeza es \"estamos bien\", es lo que decía la gente: \"Yo aguanto porque vale la pena\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero te sale otro a decir otra cosa y vos decís: \"Pero, ¿y si esto no anda?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Perdí todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y si esto no anda, qué va a pasar conmigo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Y si esto no anda, vendí los dolarcitos que tenía?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Entonces, traten de darnos certeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, agarrá el toro por las astas, salí a contestar, vos podés, y darnos certeza de que hay un presidente fuerte y que hay una vicepresidenta que lo acompaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo peor que nos pasa a los argentinos es cuando entramos en pánico, y somos muy de entrar en pánico fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "La duda es lo que nos mata.",
      "entidades_detectadas": []
    },
    {
      "frase": "La duda...",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, cuando a vos te dicen \"acá arriba, el programa anda bien, pero no sé si sigue\", ya no lo hacés más con ganas.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Y a lo mejor si lo hubieras dicho con ganas, seguía.",
      "entidades_detectadas": [
        "seguía"
      ]
    },
    {
      "frase": "Pero ya te decían \"no, para qué, si lo quieren sacar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como cuando tu mujer te dice \"tenemos que hablar porque ya no me siento bien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Chau, se acabó el amor.",
      "entidades_detectadas": [
        "Chau"
      ]
    },
    {
      "frase": "Por eso tratemos que no se acabe el amor, que faltan cuatro años, y hay 44 millones de personas esperando una respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo convoco al Presidente, desde este humilde lugar – al que nadie le da pelota – a que nos dé una respuesta satisfactoria a las palabras de la Vicepresidenta, y nos diga: \"Estamos bien.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "La Presidenta es el plan B, quiso decir que dentro de cuatro años se postula\".",
      "entidades_detectadas": [
        "La Presidenta"
      ]
    },
    {
      "frase": "Explicame, porque la verdad que, como digo siempre, cuando todos tienen razón, nadie tiene razón.",
      "entidades_detectadas": [
        "Explicame"
      ]
    },
    {
      "frase": "**Log de Correcciones:**\n\n**Nombres y Apellidos:**\n\n*   \"Villarroel\" se corrigió la ortografía a lo largo del texto (originalmente \"Villarroel\" o \"Villarroel,\").",
      "entidades_detectadas": [
        "Nombres",
        "Log de Correcciones",
        "Villarroel",
        "Apellidos"
      ]
    },
    {
      "frase": "*   \"Milei\" se corrigió a lo largo del texto (originalmente \"mi ley\")\n*   \"Coppola\" se corrigió la ortografía a lo largo del texto (originalmente \"coppola\").",
      "entidades_detectadas": [
        "Milei",
        "Coppola"
      ]
    },
    {
      "frase": "*   \"Vali\" se corrigió la ortografía a lo largo del texto (originalmente \"Vali\")\n*   \"Bernasconi\" se corrigió la ortografía a lo largo del texto (originalmente \"Bernasconi\").",
      "entidades_detectadas": [
        "Bernasconi",
        "Vali"
      ]
    },
    {
      "frase": "*    \"Alicia Barrios\" se corrigió la ortografía a lo largo del texto (originalmente \"Alicia Barrios\").",
      "entidades_detectadas": [
        "Alicia Barrios"
      ]
    },
    {
      "frase": "*   \"Menem\" se corrigió la ortografía a lo largo del texto (originalmente \"Menem\").",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "*   \"Duarte\" se corrigió la ortografía a lo largo del texto (originalmente \"Duarte\").",
      "entidades_detectadas": [
        "Duarte"
      ]
    },
    {
      "frase": "*   \"Brad Pitt\" se corrigió la ortografía a lo largo del texto (originalmente \"Brad Pitt\").",
      "entidades_detectadas": [
        "Brad Pitt"
      ]
    },
    {
      "frase": "*   \"Charles Chaplin\" se corrigió la ortografía a lo largo del texto (originalmente \"Charles Chil\").",
      "entidades_detectadas": [
        "Charles Chaplin",
        "Charles Chil"
      ]
    },
    {
      "frase": "*    \"Robert De Niro\" se corrigió la ortografía a lo largo del texto (originalmente \"Robert De Niro\").",
      "entidades_detectadas": [
        "Robert De Niro"
      ]
    },
    {
      "frase": "**Ortografía:**\n\n*   Se corrigieron errores de acentuación y tildes.",
      "entidades_detectadas": [
        "Ortografía"
      ]
    },
    {
      "frase": "*   Se corrigieron errores de mayúsculas y minúsculas al inicio de oraciones y en nombres propios.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"echo\" por \"hecho\"\n*   \"sasta\" por \"astas\"\n\n**Cohesión y Coherencia:**\n\n*   Se eliminaron repeticiones innecesarias de palabras y frases.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se dividieron algunas oraciones largas para mejorar la legibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron conectores para mejorar el flujo del texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se modificaron expresiones coloquiales por otras más formales, aunque manteniendo el tono informal del texto original.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron comas y puntos para mejorar la claridad de las oraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reestructuraron algunas frases para mejorar la claridad y coherencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazaron expresiones como \"¿viste?\" por alternativas más formales.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron redundancias (\"todos, todos, todos, todo\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron signos de puntuación para dar claridad a las oraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazó \"penejotos\" por \"trolls\" (considerando que se refiere a usuarios provocadores en línea).",
      "entidades_detectadas": []
    },
    {
      "frase": "**Otros Cambios:**\n\n*   Se estandarizó el uso de comillas para citas y referencias.",
      "entidades_detectadas": [
        "Otros Cambios"
      ]
    },
    {
      "frase": "*   Se usaron guiones largos (—) para incisos y aclaraciones, en lugar de paréntesis.",
      "entidades_detectadas": []
    },
    {
      "frase": "*    Se eliminaron interjecciones innecesarias (\"ah\", \"bueno\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminaron las muletillas (\"¿me entendés?\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*    Se reemplazaron expresiones vulgares por alternativas menos ofensivas (en algunos casos).",
      "entidades_detectadas": []
    },
    {
      "frase": "**Decisiones Editoriales:**\n\n*   Se mantuvo el tono general informal y conversacional del texto original.",
      "entidades_detectadas": [
        "Decisiones Editoriales"
      ]
    },
    {
      "frase": "*   Se respetó la estructura de pensamiento del autor, evitando modificaciones drásticas que alteraran su mensaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se intentó equilibrar la corrección gramatical con la preservación de la voz original del autor.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "sabés qué",
    "¿Dentro",
    "¿Quedó",
    "¿Qué",
    "Otros Cambios",
    "Guardalo",
    "Menem",
    "Vali",
    "Charles Chil",
    "La Presidenta",
    "Además",
    "Villarruel",
    "Robert De Niro",
    "Villarroel",
    "Hablé",
    "De Niro",
    "Javier",
    "Ministro de Seguridad",
    "Texto Corregido",
    "Nombres",
    "Charles Chaplin",
    "Ministra de Defensa",
    "seguía",
    "Explicame",
    "Apellidos",
    "Cohesión",
    "Ayer",
    "Chau",
    "Fátima",
    "Murphy",
    "Ortografía",
    "Decisiones Editoriales",
    "Log de Correcciones",
    "Perdí",
    "Presidente",
    "Coherencia",
    "Bueno",
    "Brad Pitt",
    "Duarte",
    "Bernasconi",
    "Javier?",
    "pegó",
    "¿",
    "Él",
    "ganó Milei",
    "quilombo",
    "Dios",
    "Villarruel?",
    "No Guillermo",
    "Coppola",
    "Milei",
    "Alicia Barrios",
    "Marisa Vali"
  ]
}